{"id":14427,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth/Muller, Jacoba Suzanna | 1877-02-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 12 Febr. 77.<br><br>Lieve Cobaas! ik zal je eens eerst een kleine reis beschrijving geven, of je die hebben wilt of niet.<br>Wij zaten tot Monte Carlo met ons 7. Toen zaten wij tot Nissa alleen met een jonge speelster - van daar zaten wij dood alleen tot Toulon en van daar tot Marseille zaten we met een heer en een officier.<br>Langzaamerhand zagen wij, misschien pa niet maar ik wel, zagen wij zeg 'k, de zon dalen, de lucht rood worden, de schemering komen, donkerder en donkerder worden tot dat 't stik donker was. Toen sloot ik me oogen nadat ik een appeltje geknapt had.<br>'t Gonzen van den trein, 't fluiten en sissen van den locomotief, als we een tunnel in gingen, 't stilhouden aan de stations, 't roepen van de conducteurs, in een woord al 't gejoel en al de stilte van een reis met den trein, behoef ik je niet zeggen (ofschoon ik 't net zoo geschreven heb), daar je<b>¶</b>dit net zoo goed, zoo niet beter weet dan ik. Wij kwamen aan in Marseille waar alles zoo was gebleven, als toen wij 't verlaten hadden, we kwamen in 't hotel, kregen een leelijke kamer op de eerste verdieping, en gingen daar slapen. Den volgenden dag bleven we in Marseille, (Pa schreef je wat we gedaan hebben,) en toen gingen we tegen 4 uur op den trein, we zaten met ons vijven dus vrij ruim. Toen heb ik geslapen net zoo goed als in bed ofschoon ik 's morgens nog al pijn op een zekere plaats had. Ik kon me oogen bijna niet gelooven, 't regende dat 't goot, en de lucht was zoo grauw en grijs als ik 'm nooit te voren gezien had. (Een 1<sup>ste</sup> klasse als ie niet geheel vol is, is makkelijker dan een coupé lit.) In Lyon 's avonds 10½ uur ben ik er nog even uit geweest, anders nergens.<br><b>¶</b>In Parijs viel niet veel bijzonders voor. Pa had besloten dat we den volgenden dag met den middag trein naar Brussel zouden gaan en van daar 's morgens naar Amsterdam, zoodat wij voor 't eten thuis <i>zouden geweest zijn</i>........<br><br>Echter, de mensch wikt en God beschikt, dat weten jelui wel, kinderen, den volgenden morgen aan 't ontbijt, (ik hapte juist in een half maantje) (je bent toch niet in spanning hoop ik) kreeg pa een briefkaart van Anna, een hollandsche met 't hollandsche wapen en 2½ cent er op, kregen we een briefkaart van Anna, die (namelijk de briefkaart) Pa meldde, of Pa vrijdags met den eersten trein naar huis wou komen om 's avonds thuis te zijn want, (maar 't was 9 uur<b>¶</b>toen wij die briefkaart kregen dus 't was te laat en we konden niet uit Parijs vóór 's middags naar Brussel). Groot papa was erg ziek, men vreesde voor zijn leven, hij wilde Pa nog graag zien want hij had hem nog iets te zeggen. (Maak je niet ongerust Cobaas! hij leeft nu nog) maar Anna deed heel goed, om te schrijven want als hij dood was gegaan zou Pa erg kwaad geweest zijn dat ze niet geschreven had.<br>Je kunt begrijpen dat 't een nare indruk maakte op ons. We gingen een paar laarzen koopen voor mij maar Pa dacht er zoo weinig bij dat hij vergat de prijs voor af te vragen en toen hij ze gekocht had er 23 fr. voor moest betalen. De terugreis was niet erg amusant, we kwamen om 11 uur s'avonds in Brussel, sliepen in 't Grand hotel vlak over 't station, en gingen 's morgens om 6 uur op weg naar Amsterdam waar we 's middags om 1 uur aan kwamen.<br><b>¶</b>Anna vertelde ons dadelijk dat grootpapa nog niet dood was, (ze zal je er wel over schrijven, ik houd er niet van de dingen zoo uitvoerig te beschrijven). 'S avonds na onze aankomst gingen wij, Pa, Anna en ik naar de Soirée van Cramer, waar 't quartet van Jean Becker speelde. 't Was heel mooi, we waren met mijnheer Coenen, en toen vroegen wij dezen, of ie lust had naar 't Bal masqué te gaan, M<sup>r.</sup> Coenen wou wel en toen zijn we daar naar toe gegaan, 't was heel aardig en prettig. Om 3 uur gingen wij naar huis, en toen ik in bed lag, sliep ik 1 minuut er na en ben niet wakker geworden vóór 10 uur den zelfden dag, 's morgens. Pa en ik waren op geweest van 5 tot 3, dus waren we nog al moe. Maar toch niet al té. O jé wat heb ik nog veel te schrijven!!!!!.<br><b>¶</b>Na 't ontbijt ben ik de boel eens op gaan nemen, me schilder kist uit gepakt, me kamertje opgeredderd etc., toen ben ik 's middags naar de skating rink geweest, Henri rijd heel mooi en er zijn een massa menschen die 't voor gezondheid moeten doen; van morgen ging ik door hondenweer naar M<sup>r.</sup> Philippeau op me gewonen tijd, ik heb heel gezellig met hem gepraat en geteekend. Hij kende Menton heel goed. Pa is van middag naar M<sup>r.</sup> Cramerus geweest, Mijnheer was echter niet thuis maar Pa heeft jufvr. Grie[t/s[?]singaar gesproken.<br>Pa sprak M<sup>r.</sup> Cram. echter nog op de Soiree van Cramer. Gisteren avond was jufvrouw Cram. bepaald bij haar tante naast ons, daar is vreeselijk veel pret gemaakt. Ik hoorde<b>¶</b>dames lachen, Quarls (hoe wordt dat gespeld) lachen, Daan lachen, iedereen lachen. Van avond ben ik op de Academie geweest, en heb ook heel prettig geteekend, de andere lui zijn me weer een eind vóór, een heele [pan[?] is me toch nog àchter, ik zal de eerste wel weer gauw inhalen. M<sup>r.</sup> Willink van Collen was er niet wat me erg speet, 't is niet te hopen dat hij ziek is, ik had zoo graag met 'm gepraat over Menton. (Als ik lang schrijf, ik doe 't nooit anders, begin ik altijd leelijk te knoeien; let daar niet op s.v.p.) Ik ben net van de Academie terug, we hebben van daag weer anatomie gehad, van de beenen nu ken ik honderd spieren in elk been, eigenlijk 98 of 99. Als [H[?]eev. wil weten welke ze zijn die ze met klimmen noodig heeft zal ik ze haar zeggen.<br>Op Bal masqué sprak ik Daan, hij schijnt heel dikwijls brieven te krijgen van<b>¶</b>zijn nichtje, 't is toch een goeie jongen als hij niet 'n beetje verwaand en meisjesachtig was zou hij heel aardig wezen, hij praat altijd heel prettig en door en door fatsoenlijk, wat men bij de tegenwoordige jongelui zelden vind. Op de reis van Brussel naar hier zijn we 4 maal over moeten stappen en zaten aldoor alleen met een franschman. Op 't oogen blik dat ik dit neer schrijf hoor ik M<sup>r.</sup> Polkijn met Pa spreken, hij is lijmeriger dan ooit! Van middag kregen we éen telegram, (terwijl ik 't andere velletje vol krabbelde), dat M<sup>r.</sup> P. 's avonds om 9. 17 zou komen als 't goed was. Ik heb nog nooit zoo'n langen brief geschreven, op Cobaas brief antwoord ik niet dan over eenige tijd, voor eerst heb ik genoeg van schrijven maar niet van ontvangen, zeg dat ook als je wilt aan Mvr. Cramerus.<br><b>¶</b>Morgen of over morgen gaan we hoop ik (Anna en ik) naar Mevr. haar dochter, Anna zei ze kende jufvr. Cr. zeer goed. Op 't oogen blik zit ik omringd van koppen Minervaas en Junoos etc, je kent ze, als ik me oogen sluit loop ik in Menton, maar ik denk er niet graag over, dan krijg ik een bedrukt gevoel, 't was daar zoo mooi en prettig in de rotsen, of als ik 's avonds alleen met me jas over me schouders over de kaai wandelde in de manenschijn, de ruischende zee naast me, Menton verlicht rechts, en zoo stil en prettig, millioenen en billoenen sterren aan de lucht. Ik heb al drie maal gezucht sinds ik zit te schrijven. Schrijf maar veel. Hoe is 't met 't Carnaval gegaan? Hoe maakt Mvr. Cr. 't en jelui en hoe is 't weer, schrijf me dat maar gauw.<br>Ik zal wel veel fouten hier in hebben, maar ik heb geen lust dezen brief geheel over te lezen 't zijn alle maal fouten van 't gauwe schrijven.<br><b>¶</b>Als een jongen jongen zooals ik in Amsterdam is, voelt hij 't onderscheid van atmosfeer, wanneer hij eenige tijd te voren in een anderen geleefd heeft. Ik meen niet de warmte en lucht, maar de menschen, eerst onder jelui, en 's avonds bij Mevr. Cr. en [Heev[?]. en met Pa praten en zoo, en nu onder die lummels van eenden die ik nog minder acht dan beesten want die weten niet beter, terwijl zij maar flauw en altijd even ongemanierd van taal en manieren zijn. Nu zal je zeggen 't ligt veel aan de jongelui waar je mee omgaat, ik heb geen vrienden in 't geheel niet, zeker wel 1000 kennissen, elken dag kom ik er een paar honderd tegen, elk oogen blik 1 of 2, als ik me neus maar buiten steek. Geen een heeft gezond verstand geloof ik, men kan over geen een onderwerp met hen praten,<b>¶</b>geen boek hebben ze ooit gelezen, zelfs die, die knap heeten zijn toch flauw, nullae regulae sine exeptione, geen regel zonder uitzondering. Er zijn wel die goed en aardig zijn maar dat is één op de honderd. Ik zit 't liefst bij M<sup>r.</sup> Phlippeau alleen 4 uur lang te teekenen, dan denk ik pleizierig. Of 's avonds op de Academie daar zijn nog wel aardige lui, tenminste die praten over teekenen en schilderen, dat is hun vak, daar weten zij van mee te praten, dat gaat dus. Je begrijpt er niets van wat ik geschreven heb, je begrijpt niet wat ik meen, ik kan ook zoo moeielijk schrijven als ik niet praten kan, ik wil wedden dat er dingen zijn die je niet met me eens bent van wat ik schreef maar ik kan er niets aan doen. Ik kan me niet anders uitdrukken, is dat bekrompenheid? 2 standtjes had ik al met kennissen. Een vroeg<b>¶</b>me of ik een sigaar wou opsteken? Dank je, 1: waarom niet? (ik) omdat ik niet wil, 1: waar om wil je niet? (ik) dat gaat je niet aan, ik vind 't beter 't niet meer te doen, 1: dat is flauw, (ik) vindt je? 1: Ja (ik) dat spijt me, 1: Och 't is kletsen, ik vind 't flauw (ik) schouder ophalen, uit. Een oogen blik later anderen: rook je niet? wil je een sigaar? (ik) [xxx]er, (hij) waarom niet? (ik) vraag 't hem, op n<sup>o</sup> 1 wijzend, 1: hij is zeker misselijk geworden zegt n<sup>o</sup> 1, dat is een jongen, ha ha die niet rookt, je begrijpt dat ik niet met die lui wil omgaan maar ze dringen zich op. De jongen was me niet waard dat ik em bij zijn kraag pakte. De meeste anderen gaven me echter gelijk, nu ik in 14 dagen niet gerookt heb bevalt 't me veel beter. Nu zal ik zien dat ik nog een paar lijstjes koop. Van morgen overreed de tram, waar op ik ook was, een hond, 't dier gaf geen schreeuw maar keek verschrikkelijk benauwd maar toch goedig op naar ons, een bloed stroom golfde hem zijn buik uit. Hij liep op de rails, kreeg een klap van 't paard en viel onder 't wiel, de wagen ging te snel dat de koetsier remmen kon, 't was des mans schuld niet.<br>Nu Cobaas kan ik niet veel meer schrijven. Anna is van avond met Henri naar de gala voorstelling van 't Amsterd. Stud. Corps. Doe vooral de compl. aan Mevr. Cramerus en aan Heev.[?] Schrijf me gauw terug. We zullen wel gauw naar Jufvr. Cramerus gaan, hoop ik. Pa vraagt me of me brief nog niet af is en Mijnheer Polkijn zegt heel geestig, is 't een geïllustreerde brief Willem, vooral de naam vol uit.<br>Pa is heel wel en zal je morgen wel schrijven, zooals je weet is Karel in Batavia aan gekomen.<br><br>Nu B.aas hoop ik, dat je goed zult slapen, dat is de nacht wensch<br>van je liefh. broer,<br>W.<br>","annotationData":[]}},"shortName":"1877-02-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_004_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_003_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_003_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_004_X-0.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_005_X-1.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_006_X-0.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_006_X-1.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-1-WIT01_005_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth/Muller, Jacoba Suzanna"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1877-02-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}