{"id":14429,"name":"Witsen, Jacoba Helena Elizabeth aan Witsen, Willem Arnoldus | 1879-04-13","paralleltexts":{"Transcription":{"text":"niet [xxxxx] [xxxx] kan. Het weer was daarbij onbeschrijflijk mooi, geen windje en in de verte over 't veen en de hei een zachte bruin-roodachtig waas en de lucht zacht blauw met mooie schaapjes hier en daar maar alles zacht, zacht. We gingen er zitten, betreurende dat jij dat nu ook niet zag en wij daar zoo alleen van moesten genieten, en bleven van half 2 tot 5 weg zoodat 't eten op ons wachtte en mr. 't niet begreep. Hoe ellendig jammer toch dat 't zoo ver is van huis! Want dan kon je zoo veel eer nog eens overkomen voor een paar dagen als je belet vroeg maar nu is 't zoo duur. Ik woû dat je nog maar eens naar Eindegooi ging want de buitenlucht is zoo gezond en ik vind zoo naar dat je maar steeds hoofdpijn hebt, ga dan niet staan! Je kunt 't zittende immers ook wel doen? Denk er toch aan dat je alles, zelfs je werk, <i>met verstand</i> doet, beste Wim want overdrijven is slecht en dan zijn de gevolgen nog erger dan dat je 't wat kalmer opneemt; al moet je ze nu ook aanwenden, moet je even goed je krachten ook sparen voor later en als je nu niet heel gezond en vooral opgewekt blijft voelen, moet je dat toch weêr later bezuren, is dat niet zoo? Een gezond lichaam en geest heeft men voor alles noodig, 't allermeest. Wat is verstand toch iets moois, dat alles slecht is waar 't niet bij geraadpleegd wordt! en zooveel als je je karakter en geest zult verzorgen zooveel<strong>¶</strong>je kunt om 't zoo maar te noemen, moet je dit evenzeer je <i>lichaam</i> doen als 't dient om, door middel ervan iets goeds voort te brengen. Als je dus werkt en voelt dat 't je bepaald hindert, ménageer 't dan een beetje; als 't went (met een <i>t</i>, dit schreef je met een d, nat. een vergissing) dan behoeft 't niet maar je moet je niet uit een soort van niet willen bekennen, groot willen houden en 't zoo maar laten; denk daaraan, zult je? Dit is heusch geen preek maar mijn overtuiging. Ga dan ook zooveel mogelijk loopen en ga vroeg naar bed want dat is een van de voornaamste dingen voor <i>opdoen</i> van gezondheid en nat. vooral als men 's nachts zijn rust dubbel noodig heeft omdat men overdag zijn dag goed besteedt. Gelukkig dat je nu met paaschen aangenomen wordt en dan dat uur meêr vrij krijgt, zeg 't nu aan d<sup>s.</sup> P. Op H. behoeft hij niet te wachten, dat zal hij nu zelf wel inzien dat is bovendien geen reden voor jou, je werk vereischt <i>veel</i> tijd zoodat elk uur dat je vrij hebt, genomen is behalve dat je nu al in je 19<sup>de</sup> jaar bent, zeg hem dat alles nu flink en vrij; dat vind ik zoo heerlijk als je dat doet! Eet nu vooral goed, ook groenten, dat is zoo gezond voor 't bloed. Het is maar dwaas van je dat je nu <i>geen</i> vleesch zegt te eten, waarom doe je dat toch altijd? Dat is zoo kinderachtig en je weet toch zelf wel dat 't niet goed is evenmin als 't overdrijven ervan zooals M. doet die er zich meê aan een beest gelijk stelt. Je hebt niets van me brief beantwoord, ook niet van Pennink, schrijf 't nu maar aan C., dat is 'tzelfde. We hebben nog geen antwoord van de Cr., wat schreef Evi jou? Hartelijk of niet? Waarom zeg je daarvan toch alt. zoo weinig? 't Is of je niet weet dat jouw belang ook 't onze is! Je bent toch een rare snaak hoor!<br><br>Adieu, hart. comp. van C. en een zoen van<br>je hart. liefh. zuster.<br> <strong>¶</strong>Het nieuwe wagentje heeft P. Zondag gehaald van Gron. Wij waren er Zat. maar toen was 't er nog niet. De paarden doen niets en V. heeft een stijve poot en niemand weet waarvan en waardoor; zeker verrekt door uitglijden.","annotationData":[]}},"shortName":"1879-04-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN01_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN01_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN01_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN01_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1879-04-13"},{"field":"Annotatie","value":"Afzender onzeker; mogelijk ook Witsen, Anna Agnes (SWW). SWW dateert: [vóór 13 april 1879, wsch. maart]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}