{"id":14434,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1883-09-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijks hoeve 6 Sept. '83.<br><br>Men moet woekeren met 't geen men heeft, Looyke, is 't niet? Nu, al mijn tijd die ik niet verschilder, gebruik ik om te leren, te etsen, te praten enz. Er is zoo schrik barend veel te leren en te doen, dat ik werkelijk begin te voelen, hoe schandelijk veel kostbaren tijd ik verloren heb laten gaan. Je ziet dus, ik begin in jouw schuitje te varen, en doe afstand van 't luieren. Nu moet ik je vooraf zeggen, dat ik dezen brief niet begonnen ben met 't doel je al mijn bezigheden te beschrijven. Ik wil alleen hier op neêrkomen: ik schreef je niet eerder omdat ik veel te doen heb, en de oogenblikken dat ik 't misschien had kunnen doen, niet altijd gestemd was. - Maar ik wil je eens een en ander vertellen wat hier zooal gebeurd is.<br><b>¶</b>'t Zal waarschijnlijk wel een zamenraapsel van gewone dingen zijn met een vonkje humor, al is 't klein, en een droevig waasje hier en daar, maar dat is nu eenmaal zoo. Over 't algemeen is op 't oogenblik de stemming hier nog al naar door de tegenwoordigheid van mijn broer &amp; schoonzuster, en van dien anderen lieven broeder. Gelukkig dat C'<sup><i>s</i></sup> nu en dan nog prettig praten kunnen met Ovink, dien leidschen litterarischen candidaat, die hier logeert en een erge goede jongen is. Hij weet veel en is zeer eenvoudig, zeer sympathiek en dikwijls erg opgewonden voor iets moois of goeds. - Ik geloof, dat niet allen hier hem met een gunstig oog bezien: mijn broer H. nl. is er eenige malen nog al ingeloopen, daar hij, gewoonlijk aan tafel 't hoogste woord voert en alles <i>schijnt</i> te weten.<br><b>¶</b>Ten minste zoo deed hij den ganschen zomer door. Nu is 't uit. Hij heeft zich some times belachelijk gemaakt en daar heeft hij, zooals trouwens zeer velen met hem, een verwonderlijken afkeer van. 'k Zal je daar staaltjes van vertellen. - Buiten dien speelt C<sup><i>i</i></sup> veel piano met O. die bizonder muzikaal is en heel mooi speelt. Op 't oogenblik leiden ze me af, zoo dat je niet te nauw moet zien. Met Cramer was 't ook heerlijk. Die heeft weer gespeeld, zoo onbegrijpelijk mooi, dat 't me speet dat je er niet bij waart - veel oude muziek en met Théo, 't concert van Bach voor 2 violen, om bij te huilen; om koud van te worden - eigenlijk om geen woord van te zeggen. Die goede oogenblikken waarin alle wee zich schijnt uit te storten, worden te licht gerekend, tegenover die zee<b>¶</b>van alledaagsche onbeduidendheden die de sleur mee brengt en waarin ze dikwijls geheel verdwijnen. - Verhulst, die voor een dag of wat hier ook eenigen tijd geweest is, sprak ook weer zoo aardig en vol waardering. - Over Munkaczy was hij uit, zelden heb ik hem zoo gezien, geheel onder den indruk met tranen in de oogen, en hoewel die laatste me gewoonlijk niet welkom zijn, waren ze hier zoo natuurlijk. - Die heerlijke Christus! die alles overheerschende uitdrukking; alléen te midden der duizend die zich zelf niet weren konden! ‘<i>voor zich</i> slechts’ vindt hij waarheid. Wat zou Perk dat ook heerlijk gevonden hebben; - Met V. wandelden we heel prettig, hij is overal en altijd interessant, altijd door en door kunstenaar. Mijn werk vond hij tijd verlies, en daar ik heel hard en ingespannen<b>¶</b>er aan bezig ben, met hart en ziel er in ben, deed 't me geen genoegen een dergelijk oordeel te hooren van iemand die ik zoo op prijs stel als V. - Ik ben zoo vrij dit keer niet van dezelfde meening te zijn. - Gisteren waren C's en ik in Utrecht en brachten C<sup>i</sup> en ik A. een bezoek. - Zij viel me niet meê. Schrikkelijk treurig - - En toch, toen ze in den venster bank met C<sup>i</sup> zat te praten, in een heel groote, sombere deftige kamer, met oudhollandsche meubelen en zware gordijnen, toen de stemming van de omgeving en de toestand zamenwerkte om 't melancolieke ervan te doen zien, viel 't me juist op hoe dikwijls ze vroeger zoo had zitten redeneeren, onvatbaar voor tegenspreken; zoo gewoon. Maar 't duurde niet lang. Telkens brak ze uit in een wanhopigen tranen vloed en begon zich weer te beschuldigen en alles door mekaar te halen, 't vergiftigen van D<sup>r.</sup> M, P.'s toestand, herinneringen uit haar<b>¶</b>jeugd etc. - Ze is erg hartelijk en gevoelig aan Cobi, die ook heel veel tact met haar heeft en goed en zacht is. - Ze is altijd erg gesterkt door onzen tegenstand, dat is beroerd. - Coba vraagt of je haar brief niet ontvangen hebt, waarin ze je bedankt voor die stekken; 't was een prettige verrassing. - Op goed geluk adresseer ik dezen naar Amst. Ikzelf kom gauw, ik denk over 8 dagen. - Heb je nog veel gedaan? Zeker wel. - Als ik die oude vrouw af heb, ga ik waarschijnlijk voor een week of 2, 3, weer terug naar hier, genieten van 't najaar, dan moest je meê gaan. Ik kan er naar verlangen - maar je zult wel niet kunnen. Overigens ga ik moedig een in zeker opzicht ander leven te gemoet van den winter. f 70 in de maand voor iemand die 100 gewoon is, is niet te veel, en nu moet ik er <i>alles</i> van doen. Jij hebt nu meer dan ik; daar begint 't al, Looyke, sommigen behalen rang en eer in de strijd met de fortuin, anderen sterven onopgemerkt op 't slagveld. - Heb je veel van Thackeray gelezen. Hoe heerlijk mooi is dat. Nu, beste Looyke, vergeef me mijn gewauwel als<b>¶</b>'t je verveelt heeft, zoo niet, tant mieux.<br><br>Geloof me steeds<br>t.t.<br><i>WAW.</i><br>","annotationData":[]}},"shortName":"1883-09-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_001_X.jp2"},{"title":"02: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_002_X-1.jp2"},{"title":"03: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_004_X.jp2"},{"title":"04: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1226_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1883-09-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1226"}]}