{"id":14433,"name":"Derkinderen, Antonius Johannes aan Witsen, Willem Arnoldus | 1882-11-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 10 November 82.<br><br>Waarde Witsen!<br>Mijn eenige hoop is, dat jullie me in elk geval nog wel niet doodverklaard zult hebben - 't is dus nog goed te maken, wat ik door zoo lang niet van mij te laten hooren, verbruid heb. - Mijn eerste brief liet lang op zich wachten niet waar? maar - Gij zijt ook in Antwerpen geweest en Gij zult ook wel bij ondervinding weten wat er in de eerste weken van uw verblijf in 't buitenland te schrijven en te ‘bescharrelen’ (ik weet niet of de Vries en te Winkel 't woord op genomen hebben) valt. Nu begin ik hier een beetje t'huis te geraken en ik acht ook eigenlijk eerst nu de tijd gekomen om je een en ander te schrijven - had ik 't vroeger gedaan, ik zou je ongetwijfeld vergast hebben op een voorbarig oordeel.<br>Zooals Gij weet waren wij den 27<sup>sten</sup> September reeds in Brussel - den 2<sup>den</sup> October zou de cursus beginnen. Toen wij bij Portaels kwamen hoorden wij echter dat de lessen 's avonds den 2<sup>den</sup> wel begonnen, maar de schilderklassen eerst de 15<sup>den</sup>. Bovendien moesten wij een concours mee maken<b>¶</b>om in de avondklassen (naaktteekenen) te kunnen komen. Er zouden slechts 25 toegelaten worden en toen wij op den avond van den 2<sup>den</sup> in de Akademie kwamen bleek het dat er ongeveer 60 kandidaten waren! Was het gezicht in 't begin niet erg bemoedigend (al die grooten kerels, met baarden en - vele met hooge hoeden!) mijn vrees was na de eerste rust al geweken. Wat waren daar een prullen bij! Nu wij met 25 overgebleven zijn is het een goede klas geworden. - Er is ruim plaats, goed licht en men kan 't niet beter wenschen. Daar zijn ook heele knappe kerels onder, o.a. een die reeds een jaar onder Gérôme heeft gewerkt en duivels mooi teekent en schildert. Hij werkt niet met ‘fiksche lijnen’, waar men in Amsterdam wel eens naar streeft - de contours op 't licht zijn bijna niet zichtbaar bij hem - 't is de schaduwen met hun vormen aan geven wat hij doet, maar de boel zit zoo goed in elkaar. De actie van zoo'n standje weet hij zoo juist te snappen - hij<b>¶</b>geeft haar zoo weer zonder het academische er in te leggen dat ook hier de avondstanden wel eens ontsiert. Trouwens, actie, beweging is iets dat ze hier beter schijnen te begrijpen dan contour en modelé. Maar - ik merk dat ik eigenlijk zot doe met je zoo in een paar trekken het karakter van een klas te willen schetsen. De een doet het zoo, de ander zoo. De meening die ik thans over het werk heb dat hier gemaakt wordt is zóó, dat het mij niet meevalt, maar ook niet tegenvalt - over 't algemeen gesproken.<br>In 't begin maakt 't een erge beroerde indruk op mij, dat ze hier maar een week op een studie schilderen. Nu ik echter aan de gang ben nu merk ik dat ik wel eens behoefte had aan zoo iets, dat het voor mij wel noodig was de boel eens wat in korter tijd in elkaar te leeren zetten. Ik kan mij best begrijpen dat Gij er allen bedenkelijk van op zult zien, maar ik verzeker U, ik heb deze week eens een tors geschilderd en ik heb er ongemakkelijk aan gestudeerd en goed gevoeld dat er op dien weg nog veel voor<b>¶</b>mij te leeren valt. 't Kan zijn dat ik mij vergis - in elk geval, met kerstmis of met Paaschen zult Gij mijn studies zien.<br>'t Speet mij erg dat ik op Lucas dag niet over kon komen, maar Gij zult zelf begrijpen dat 't niet ging - de lessen waren eerst twee dagen aan den gang. Mijn brief is te laat gekomen? Ik vreesde 't. Ik had er mee gewacht tot Toorop klaar was, die beweerde dat hij nog royaal op tijd zou komen wanneer hij den vorigen middag om vier uur op de post ging. Van wie was dat kostelijk idée van dat lange brood met ham? 't Water kwam mij om de tanden. 't Was een kostelijke gedachte. Gaat 't met Lucas goed? Zeer houd ik mij aanbevolen voor mededeeling omtrent een en ander. Ik heb dezen brief niet belangrijker kunnen maken, want boven mij is een liefelijk echtpaar ruzie aan 't maken en speelt van ‘verdoeme’ - ergens achter mij is een onmogelijk harmonie gezelschap de ‘Etoile du Nord’ aan 't mishandelen. Dat brengt mij op <i>Muziek</i>! Hoe dikwijls denk ik nog aan den heerlijken dag die ik op Ewijks hoef doorbracht! Doe mijn beleefde groeten aan Uwe geachte familie. 't Zal mij wezenlijk een groot genoegen zijn de visite van toen nog eens te kunnen herhalen. Ik schreef tengevolge der omstandigheden wel niet erg zaakrijk, toch hoop ik dat Gij er Looy, Valk, en St. Lucas nog wel iets van mee zult kunnen deelen.<br><b>¶</b>Wij staan aan den vooravond van een nieuw concours. Maandag moeten wij een teekening maken - overdag. (Wij zijn ongeveer 30 in de schilderklasse.) De 10 beste mogen de volgende week een groote naaktstand schilderen en krijgen daarvoor (naar ik meen) 't doek van Portaels. Dat is natuurlijk nog niet zooveel voor die paar gulden dan wel voor de lui dat men een studie schildert op doek dat Portaels je geschonken heeft. 't Is eigenlijk niets meer dan een mop. Wanneer de uitslag bekend is schrijf ik aan een van de anderen. Doe hen voorloopig allen mijne hartelijke groeten. Ik ben erg verlangend eens iets van jullie te hooren.<br>Ik heb hier in den Opera Faust, Zampa, Herodiade en Carmen gehoord doch daarover later.<br><br>t.t.<br>Uw vriend<br><i>Toon Derkinderen.</i><br><br>Chaussée de Ninove 39.<br>Ik heb gisteren aan Allebé geschreven. Dat was een moeilijke taak!<br>","annotationData":[]}},"shortName":"1882-11-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER02_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Derkinderen, Antonius Johannes"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1882-11-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}