{"id":14435,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1884-01-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 4 Jan. '84.<br><br>O seldrementsche gauw dief, vrolijk platje,<br>Ik weet niet wanneer je terug komt en schrijf je dus maar even wat ik je anders had willen vragen: Prins is n.l. van daag bij Brugman geweest, die voor iedere druk 38 ct. op hollandsch en 50 ct. op Chineesch papier wil hebben, zoodat over 200 exemplaren dat aardig oploopt. Nu dacht Looy ('t is voor eerst nog geen bestuurs zaak) om ze zelf te drukken op onze pers. Ik geloof ook, wanneer we met ons vieren, Naestor, L., jij &amp; ik ieder een dag drukte, we er gauw door zouden zijn. Wil jij nu maar eens naar Parijs schrijven om een pers? Al vervalt dat plannetje dan nog, voor de proeven is 't heel gemakkelijk - te meer daar ik mijn tijd zeer noodig zal<b>¶</b>hebben, en die Brugman zoo'n zeur is - en bovendien zullen wij voor ons er veel aan hebben. - Bestel haar dus met verzoek om zooveel mogelijk haast te maken en schrijf mij dan eens hoe je er over denkt. Ik vermoed dat je bezwaar zult vinden in 't drukken, maar ik geloof - hoewel ik technisch minder goed dan jij op de hoogte ben - dat we dat gauw kunnen leeren. Arendzen heeft zijn hulp trouwens ook toegezegd. - Je weet waarschijnlijk niet - mijn vooronderstelling is gevaarlijk - dat we met 't voorjaar prof. Stang uit Dusseldorp als opvolger van Kaiser krijgen? Allebé wist niet of hij (Stang) zich wel met etsen zou willen inlaten! zoodat we kans hebben dat we 't ons zelf leeren moeten en dat is misschien nog maar 't allerbest!<br>Gisteren avond waren Looy en ik naar de Gijsbrecht gegaan, waar 't zoo vol was dat we aan 't bureau geen plaats meer<b>¶</b>krijgen konden. We zijn toen tot in de hoogste spheeren op geklauterd waar we evenwel niets dan een paar beenen en voeten te zien kregen, de rest was achter de gaskroon. Er bleef ons niet anders over dan nog een plaats (weer bij opkoopers, natuurlijk) een verdieping lager te zoeken waar ik voor de helft van den avond gestaan, en voor de andere helft zoowat niets gezien heb. Jij, die zoo thuis bent in den Muiderkring, kent natuurlijk den Gijsbrecht. Je herinnert je zeker 't verhaal dat een bode komt doen van de gruwelen door den vijand in 't klooster gepleegd? Dat was een dankbaar rolletje voor Bouwmeester! Niettegenstaande de mooie gedeelten die er in voorkomen, en in weerwil van de mooie reien, is 't toch eigenlijk geen stuk voor de 19<sup>e</sup> eeuw, vooral die engel die Gijsbrecht zijn plicht voor schrijft is allergrappigst en totaal ongenietbaar.<br><b>¶</b>Kloris &amp; Roosje was aardig, vrolijk en levenslustig, Schultze onbetaalbaar brutaal met juffr. Lorjé. Ik geloof, Looy was gaarne eenige oogenblikken in zijn plaats geweest. Nu, Jantje, olijk kwantje, schei ik uit met mijn vervelend geklets.<br>Jammer dat ik geen droomen heb en geen fantasiën kan schrijven. - Ik was juist [buiten[?], 't was een aardige verrassing. - Maar droomen zijn bedriegelijk en zoo ooit, was nu 't ontwaken zeker wel onaangenaam maar hoe bedriegelijk ook, 't feit dat je zulke droomen droomt en ze zoo weet op te schrijven bewijst dat je bevoorrecht bent boven anderen! - Maak mijne excuses bij je Mama, 't is mijn schuld dat je langer gebleven bent; ik had er nooit op aangedrongen als ik geweten had dat zij in ongerustheid was.<br><br>t.t.<br><i>WAWitsen</i><br>","annotationData":[]}},"shortName":"1884-01-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-002_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1884-01-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 2"}]}