{"id":14431,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1882-05-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Paris 28 Mai 82<br><br>Toen wij van morgen in den tuin van het Museum Cluny zaten, lazen we je brief; we hebben dikwijls zamen over Parijs gesproken, en had ik een flauwe herinnering aan 't geen ik er vroeger van zag; dat alles herinner ik me nu veel beter, omdat duizend dingen er aan doen denken. Ik voor mij zal geen poging doen je eenig denkbeeld trachten te geven van alles hier, en allerminst van den Salon of Louvre. Eerlijk gezegd is in veel opzichten de Salon me erg tegengevallen, niettegenstaande er eenige schilderijen zijn, zoo heerlijk, dat 't alle verwachting of verbeelding te boven gaat, en allereerst<b>¶</b>onder de laatsten: Bastien Lepage. We zijn er nog pas ééns geweest en ik geloof (door de verschrikkelijke hoeveelheid) dat ik (ik blijf heel personneel) sommige schilderijen op een atelier of op een kleinere tentoonstelling geëxpozeerd, veel mooier en dikwijls heel mooi zou vinden. Maar wat toch allereerst opvalt is dat er hier is wat bij ons totaal gemist wordt, nl. geest. Enfin, dat is bekend genoeg, 't is of de meeste Hollanders meer onbewust uit zich zelven werken, en geven wat ze kunnen naar 't talent dat ze hebben, maar zonder verder, dieper te willen (of kunnen) doordringen, daarentegen ziet 't er uit of de Franschen veel meer gestudeerd hebben, meer gelezen hebben en meer ontwikkeld zijn.<br><b>¶</b>Maar ik kan je op kunst gebied eigenlijk niets schrijven, allereerst zou ik 't dan over den Louvre willen doen en daar zie ik van af; maar de stad, kerel, als stad, 't boemelen, straat slijpen en kijken, kijken niets anders dan kijken; ik verzeker je dat dat iets heerlijks is, opmerken en er over redeneeren; dat vrolijke, opgewekte, gezonde van die Franschen, Coba beweert dat ze veel water moeten drinken anders konden ze niet zoo vrolijk zijn. - 't Futiele, gemeene is 't eenig beroerde hier, en je wordt er nog al eens aan herinnerd. - In de Madeleine hoorden we heerlijk zingen, 't geen alleen in de mois de mai gebeurd. Maar hoe graag ook, ik kan je niets geen indruk geven<b>¶</b>hoe 't hier eigenlijk is; en daarom moest je maar eens komen kijken, al was 't met een retour van 6 dagen, alleen voor den Salon, Louvre en Boulevards; je zult dan wel een oppervlakkig idée er van hebben maar toch weet je dan hoe 't er uit ziet, en kunnen we er eens over praten, later. Zie nu eens: ('t is bien serieux, let dus goed op.) Wij doen 't hier zoo goedkoop mogelijk en hebben uitgerekend dat we wel f 60.- kunnen uitsparen, misschien. Als jij nu Woensdag morgen om 7 uur op den trein gaat zitten, met een kaartje 2<sup>e</sup> kl. <i>retour</i> voor 6 dagen, 't geen je krijgen kunt, kan je tot Maandag morgen hier zijn en Maandag avond weer thuis zijn. Die retour voor 6 dagen kost ± f 32.-. Hier kan je wel in pension zijn voor zoowat 6 fr. per dag, dan heb je verder nog ± 6 fr. te verteeren bovendien.<br><b>¶</b>De eenige moeielijkheid is dus eigenlijk, 't geld te leenen, kunt je dat niet van je huis baas ter leen krijgen? Of van Valk, Piet, M<sup>r.</sup> Allebé desnoods? Zoodra wij in stad terug zijn, geven <i>wij</i> 't terug dus heb jij geen moeite er van, als om 't ter leen te vragen (voor ons). Denk er eens over, Woensdag avond zal ik hier aan den trein zijn om te zien of je er bent. Maar allereerst beloven dat je 't aan niemand zeggen zult, stipte geheimhouding aan ieder een, zonder uitzondering, dat zal geheimzinnig zijn, Looy met den noorderzon, weg!! We spreken er dan wel eens over, welke opheldering je later geven kunt. Parijs zien, in die dag of wat is natuurlijk onmogelijk, maar 't zou<b>¶</b>toch heel aardig zijn, We zullen hier later wel zamen studeeren misschien en dan zouden we er nog pret over hebben. En al was 't alleen voor de Louvre en Salon. Salut, roi des juifs is een van de mooiste. Je verdwijnt dus in eens voor 6 dagen, zonder dat iemant iets van je weet. Vertel voor al aan niemant iets. - Bij al 't mooie en prettige wat we hier zagen, dachten we aldoor aan je, hoe je 't toch vinden zou. - Denk er dus aan en decideer gauw. - Woensdag avond ben ik hier aan 't Station.<br><br>Tot dàn,<br>toujours à toi<br>WAW.<br>","annotationData":[]}},"shortName":"1882-05-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1225_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1882-05-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1225"}]}