{"id":14443,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1884-10-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijks hoeve 8 Oct. '84.<br><br>'k Weet niet of je eerder 'n brief van me verwacht hebt. 'k Heb 't dikwijls willen doen, want behalve dat 'k van jou graag weer eens iets zou willen hooren, moet 'k je nog altijd danken voor je verrassende toezending van je vertaling. - 't Is me niet bewust of 't 'n compliment is, maar 't komt me voor dat je schitterend kan rijmen - heel vernuftig. Maar hoe goed of aardig of wat ook, je begrijpt dat m'n aandacht niet bepaald is gebleven bij je inleiding. Dank zij je hulp heb ik me eens in 't engelsch kunnen verdiepen. Je vonk, of je die zwak noemt of niet, is 'n lichtelaaievlam geworden waar 'k me heerlijk aan heb gewarmd - dit is slecht gezegd maar je begrijpt 't wel. Hoe juist heeft Kloos dat uitgedrukt in z'n inleiding. Heb jij ooit bij 't zien van 'n schilderij gevoeld wat je bij 't lezen hiervan gevoeld hebt, Seraph of Heaven! too Gentle to be human, 't is zoo los van alle stof - 'k zeg er geen woord meer van; wanneer krijg 'k de rest.<br><b>¶</b>'k Ben hier heerlijk aan 't werk - de dagen vliegen om met 'n onrustbarende snelheid. Niets dan onrust. Uitscheiden wanneer je goed op weg komt; inspannen om te maken wat er niet in wil; dan vol vertrouwen, dan weer moedeloos - zonder moed, zonder geloof vloekende tegen eigen onmacht. ‘Hè wat zal je hier rustig werken’, hoor 'k dan wel eens, alsof werken ooit iets anders dan afmattende inspanning is. Bij mij in de buurt op de hei werken van 's morgens half zes tot 's avonds vijf uur, daglooners die niets doen dan vier voet-diep grond omspitten voor 25<sup>ct.</sup> de vierk. roe, de hardste werker kan niet meer dan 75<sup>ct.</sup> per dag verdienen, maar dan is hij ook zoo moe dat hij niet meer kan spreken en nog 'n uur moet loopen vóor hij thuis is. Ik laat aan je eigen oordeel over wat zoo'n man moet denken van die stille, kalme rust op de hei. Ik voor mij geloof dat hij de rechte beteekenis van 't woord niet voelt, - niets voelt behalve z'n lichaam - net als wij ons hoofd; dit zal alleen 'n kunstenaar begrijpen - tenminste wanneer m'n welbekende zeggens kracht me niet<b>¶</b>in de steek heeft gelaten. - Je weet natuurlijk dat v. Deventer &amp; Kloos in Amsterd. geweest zijn. 't Spijt me erg voor mezelf dat 'k ze niet heb gezien, ik ben er nu heelemaal uit. De volgende week kom 'k m'n boel van de academie halen - à propos, wil jij op je loge dat spierpopje voor me bewaren? - en dan kom 'k vooreerst niet in Amst. terug. 't Spijt me om de vrinden; 'k heb behoefte aan omgang, wrijving, gisting, als je dus eens tijd hebt, kunt je niets beters doen, dan me schrijven van éen en ánder. Tegen Dec. denk 'k naar Br. of Parijs te gaan, maar eerst ga 'k alleen voor de expositie naar Br. in de helft van deze maand. - Verhulst is tegenwoordig hier, 'k wou dat je dien eens zag &amp; sprak, hij is zoo origineel en amusant, - door &amp; door kunstenaar; hij kon goed overweg met Mauve. Jammer dat die zoo éenzijdig is. Hij wàs hier Zondag &amp; Maandag en 'k heb veel met hem gepraat, ik vind hem 'n beetje week; erg gevoelig, 'n warme man, maar zóo eenvoudig en [rond[?]. Toch dacht 'k hem<b>¶</b>nog éenzijdiger, hij gaf toe dat richting onzin is en alles op persoonlijkheid aankomt; hij ried me sterk aan veel groot figuur in de buitenlucht te schilderen; spreek daar maar met niemand over; 't gaat niemand aan. - Wat zeg je nu van Looy? Zou dat geen zwakheid van de jury zijn? Scholten is ook niet de man! en Roch. kan 't niet schelen: die vindt alles goed. - Ik heb de schilderijen niet bij elkaar gezien maar wel apart. - 't Is te gek! Kom je niet nog eens buiten? 't Wordt nu zoo mooi en je bent 'n vrij man. - Die pers kan nu zeker wel bij jou staan? Schrijf me eens over je plannen en de vrinden en alles. Zie je Verwey dikwijls? Z'n Lilith vond 'k erg mooi, maar hij las 't zelf voor en dat schijnt gevaarlijk. - Heb jij nog wat gemaakt? 'k Ben erg nieuws gierig. De boeken die 'k nog van je heb, breng ik bij de eerste gelegenheid mee. Adieu, 't is 'n vervelende zanik brief geloof ik - veel last zal je niet van me hebben. Spreek er maar met niemand over, als 't eens te pas kwam.<br><br>Je vriend<br><i>Willem Witsen</i><br>","annotationData":[]}},"shortName":"1884-10-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-007_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1884-10-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 7"}]}