{"id":14440,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1884-08-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel Woensdag 13 Aug. '84<br><br>Ik ben nu al bijna vier dagen hier en heb je nog niets nader over den stand van de afspraak gemeld. Doch dit had zijn goede reden. Je moet namelijk weten dat Verwey ook hier is. En daar Kloos prikkelbaar is en Verwey opgewonden en onnatuurlijk, is de eerste bijna voortdurend een beetje ontstemd jegens den laatsten. Hierom wil hij hem niet meêhebben naar Laroche. Maar daar hij hem dit niet ronduit wilde zeggen, heeft hij moeten wachten, nader met mij af te spreken, totdat hij wist hoelang Verwey hier denkt te blijven. Nu vertrekt deze Maandagmorgen 18 Aug. en wilden wij dan dus 's middags dadelijk naar Laroche gaan. Als Verwey onze handelwijze kende zou hij die waarschijnlijk niet erg royaal vinden en dit is ook wel een beetje zoo. Maar Kloos heeft van die onoverwinlijke voorbijgaande of blijvende antipathiën en aan Verwey te zeggen: ‘ik wil wel naar Laroche, maar niet met jou’, gaat toch ook niet aan.<br>Zou jij nu dus ook den 18<sup>den</sup> naar L. willen komen? Wees zoo goed hierop spoedig te<b>¶</b>antwoorden. Misschien is de 19<sup>de</sup> nog beter want anders is het voor ons nog al gek omdat we toch Verwey 's morgens nog naar den trein moeten brengen en dan nog zouden moeten gaan pakken enz. terwijl de reis naar Laroche nog al tijd vergt. Enfin als jij dan den 18<sup>den</sup> of 19<sup>den</sup> zoudt kunnen; dan kan ik je nog nader schrijven wanneer wij je in Luik vinden om verder samen naar Laroche te gaan. Ik schrijf vandaag ook nog aan Ch. van Deventer, en hoop maar dat deze nog in Esneux zal zijn. Het is anders laat geworden. Het zou jammer zijn als hij niet meer meeging.<br>Hoe is het met je Medeia? Heb je weer wat lust er in gekregen?<br>Hier is het een drukke rommel. Van der Goes is ook een paar dagen hier geweest. We hebben een groote kamer en 2 (eerst 3) kleinere slaapkamers, alles echt Belgisch natuurlijk. Overigens maken we het ons kalm. We hebben natuurlijk niet de agitatie van een tourist die in een logement is, en geen oogenblik rust heeft op zijn kamer.<br><b>¶</b>Gisteravond heb ik Doorenbos weer gesproken. Hij was zeer vriendelijk. Ik weet nu anders hoe hij aan zijn ongunstig oordeel over mij komt en vermoed dat het een beetje een verwarring is. Ik zal het je later eens vertellen. Als mijn vermoeden waar is, is het vermakelijk.<br>Heb je het stuk van Verwey in den Amsterdammer nu gelezen? Het eerste gedeelte hebben ze niet opgenomen. Dit was dan ook minder. Als men het begin en het eind er afsnijdt is het geloof ik een goed stuk.<br>Het stuk van Kloos over Couperus voor den Spectator is natuurlijk weer niet opgenomen. Hij schrijft nu juist aan Vosmaer er over.<br>Het 3<sup>e</sup> gedeelte van van der Goes zijn anti-Bombono-kritiek verschijnt niet. Het verveelt hem, zegt hij.<br>Gisteren heb ik weer een lang gesprek met Kl. gehad over de dwaasheid van zijn engagement. Hij geeft alles toe maar<b>¶</b>zal, meen ik niet tot handelen komen. Vreemd dat iemand die zoo krachtig schrijft, zoo slap kan leven!<br>Vandaag of morgen schrijf ik ook nog aan de Coba's. Jou schrijf ik nu maar geen langen brief omdat ik hoop je spoedig zelf te zien.<br><br>Vale<br><i>Jan Veth</i><br>","annotationData":[]}},"shortName":"1884-08-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ01A_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-08-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}