{"id":14453,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-09-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Giethoorn</i><br>Donderdagavond.<br><br>Het rijtuig ging weg en stond ik weder alléén, afscheid nemen vind ik altijd heel naar, moeilijk; ik zou zooveel te zeggen hebben en het blijft bij een hand. Het liefste zou ik zoo ongemerkt ieder aanzien en daarna stil weggaan zonder dat iemand het wist. Ik geloof dat een ieder het afscheid, het van elkaar gaan moeilijk vind het wordt altijd zoo lang mogelijk verschoven, tot de trein fluit en vlug de hand uit 't raampje gestoken wordt.<br>Gelukkig dat het ‘tot weerziens’ er bij gedacht wordt, dat is de licht zijde van het vaarwel.<br>De trein bracht me door dikke regen in Steenwijk en ook daar hield het niet op. De schipper was aan den trein en nam mijn goed mede, in den trein had ik<b>¶</b>het plan gemaakt om mede te varen en mijn hart eens goed aan 't water op te halen, doch het regende zoo hard dat ik besloot om te loopen om eerder thuis te kunnen zijn. Achtereenvolgens ging ik langs een menigte koeien die 't ook in den regen niet plezierig vonden. De weg werd voortdurend weeker en mijn parapluie (ik had die groote witte uit de zak genomen) hoe langer hoe zwaarder. Het regende hoe langer hoe harder en was ik blij dat ik eindelijk, na de bekende twee uur loopen bij den meester aan kwam. Heel nat en heel vermoeid.<br>Onderweg zag ik nog vele mooie dingen zoodat ik niet altijd het onaangename van het water voelde.<br>De kamer waar ik je gisteravond van vertelde viel me mee. In 't midden hangt nu een lege bloem hanger met een glazen bol er boven. Dit is de eenige verandering sedert ik hem verliet.<br>De menschen waren recht vriendelijk.<br><b>¶</b>Onderwijl kwam de schipper met mijn gepak en werd het zes uur en bracht het meisje het eten. Duidelijk was 't aan het vleesch te merken dat ik reeds Maandag verwacht werd, zoodat ik nu volgens 's lands wijze met smaak een kommetje koffie drink. Jij zit nu zeker aan je ets, als ik aan jullie denk is 't me niet mogelijk je hier bij me te denken dan ben ik in gedachten op Ewijks hoeve en zie ieder duidelijk. Ik vind het heel plezierig dat jij en Coba me van morgen hebben weggebracht, gelukkig dat je er niet veel door verzuimd hebt want ook bij jullie zal 't zeker wel geregend hebben. Ben je aan de schaapskooi gegaan?<br>In den trein bedacht ik dat ik dat verveelende aan slag biljet voor de belasting had vergeten in te vullen en mede te nemen. Het moet op den tafel in de kamer waar ik logeerde zijn blijven liggen, onder of tusschen de teekeningen. Zou je zoo goed willen zijn het mij hier heen te sturen, dan hoop ik er een eind aan te kunnen maken.<br><b>¶</b>Tegenover me staan groote mooie zonne bloemen, overigens heb ik nog niets gezien daar ik me niet meer buiten gewaagd heb. Als ik aan 't werk ben schrijf ik je weer en dan tevens of 't hier zoo is als ik had gedacht en gehoopt.<br>Het orgel van den meester staat ook hier, kon ik nu maar Bach spelen! Aangename herinneringen!<br>En nu adieu! Ik breng deze nog even naar de bus, je kunt daaruit opmaken hoe lang een brief noodig heeft om bij je te komen. Doe vooral mijne hartelijke groeten aan Cobi en Coba en zeg hun dat ik er prijs op stel dat zij mij onder hunne vrienden hebben opgenomen en dat ik hoop dat de tijd die band nog vaster zal maken.<br><br>Mijn hand<br>je vriend<br><i>Tholen</i>.<br>","annotationData":[]}},"shortName":"1885-09-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO15_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-09-XX"},{"field":"Annotatie","value":"SWW dateert: [begin september? 1885]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}