{"id":14458,"name":"Derkinderen, Antonius Johannes aan Witsen, Willem Arnoldus | 1885-05-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam Mei 1885.<br><br>Waarde Witsen,<br>Hierbij zend ik je, onder hartelijken dank uw diploma als lid der Wagner Vereeniging terug. Gij weet niet wat 'n pleizier Ge mij met de toezending deed! Ik had juist, onder zeer drukkende omstandigheden een week of vier t' huis gezeten: mijn moeder was zeer ernstig ziek geweest en een zware taak, die ik op mij genomen had zonder er den omvang van te kennen, liet me rust noch duur. Eindelijk begon zoowel 't een als 't ander beter te gaan en - daar kwam uw kaart. Ik had wezenlijk naar muziek of in elk geval naar wat geestelijke ontspanning gesnakt. Toevallig trof het, dat het grootste gedeelte van het programma mij bekend was: dat deed mij dubbel genieten. De enkele nummers die ik niet kende en die mij bij 't eerste gehoor niet troffen - ik zou er geen oordeel<b>¶</b> over durven uitspreken. Die Wagner heeft, dunkt me, zooveel willen zeggen, zijn kunst is zoo veel omvattend dat ik, waar ik zijn taal niet zoo aanstonds versta, slechts aan eigen kort begrip kan denken.<br>'t Spijt me erg dat ik je het diploma niet zelf kon terug brengen. Wilt Ge wel gelooven dat ik, zoo oud als het jaar 1885 is, ik nog geen Zondag daartoe gelegenheid zou hebben kunnen vinden? Eerst heb ik, zooals ge weet, een teekening voor het album ter Gouw moeten maken, wat enkel Zondags gebeuren kon, omdat ik daarvoor op de Burgemeesterskamer wezen moest. Dat heeft tot 't begin van April geduurd; pas was 't afgeloopen of mijn moeder werd ziek en nu zij beter wordt zullen wij voor eenigen tijd naar buiten moeten om haar volkomen te doen herstellen.<br>Vindt Ge niet dat ik als president der Etsclub<b>¶</b>zeer weinig actief ben? Ik verzeker je dat die waardigheid me zorg genoeg baart. 't Beste begin van mijn werkzaamheden zal wel zijn, dat ik zoodra ik buiten ben, eens aan 't etsen ga - en zullen de eigenlijke bestuurswerkzaamheden niet eerst aanvangen met de nadering van het najaar? 't Zou, dunkt me, niet kwaad zijn, wanneer we (Bestuur) met de vrij talrijke Haagsche afdeeling eens een bijeenkomst konden hebben, bijv. over de wijze waarop de kunstbeschouwingen geregeld zullen worden en de plaats waar men een algemeene vergadering zal kunnen beleggen. Want omdat we de kwestie ‘in welke plaats de Club eigenlijk gevestigd is’ maar kalm zijn voorbij gegaan, kunnen sommige bepalingen in het reglement aanleiding tot verschil geven.<br>Wat speet 't mij dat ik uw schilderij voor Antwerpen niet heb kunnen zien! Ik feliciteer je met het succès dat het hier gehad heeft.<br><b>¶</b>Onze muzikale samenkomst is ook deerlijk in 't water gevallen. Ik had er nog wel zoo op gerekend. Hoort Ge nog al iets van van Looy? Wanneer Ge hem schrijft doet hem dan mijne groeten.<br><br>t.t.<br><i>Derkinderen</i><br><br>Wat zegt Gij er toch wel van dat Jacques getrouwd is! Wat kan een mensch toch al niet overkomen!<br>Vindt Ge 't niet te brutaal dat ik het tekstboekje v.h. Concert weer houd?<br>Ik herinner me daar ook dat ik nog vergat je te danken voor de toezending van het biljet voor de repetitie van Cecilia. Dit zal je, na den bovenstaande uitweiding, thans verklaarbaar zijn. Ik kon er jammer genoeg geen gebruik van maken.<br>","annotationData":[]}},"shortName":"1885-05-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DER03_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Derkinderen, Antonius Johannes"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-05-12"},{"field":"Annotatie","value":"SWW dateert: [± 12] mei 1885"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}