{"id":14454,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-09-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Adres:<br>Giethoorn<br>bij Steenwijk<br><br>Dinsdagavond<br><br>Waarde Wim, heden morgen ontving ik tot mijn groote vreugde je brief. De bode komt al om 7 uur hier, ik liep een beetje voor 't huis en bedacht dat het kon regenen en ook niet. Het laatste gebeurde. Het spijt me voor je dat je zoo in je werk gestoord wordt. Toch moest ik er om lachen dat Cr. zoo vaak bij je komt en achter je gaat staan en dan zijn bewondering lucht geeft. (En voor je vader doe je de deur wel op slot.) Ik kan me zoo voorstellen hoe dat gaat om het te ondervinden, 't is verveelend, later maak je je vroolijk er over. Zijn ze al weg? En nu leef ik in 't vooruitzicht morgen je ets te krijgen, 't is plezierig dikwijls iets van je te ontvangen. En dan stuur je me je geëtste schaapskooi ook nietwaar? als ie klaar is.<br>'t Doet me plezier dat je met je Vader eens rond bent gegaan, ik was bang dat je er te lang mee zoudt wachten en nam daarom die groote vrijheid op gevaar af dat je er boos over zoudt worden als je 't merkte. Gelukkig dat je 't niet verkeerd hebt opgenomen. Wat je over C<sup><i>a</i></sup> zegt is ook mijn gevoelen en hoop ook dat wij veel zullen kunnen samen zijn.<br>'t Is of ik van huis afraak. Ik denk veel meer aan jullie dan aan Spankeren, als mijn<b>¶</b>vader het hoorde dan zou hij barsch zeggen: als 't je bij mij niet bevalt dan moet je maar ergens anders heen gaan. Mijn goede Moeder zou 't bedroefd vinden. 't Is of ik haar onrecht doe met zoo te denken. - Toch houd ik van hun beiden heel veel.<br>Jouw etsje van die boompjes hangt aan de wand en de ets met broei bakken, omdat het een stuk is van Ewijkshoeve. Gister middag ben ik ook buiten begonnen te etsen, maar nog lang niet klaar gekomen. 't Zal te bezien staan of ik wel iets voor de Club zal hebben. Verder heb ik twee studiën onder handen en maakte een kleine met planten. De mooie dingen zijn hier maar voor 't nemen. Ik ben er nog niet heelemaal in, dat wil zeggen ik zit nog niet genoeg in 't werk, als 't maar niet regenen gaat zal dat wel komen. Ook heb ik gelegenheid thuis te werken, daar ik een atelier (?) huurde voor twee kwartjes in de week! Als 't regent loopt er wel een beetje veel roet door de groote schoorsteen (het is er één voor een groot open vuur) en een groote iepen boom staat een beetje dicht bij 't venster. Je zult het zien! Twee wanden zijn rood geverfd (vuile gebrande oker) en de twee anderen zijn van tegels (heel ouderwetsch). Ik wacht op spieramen, de timmerman stelde me teleur, dan kan ik er ten minste vast een schoon doek<b>¶</b>zetten. Ik heb goede plannen, als 't niet noodig is ga ik deze winter niet naar huis niet naar Spankeren of 't mogt voor een paar dagen zijn. Voor 't eten om half zes (ik eet om zes uur) zat ik bij huis te teekenen, er voer een schuit met schapen door de gracht, dat hadt je moeten zien! Prachtig! en zoo is er ieder keer wat, behalve het landschap dat zoo bizonder mooi en <i>frisch</i> is. Als de koeien op een ander land moeten gebracht worden, gaan ze ook in een groote schuit, kerels drukken dan de schuit voort. Dat zag ik verleden jaar mooi en hoop nu ook zoo iets nog eens te zien dan ga ik daar een schilderij van maken. Je moet maar niet aan schilders zeggen dat 't hier zoo is, 't is veel mooier dan Laren. Oude huisjes! Er is <i>te</i> veel, ik weet niet wat ik 't eerst zal maken en kies dus de leelijkste dingen (zoo gaat het als er veel is). Je moet vooral komen als je zending voor Arti klaar is, ik reken er op, hoor! En als je nu weer schrijft, ik hoop dat het niet lang zal duren, vertel me dan hoe je met je werk staat, dan blijf ik er in. Is de hei achter Jan soms weer gaan bloeien? en hoe ver ben je met Peter is ie af?<br>Nu, ik wacht je etsen af en neem voor dezen avond van je afscheid.<br><b>¶</b>Donderdag avond. Je etsen brachten me in de war, ik ontving ze vóór het eten. Ik had al bijna gedaan toen ik eerst bemerkte dat er ook soep op tafel stond, een reden om weer van vooren af aan te beginnen. Ik dacht wezenlijk dat ze niet zouden komen en was dan ook vast van plan deze maar vast weg te sturen. De Van Gend en Loos is schijnt wel de langste weg ik zend ze je als postpakket terug. Nu, het doet me plezier dat je ze me gestuurd hebt, ik vind hem heel goed, ik stond bepaald verbaasd dat ie zoo was geworden. N<sup><i>o</i>.</sup> 2 en 3 (met tint) zien er goed misterieus uit ze bevallen mij zooals ze daar zijn, doch n<sup><i>o</i>.</sup> 4 is meer wat je wilt daar zit de zon in, en bevalt me beter, hij zal dunkt mij nog zonniger zijn (en als ik me wel herinner was dat zoo in de natuur) wanneer de rok van 't wijfje <i>donkerder</i> is en de muur aan de rechter zijde er naast (naast de rok) <i>lichter</i>. Ik meende, de lichte plooien donkerder, de boezelaar zou in de schaduw ook op sommige plaatsen <i>iets</i> donkerder kunnen. Je begrijpt wel waar, ik meen er zitten zulke sterke lichten in, <i>die</i> iets tooniger moeten dunkt me. Ik geef deze bemerkingen, als hetgeen <i>ik</i> voor mij vind, dat goed zal doen. Jij die de natuur beter bestudeerd hebt, kunt oordeelen of ik gelijk heb. Nogmaals het ziet er goed uit, het is dunkt <i>mij</i> je beste ets, de eerste indruk was: ‘dat ziet er verd.. goed uit.’ Bij nadere kennismaking vond ik, hetgeen ik je zoo even zeide.<br><b>¶</b>Bij je etsen zend ik je een plaatje, ik heb er zoojuist het water afgegooid en merkte dat het beter was geweest als 't er <i>nog</i> een uur op was gebleven. De hulp middelen waren slecht. Ik nam salpeterzuur, deed er een scheutje zoutzuur bij en een weinig water. Hier is 't resultaat. Doe me het genoegen en maak er een afdrukje van en stuur me dat in een brief gevouwen, dan kan ik zien hoe of 't is, en of 't de moeite wel waard is er nog iets aan te doen, dan wordt op die wijze de moeite van 't terug zenden der plaat uitgespaard. Ik moet nog veel doen dezen avond en neem daarom afscheid van je. Het weer begint beter te worden.<br><br>Doe vooral mijne hartelijke groeten aan je zuster en Coba, ontvang ze zelf ook en een hand van<br>je vriend<br><i>Tholen</i>.<br><br>Ik kan me begrijpen dat je van de mooie muziek geniet. Het belasting papier vond ik gelukkig ook bij de etsen! Adieu!<br><i>Heel</i> graag zal ik een afdruk ontvangen van je ets op je verlangen stuur ik ze alle terug anders deed ik nu reeds een keus!<br>","annotationData":[]}},"shortName":"1885-09-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO16_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-09-13"},{"field":"Annotatie","value":"SWW dateert: [vóór 13 september 1885]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}