{"id":14452,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-08-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Spankeren bij Dieren.<br>Woensdag avond. 6 uur.<br><br>Om vijf uur kwam ik thuis en ben dus ongeveer een uur hier, de zusters zijn bezig met mijn Moe de studies te bekijken en nu ik zoo dadelijk aan 't schrijven ben gegaan heb ik 't gewone verwijt moeten hooren dat ik waarachtig al weer zat te schrijven. Het is dan ook werkelijk heel noodzakelijk, want deze middag nam ik de vrijheid je een en ander te sturen Station de Bilt. Onder anderen ook de kast. Je zult zien dat ie goed door den timmerman ingepakt is en daar ik vergat de sleutels ergens te verstoppen zend ik ze nu ook. In het grootste gedeelte vindt je de steenen pooten, er is door de planken een spijker in de rol geslagen met de kop eruit, je kunt die dus gemakkelijk er uit krijgen. Als de pooten er onder staan moet er een dun plankje onder voor 't recht staan, enfin dat zul je wel zien als je hem zet. - Tot zoover ging 't schrijven goed, we kwamen aan 't praten en nu weet ik eigenlijk niet wat ik je nog meer had te zeggen. Je zult me wel 't plezier willen doen om het hout van de pakkerij bij elkaar te houden, dan kan dat zoo noodig weer gebruikt worden.<br><b>¶</b>Al weer moest ik ophouden, de verhuis wagen kwam met mijn boel, ik wil trachten je mijn wederwaardigheden te vertellen. Maandag avond kwam ik in Kampen en zag de volgende morgen dat er niet veel meer behoefde gepakt te worden en kwam dus 's avonds klaar en had 't geluk dat de stalhouder gaarne de volgende morgen wenschte te laden en weg te gaan. Zoo gebeurde het dat ik van morgen om half zes opstond (<i>moest</i> opstaan) om om half zeven bij 't opladen te kunnen wezen. Dit ging vrij vlug in zijn werk en reed ie om negen uur weg, toen had ik mooie gelegenheid om enkele zaakjes af te doen en onder anderen mijn laatste half jaar salaris te ontvangen. Om half één ging ik met den trein, bleef in Deventer een trein over om de kleermaker het bewijs te leveren dat ik niet zoo'n buik had als ie meende en kwam daarop zooals ik zei bij de ouders.<br>Zooals je weet was ik Maandag in Amsterdam en zag Voerman bij 't tolhek te Nieuweramstel - hij was juist bezig te verhuizen en kreeg het atelier van van Trigt. Verder zag ik geen bekenden dan in Arti Jouw Jan, en Peter en in de Poort nog even Haverman. Jan deed leeg in mijn oogen, als de grond belangrijker was, met hooge hei of zooiets, was 't dunkt me mooier.<br><b>¶</b>Ik vroeg Voerman hoe hij 't vond en als je er belang in stelt het te weten, dan zei ie dat ie 't heel knap vond, maar even als ik gaarne wat meer rijkdom had gezien, ook de schapen vond hij knap. Je kunt daaruit opmaken hoe 't iemand vind die de natuur niet erbij gezien heeft. Peter vond hij goed van actie en 't koorn vooral heel mooi, als anderen 't ook niet goed hadden gevonden hing het daar niet. Ze vinden dus je zending niet zoo leelijk als jij. Zooals 't er in Arti uitziet, staat Jan zoo op zich zelf, alles is zoo van hem te zien als ie zijn staf niet een eindje in de grond had gestoken zag men die ook heelemaal. Misschien zeg ik er te veel van, als ik jou met de zelfde munt betaalde als jij mij, dan zou ik niets ervan gezegd hebben. Misschien zul je zeggen waarom ik dit niet gezegd heb vóór het weg ging: toen zag ik je schilderij niet als nu; op een tentoonstelling is het gewoonlijk zoo goed te zien hoe het beter had kunnen zijn. Dat wil zeggen ieder maakt zoo'n opmerking voor zich, zooals ik het ook deed.<br>Er waren mooie dingen en de club viel me bijzonder mee, ik kan me niet begrijpen dat je er eerst zoo ongunstig over sprak. Als 't gepermiteerd is een opmerking te maken over de omlijsting dan<b>¶</b>vind ik dat de paspartouts grooter hadden moeten zijn er was <i>te veel</i> van de etsen bedekt.<br><br>Doordat ik nu zoo spoedig met verhuizen klaar ben gekomen, zal ik waarschijnlijk hier ook gauw klaar zijn. Je zult begrijpen dat ik verlang aan 't werk te komen en hoop dan ook dat ik in 't begin van de volgende week naar je toe zal kunnen gaan. Hoor ik voor dien tijd nog iets van je? 't Zou me veel plezier doen. Als je alles ontvangen hebt bericht je me dat misschien wel. Behalve de kast stuurde ik ook (Station de Bilt) twee kisten met schilderijen, een ezel en kachel met pijp en zinken plaat. Ik heb je eigenlijk nog wel te schrijven maar ik ben verkouden en ga naar bed, morgen ochtend is 't weer vroeg dag om met afladen te helpen van de wagen.<br><br>Doe mijn hartelijke groeten aan Cobi en Coba en ontvang ze zelf ook van<br>je vriend<br><i>Tholen</i>.<br>","annotationData":[]}},"shortName":"1885-08-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO11_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Spankeren"},{"field":"Datum","value":"1885-08-XX"},{"field":"Annotatie","value":"SWW dateert: [augustus? 1885]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}