{"id":14455,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-09-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Giethoorn Woensdag avond<br><br>Waarde Wim, ik schrijf je eigenlijk veel te dikwijls. Zoo je gemerkt zult hebben ontving ik de afdrukken in goede orde. Ik was zeer verbaasd dat het zoo was, 't viel me erg mee en dank je wel voor de moeite die je er mee gehad hebt. Ik durfde niet weer met dat zelfde bij je aan te komen, maar er was geen tijd meer om naar Brussel te zenden en verzocht daarom Coba of ze zoo goed zou willen zijn een afdrukje er van te maken voor de Club. Ik durfde vooral daarom niet, om dat het mij voorkwam dat er iets voor gedaan moest worden dat nog al tijd kon kosten en jij zeker heel druk aan 't werk bent en misschien je tijd wel zult noodig hebben om voor Arti alles klaar te krijgen. De afdruk op Chinees papier was ook heel goed, jammer dat het er niet heelemaal vast òp zat, dan had ik die kunnen inzenden. Je hebt gelijk dat het verkeerd is, als alles 't zelfde is gebeten; als ik hier een plas had, zou ik er waarschijnlijk nog één en ander aan gedaan hebben, dat ik nu echter niet durfde te doen omdat ik 't resultaat niet vooruit kon zien. Als de Brusselaar nuchter drukt, dan kan dunkt me Brugman het ook wel doen, want die kent het ook (nuchter).<br><b>¶</b>De Cock (adres eiland Urk) schreef ik zoo even en las in zijn brief dat hij dat boek dat jij misschien nog hebt zoo graag <i>dààr</i> wou hebben. Zijn brief was van 11 Augs., heb je het hem al gezonden? Je beleeft een onrustige zomer dit jaar, bijna geen enkele dag alléén. Ik kan me begrijpen hoe je naar verandering verlangt. Ik hoop met je te kunnen doen, hetgeen je in je laatste hoopt. Hoe gaat het je vader? Kan hij weer naar Amsterdam gaan?<br>De reden van mijn schrijven is eigenlijk over dat boek van Cock. Zijn brief overlezende bemerkte ik dat hij het <i>gaarne</i> wou hebben en schreef je daarom even; want nieuws is er niet. Als ik zit te werken verbeel ik me wel eens dat je me roept en ik dan verbaasd om kijk maar natuurlijk niets zie. Je hebt toch geen plan onverwachts te komen, dat moet je niet doen, hoor! Want 't is een verveelende reis alléén van Steenwijk af te komen en dan zou mijn juffrouw zoo schrikken over de onverwachte gast, dat ze misschien het vleesch in 't zout niet zou kunnen terug vinden.<br>'t Weer is bizonder zacht en heerlijk buiten te zijn. Nog weinig geel, niets verdroogd hier. De boomen zien er uit of 't nog midden in<b>¶</b>de zomer was.<br>Werk plezierig! Ik zal deze nog even op de post doen, dat gaat 's avonds met een lantaarntje want verlichting is er niet als de zon niet schijnt.<br><br>Doe vooral mijn hartelijke groeten aan Cobi en Coba en ontvang ze zelf ook met een hand van<br>je vriend<br><i>Tholen</i><br>","annotationData":[]}},"shortName":"1885-09-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO17_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-09-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}