{"id":14457,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-10-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag avond.<br><br>Wim, De afdrukken kwamen al spoedig, me dunkt dat je niet heelemaal onvoldaan zult zijn over je werk hier. Het huisje met de appelboom ervoor is wel zonnig, het ziet er aardig uit. Je moet er nog wat aan doen, maar ik weet niet wat, misschien de schaduw <i>in</i> de boom een beetje lichter en boven de schotelbank dat lichte land waarin het ventje staat een beetje donkerder. Zooals 't nu is rammelt het in mijn oogen, of zou dat door het licht op de boom komen? De plas schijnt weer goed te gaan, of heeft 't veel moeite gekost om 't zoo te krijgen. In de andere grootte zitten heele mooie stukken: De wilgeboom met 't gras en schuitje en dak van 't huisje en de wijkende muur. Het water en de boomen op de achtergrond maak je zeker hier en daar een beetje lichter. Jammer dat die halve schuit op de voorgrond niet beter is, 't is dunkt me de moeite waard om hem weg te krabben of te schuren en er ook gras of struiken voor in de plaats te zetten. Als je weer zoo'n uitvoerige maakt neem jij dan ook kooper in 't vervolg? Ik ben 't van plan, want 't zink geeft iets grofs vind ik. Me dunkt dat deze ets heel mooi kan worden. Zou 't niet gewenscht zijn om de slootlijn (de afscheiding tusschen gras en water onder de wijkende kant van 't huisje) hier en daar weg te maken? Het kleine etsje ziet er wel fijntjes uit, maar toch niet zoo goed als de anderen, dunkt me. 't Is jammer van het papier waar de molens van mij opgedrukt zijn, die zijn al <i>heel leelijk, 't is niets!</i> Op mijn huisje staat de schoorsteen scheef en moet 't hier en daar een beetje donkerder worden. Op dat geele papier heb je mooi gedrukt, door de lucht goed schoon te veegen. Hoe was 't wel in Arti? Ik ben heel nieuwsgierig iets van je te hooren, en hoe je schilderij deed en <i>waar het hangt</i>. Hoe <i>hangen de mijnen</i>? Je tasje heb ik nog niet in de gracht gegooid. Wat ga je schilderen? Later meer.<br><br>Hartelijk gegroet<br>je vriend<br><i>Tholen</i>..<br>","annotationData":[]}},"shortName":"1885-10-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO06_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO06_001_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-10-XX"},{"field":"Annotatie","value":"SWW dateert: [eerste helft oktober 1885]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}