{"id":14459,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1885-09-10_14","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Ewijkshoeve Sept. 85.<br><br>Looytje ik ga je 's schrijven; dat 'k 't niet eerder deed kwam hier door dat 'k niet weet of je in Florence blijft of weer verder trekt; - en dan.. je weet 't wel - 'k schrijf nare brieven waar ± niets in staat al zijn ze nog zoo dik en dat animeert ook al niet. Nu is er evenwel 'n gelegenheid omdat 'k je wat ga vertellen waarvan je misschien op zult kijken. Cobi gaat trouwen. Ze laat Coba &amp; mij in de steek en gaat in den Haag wonen. Bram Arntzenius heeft ons dien kool gestoofd en je kunt denken dat dit 'n groote verandering te weeg zal brengen. Waarschijnlijk gaat de oude heer in Amsterdam wonen zoodat ik hier alleen blijf terwijl Coba die Cobi wel graag bij zich gehouden had ook hier blijft om de boel op den rechten weg te houden. Zij zal Cobi wel erg missen en 'k weet niet<strong>¶</strong>hoe 't nog gaan zal, maar met C. mee gaan - dat als derde persoon toch al niet prettig is behalve de zorg en drukte van de 6 kinderen van Bram - zou haar ook zwaar vallen omdat ze te veel houdt van haar beesten &amp; bloemen en te veel behoefte heeft aan om gang met schilders en menschen die veel van kunst houden en bovendien het buiten leven niet goed zou kunnen ontberen. Om hier te blijven met alles wat er aan vast is zal nog zoo heel gemakkelijk niet zijn omdat daar veel geld voor noodig is en 'k voor eerst nog geen kans heb wat te verdienen. In dit opzicht is m'n vader zeer bereidwillig: hij heeft me beloofd me zooveel mogelijk te zullen helpen en daar over maak 'k me ook niet bezwaard. Och Looytje al die veranderingen en belangrijke zaken voor anderen kunnen me zoo bitter weinig schelen. Ik verlang dan ook eigenlijk niets dan maar rustig te kunnen werken. Den laatsten tijd ging dat niet.<br><strong>¶</strong>Dat bespreken van die gewichtige omstandigheden waarover men per slot van rekening toch over denken moet, leiden zoo vreeselijk af en dan die logé's! Alleen Verhulst heeft me niet gehinderd omdat hij erg discreet was en 't goed begrijpt. 't Was aardig hoe hij me vertelde, hoe hij z'n vrouw de kamer had moeten uitzenden toen hij, pas getrouwd, 'n cantate zat te componeeren en zij binnen kwam en alle inspiratie in eens weg was. En z'n jonge vrouwtje dat aan geen cantates of inspiratie dacht, begreep er niets van. De volgende week komt hij weêr. Wel zoû 'k liever gehad hebben dat hij nog wat gewacht had, want 'k zit erg in m'n werk. Ik werk veel en geagiteerd omdat 'k gaarne voor Arti klaar zou komen. Die ets club maakt 't ook al drukker.<br>Wat verlang ik er naar dat 'k 'n kaart van je krijg waar op je me schrijft: 'ik kom je eens opzoeken'. Ik verlang erg<strong>¶</strong>dat je terug bent. Niet alleen uit egoïsme omdat ik graag 's met je zou praten over alles en niet 't minst ons werk - ofschoon dat van jouw kant anders zal zijn - maar vooral omdat 'k er naar verlang dat je eens heerlijk aan 't werk komt, 't werk waarin je je geheel kunt geven, de uiting van alles wat je in je hebt, gevoeld en gedacht hebt. Ik schrijf dat natuurlijk verkeerd en je zult 't niet begrijpen omdat je in 'n roes bent waarin je waarschijnlijk nog lang zult blijven. Zoo'n reis is ook wel heerlijk maar dat leven van indrukken moet wel vermoeiend zijn en 't kost veel tijd. En werken zooals jij dat kàn is dunkt mij meer waard dan te filisofeeren. Je brieven hebben me misschien 'n verkeerden indruk gegeven maar ik kan 't niet helpen dat ze me zeer deden. Niemand is 't met me eens en iedereen verwacht wonderen van je reis. - Ik niet. Zeker breng je veel moois mee en zeker zal je er veel aan gehad hebben maar ben je voor je zelf tevreden? Geen domme","annotationData":[]}},"shortName":"1885-09-10_14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1230_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1885-09-10_14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1230"}]}