{"id":14464,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-04-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Roma Maandagavond 6 April 1885<br><br>Wimpje,<br>Gisteren avond was ik in Greco een brief aan je begonnen, en trachtte daar uit het hoofd, je antwoord te geven op je vele vragen. Dat lukte slecht, om me heen was zoo'n gerommel van allerlei talen, dat ik niet voort kon komen. Rechts van me zaten Russen te kakelen, links vervelende Duitschers, met hun lijmerig gezeur, en boven alles uit de huppelende Italiaansche klanken, waar men niets van hoort dan de geaccentueerde woorden. Toch, had ik reeds twee velletjes vol geklad toen Martens, die alle avonden zijn thè kom drinken hier, me voorstelde aan twee Hollanders, studenten uit Groningen, die, voor plesier natuurlijk, op reis waren. We hebben toen de geheele avond samen zitten praten, meest Duitsch, omdat er ook een Duitsch architekt bij was. 't Gesprek liep <i>natuurlijk</i> over die zaken, die ik als gewoon mensch niet zou kunnen laten, zou je denken! Je weet nu eenmaal hoe ik over die zaken denk, hoe ik zinnelijkheid beschouw als iets onafscheidelijksch met het <i>mensch</i> zijn, even natuurlijk en gezond als honger, dorst, en al onze behoeften. Maar, mijn beste, menschen als die twee studenten, bijvoorbeeld, die van hun bed, naar 't collation, van 't collation, naar 't diner, van 't diner naar 't bordeel, van 't bordeel naar bed wandelen, zijn me een walg. Ze zullen dat wel gemerkt hebben,<b>¶</b>hoop ik. Bovendien, merk ik van 't warme land nog heel weinig, en ik heb die heeren studenten verbaasd, door te zeggen, dat ik in de twee maanden, die ik hier ben, nog niet in een K.... geweest ben, 't woord wil de pen niet uit, <i>kast</i> waar schepsels opgesloten worden, 't is waar met hun vrije wil, en waar men hartstocht? koopen kan voor 2 gulden vijftig. 't Is treurig, dat de maatschappij zulke dingen noodzakelijk schijnt te maken.<br>Die arme Bastien Lepage, je weet zeker wel, dat hij gestorven is aan de gevolgen van eene ‘maladie malheureuse’, zoo jong, en met zoo'n toekomst nog. Je zult het wel in de kranten gelezen hebben, denk ik, men heeft er schandaal over geroepen, maar, ‘il n'y a pas grand homme pour son medecin’ zooals mijn fransche kennis terecht aanmerkte. Wat weet zoo'n man van schilderijen, waarin fantazy een gebrek is, en bijgevolg gebrek aan fantazy een deugd. Is dat geen paradox? Ik ben 't theoretiseren zoo ontwend, dat ik waarachtig niet weet hoe dat uit te leggen. Weet je wat ik geloof, dat men onder fantazy, heel dikwijls iets verkeerd verstaat... 't woord is in discrediet geraakt, omdat men altijd denkt aan die massa halve tweeslachtige schilderijen waar de reine zuivere, oogenblikkelijke inspiratie, niets meê te maken heeft. Maar, fantazy zoo begrepen, kan geen kunstenaar missen, al meent hij dikwijls, dat hij met fantazy niets van noode heeft.<br><b>¶</b>Voor mij, zit er wel degelijk fantazy in de ‘foins’ van Lepage, al gaat ze niet op hooge cothurnen maar slechts op dik gezoolde schoenen, en al heeft ze geen vleugels die wijd uitslaan, maar de krachtige gang van een boerendeern schommelend op haar breede heupen. Ja, <i>dat</i> alleen is noodig, krachtige oogenblikkelijke ingeving, onverschillig of de indruk van buiten komt of van van binnen. En wat mij betreft, ik zal trachten dat tot het programma van mijn leven te maken. Amen, 't zal, hoop ik, maar ik vrees er voor, een antwoord op je vraag zijn. Neem het zoo als het is, je weet Wimpje ik ben niet sterk in repliek.<br>Een ding heeft me gespeten in je brief, of heb ik verkeerd begrepen? Juist door wat ik hier met je besprak, behoef je niet bang te zijn dat een brief aan mij, terwijl ik dagelijksch met innige bewondering naar Angelo's reuzenwerk zie, een heilucht met zich meedragen zal. Michel Angelo staat dichter bij de hei, dan bij een vunzige stad vol bourgoisie en stinkende theoriën! Hoe daar meê te vereenigen de wel wat gewone frase, als zou ik nu laag neerzien op jullie? Moest ik dan niet het eerst laag neerzien op mezelve? Gooit die gemeenplaatsen toch over boord, daar heb jij noch ik wat aan. Je neemt me niet kwalijk, dat ik misschien, iets anders op neem, als jij het bedoelt hebt, maar 't staat er.<br><b>¶</b>Ik heb moeite met schrijven van avond, maar ga toch maar door, omdat ik bang ben voor nog langer uitstel. Ik schrijf zooveel, en als elk van jelui een vierde afpende, wat ik doe, had ik kans wat meer op de hoogte der Hollandsche zaken te blijven. Veth schreef ik voor 4 weken een brief, is hij dood? Kloos vast, al schrijft hij nog zulke scherpe artikels tegen Breeroo. Die heeren litteratoren zijn au fond zoo gruwelijk ijdel, en denken geloof ik dat elke brief die ze schrijven, naderhand uitgegeven zal worden. Laat Verwey maar kletsen met z'n k......den Jezus, hij was zeker erg in zijn schik met zijn vondst. Het was voor de <i>dichters</i> niet kwaad, als ze zich eens op de hoogte stelde, wat andere dichters een aureool van heerlijke poësie om het hoofd van die groote figuur hebben gevlochten. 't Prentenkabinet is toch zoo ver niet, wel? maar wie kent Rembrandt in zijn grootheid? Kan Jezus het helpen dat men zijn inspiratie op gesloten heeft in formulen, tusschen 4 muren van een <i>kerk</i>. Jetzt, arme <i>Schwärmer</i> hangst du an's Kreuz, zoo stel ik me Jezus liever voor dan bij Tante Meijer. Heine was een Jood, en zag daarom minder vooringenomen. Je moest mijn spanjaard eens hooren spreken over Jezus. Hij maakt een schilderij uit Jezus' jeugd, et ‘par ce que les mots du Christ sont toujours bons et simples, tous les herbes sont en fleur’.<br><b>¶</b>O, dat zijn serieuze werkers, en het is wonderlijk te zien hoeveel overeenkomst hun werk met het onze heeft. Zoo ook de Franschen.. Als ik niet zoo'n eenzelvig mensch was, zou ik hier een wijde kring van vrienden kunnen maken, maar ik gevoel me zeer prettig alleen, zooals je terecht aanmerkt, en spreek nog genoeg menschen. Al die luidjes komen me op zoeken in 't Vatikaan, en zeggen dat het goed gaat? Ik hecht er veel aan dat die copie goed wordt. Lof kan ik hier genoeg krijgen, ik zal daar maar niets van zeggen.<br>'t Werken in het Vaticaan is zeer moeilijk door de zon, ik schreef Allebé dat gisteren, en mijn oogen doen me in de laatste tijd s'avonds veel pijn, dat is de reden, dat ik niet eerder antwoordde. Zeg aan de Coba's dat ze me niet kwalijk mogen nemen, dat ik nog niet geschreven heb, is mijn briefkaart niet terecht gekomen? Ik werk veel, allerhande dingen, en heb geen macht genoeg om een tiende van mijn impressie's om te zetten of vast te houden. 't Is hier mooi, ook al heb ik nog geen palmen gezien, en al is de lucht guur en regenachtig, maar vooral is zon hier mooi. Ik zag vrijdag tusschen twee regenbuien in, komende van een mis uit St. Pietro, een steegje, waar een zonnestraal brusk inviel; daar<b>¶</b>zat een jongen lijm te koken, en een blauw rook wolkje kroop kringelend tegen de muren op ik heb er een croqui van gemaakt en zal trachten er een aquarel van te maken, ik doe van alles, en hoop hier mijn <i>slaap</i> te maken waar ik een schets van geschilderd heb, als er tijd is, en men mij niet voortjaagd. 't Is jammer dat de straten hier zoo nauw zijn en er zoo ontzettend veel gereden wordt, anders ging ik een klein studietje schilderen van dat steegje. Nu, ik heb slaap, doe m'n hartelijke groeten aan de Coba's, ik zal vast schrijven.<br><br>Een hartelijke hand<br>je vriend<br><i>Jac v Looy</i><br><br>Schrijf nog eens terug.<br>De fresco's van Rafaël zijn zeer schoon, daarover later.<br>Zou je Karsen voor me willen groeten en Valk en de andere vrienden natuurlijk. Karsen, heeft me geschreven, dat ik zeer hartelijk vond, je moogt hem wel bedanken voor me ook. Zeg Zaterdag aan Chap dat ik op wraak broed, hij zal er van lusten. Keesje v. Eden heb ik ook geschreven. Vraag aan Veth of hij, als hij Wilson spreekt mijn groeten doen wil, en Kloos voor de 2<sup>de</sup> maal waar <i>Shelley's graf is</i>.<br>Adio ik zal Kloos ook wel eens schrijven maar daarom kan hij toch wel eens beginnen.<br>","annotationData":[]}},"shortName":"1886-04-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO09_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Rome"},{"field":"Datum","value":"1886-04-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}