{"id":16664,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1885-05-04","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Dordt 4 Mei '85. nam. <i>3</i>½ uur<br><br>De menschen overladen me met weldaden. Ik krijg brieven van Looy, Albertje, jou en titteltje-titteltje en laat me dit alles maar langs mijn kouwe kleeren glijden ... zonder te antwoorden. Je had wel recht te vragen of ik dood ben. Ik denk het soms zelf! Ik spreek niemand en dat is voor mij al iets heel ongewoons, en wat nog ongewooner is, ik had ook geen behoefte aan spreken. Gewerkt heb ik ook niet heel veel. Ik ben weer een poosje in Amsterdam geweest om het portret van Maria klaar te maken voor Rotterdam. Nu het klaar is, ben ik besloten het <i>niet</i> te zenden. Het is afschuwelijk! Een jongen die voor 't eerst een kwast in zijn handen krijgt kan het beter. Mijn schilderijtje <i>hier</i> van een touwdraaiertje is àf, of komt morgen àf. Het is ten minste beter. <i>Wat</i> er in is, is uit de natuur, zonder soep, maar het is wèl simpel en onredzaam geschilderd. Al vindt iedereen het leelijk, wat het betrekkelijk <i>is</i>, dan vind ik er zelf nu toch eens een klein iets-igheidje <i>in</i>. Wat toon of stemming of zoo iets. De dagen dat ik er aan werken kon, (en als het een grijs dagje was werkte ik hard) heb ik mij voor het eerst waarlijk <i>schilder</i> gevoeld. Vergeleken bij die geestdrift moest ik zelf lachen als ik eens zag wat er stond. - Maar moeder Natuur laat zich niet aan den eersten den besten die een paar weken om haar vrijt kennen. Ik wil gewillig een kind zijn als zij me wil opvoeden; mijn werken begint pas. Maar ik heb 't weer razend over mezelf<strong>¶</strong>- maniac!<br>Omdat ik er op drukte in die briefkaart dat '<i>men</i>' je 'Peter' mooi vond, bedoelde ik nog volstrekt niet dat <i>ik</i> het niet vond! Dat hoefde ik niet meer te betuigen, docht me. Ik moet zoeken om m'n aanmerkingen te vinden. Ze waren deze.<br>De heî <i>achter</i> den man vond ik wat rauw, maar ik geloof dat dit veel aan het ingeschotene lag. Hooger op werd hij beter. De lucht is prachtig. Maar dat stuk hei achter den kop van Peter leek me wat <i>vast</i>. Als ik het wel heb, hebt je de vormen in het zand op deze wijze vereenvoudigd. <br>Als A voorstelt iets uit de natuur dan vereenvoudigde jij niet door er B van te maken, dat wil zeggen door het wat door je oogharen te bezien, en alles iets droomeriger te maken, maar dan maakte jij er C van. D.w.z. je fixeerde de vorm, en styliseerde haar, en accentueerde wat je er karakteristiek in gevonden hadt.<br>Ik geef toe dat ik een beetje <i>klets</i>, maar het is toch geloof ik waar, dat van het <i>groote</i> zien der zoogenaamde impressionisten of tonisten (of hoe de lui heeten mogen) er nog wel een klein beetje in dat brok hei had kunnen zijn. Een landschapschilder hier in Dordt dien jij toch niet kent, en die kennelijk min of meer het zelfde vond als ik, maakte er zich af door te zeggen, dat hij het nog een beetje 'academisch'<strong>¶</strong>vond. Dan vond ik nog dat de kop niet genoeg op dezelfde wijze <i>geschilderd</i> en dus anders <i>gezien</i> was dan de omgeving. Ten minste de overgang van kop tot zand was te plotseling..<br>Ten slotte vond ik den soepketel niet mooi, en de handen een beetje <i>ingevuld</i>..<br>In 't algemeen vind ik dat je je met dit stuk werkelijk een <i>plaats</i> hebt veroverd - iets zeer individueels. Thijm snapte er natuurlijk niets van, en zag niet dat dit in de zalen van Arti waarlijk <i>nieuw</i> was. Hoe gek toch naar 'eens iets anders' te vragen, als men van het bestaande volstrekt niets begrijpt. 't Is een aterling!<br>Nu eens over Parijs. Ik heb al een heel plan gemaakt als jij ook zoo kunt en wil. Woensdag acht dagen vind ik je om vier uur ergens in Amst., je doet me nog even het plezier m'n schilderijtje te gaan zien op m'n loge. We gaan dan zoo gauw mogelijk weg, desnoods met den nachttrein naar Parijs. Ik heb dan veertien dagen tijd omdat ik met Wilson heb afgesproken dat ik één keer Tooneelschool zou verzuimen.<br>In Parijs is weer veel te zien, een expositie met 300 werken van Menzel, en een vervolg expositie van de 'portraits du siècle'. Mijn hoofd zal omloopen die veertien dagen. Maar ik bepaal me bij waarvan ik hoû. Het 'interessante' kan mij nu eens niets schelen.<br><strong>¶</strong>Als ik dan van Parijs terug kom en ik het met Allebé een beetje kan vinden ga ik hier weer wat schilderen, nog al groot!<br>Jij hebt een brief van Looy die ik nog niet gelezen heb, en <i>ik</i> heb er een dien jij nog niet kent. Ook heeft Coba nog dien ongelukkigen dien ze meneer Mauve voorlas. Is hij nog buiten geweest? Zijn klein schilderijtje met het ploegje vond ik maar matigjes; maar het was, geloof ik, ook vreeselijk ingeschoten. Ik heb een brief van Zilcken gehad. Ik had hem geschreven of hij ook kunstlievende leden kon noemen. Hij heeft ziek gelegen in Parijs. Wil jij ook eens wat werk maken van kunstl. leden? Ik heb aan al de werkenden hierover geschreven. Ik heb weer gekke ondervindingen met etsen gehad die ik je wel eens vertel.<br>Groet de Coba's hartelijk. Ik had hen al eens willen schrijven maar mijn eenig excuus is dat ik tegenover ieder met stomheid geslagen ben geweest. Dat is bepaald een soort ziekte waar men niet af kan komen.<br><br>Adieu<br>Jan Piet.","annotationData":[]}},"shortName":"1885-05-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ04_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1885-05-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}