{"id":16667,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-07-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>Roma 2 Juli 1885<br><br>Beste Wim!<br>Zie zoo, van avond keer ik de eeuwige stad de rug toe en zoo <i>eeuwig</i> als hij is kan ik niet zeggen, dat ik er veel hartzeer over heb. Toch zou ik onrechtvaardig zijn als ik niet eerlijk bekende er ontzaggelijk veel genoten te hebben - vooral deze winter. Toen waren Michel Angelo en Rafaël, en Leonard da Vinci en zoovele anderen, de eenigen met wie ik omging en van wie ik krachtige impressie's kreeg. Toen kwam de warmte, die wel te verdragen is, als men iets belangrijks en een goed atelier heeft, maar het leven op de boer of op straat, is alles behalve aanlokkelijk, vooral voor menschen als wij, die aan gestadige en ingespannen arbeid gewoon zijn. Ik ben er dan ook totaal ziek van geworden en zoo mager als een bokking. Ik was in mijn klein hokje waar ik ook sliep, een schilderij begonnen, naar een indruk die ik met het Carnaval gekregen had - 't had me gefrappeerd onder al die drukte, door het rustige dat er in was. Alles recht, een klein meisje, erg arm, had bloemen en confetti's op geraapt, en stond met de arm vol, voor zich uit te kijken, achter haar was het perron waar op Italiaansch landvolk te wachten stond, rustig op de dingen die komen zouden, alles recht en zonder effect zooals Dunselman zegt, naïf, en geen ding voor iemand die de Elia geschilderd heeft.. Ik was met plesier<b>¶</b>begonnen, en had het ook wel doorgezet, ondanks de ellendige groene reflectie van de tuin, die naast mijn atelier is en ondanks de zon, die er tot elf uur is, daar wordt de kleine meid ziek, en is nog niet beter, en laat me zitten met een half aangesmeerd ding, daar niets van goed is als de intentie. 't Was bovendien zeer onverstandig in twee maanden met alles wat er te zien is, (ik heb lang niet alles gezien) iets dergelijks te willen maken. Dat was een ellendige tijd, en geloof me, ik heb je expres niet geschreven, om dat je in de laatste tijd, bij het plesier dat je van je werk hebt.. geen jammerklachten van half zieke gecontrariëerde lui van noode had, geloof me 't was vriendschap, en aan Veth schreef ik omdat ik met hem een zaakje te behandelen had, en Allebé moet ik wel schrijven. Toch heb ik een werkkracht ontwikkeld, daar ik zelve over verbaasd ben, en al heb ik weinig belangrijks uitgevoerd, deels omdat ik geen indrukken (van kleur) meer kreeg, deels omdat ik landerig en ziek was, toch zal je wel zien aan mijn croquis, wat ik rondgesjouwd heb en alles behalve voor mijn plesier hier geweest ben. Waaij is verstandiger geweest, die heeft 2 copiën naar Michel Angelo gemaakt, grootendeels naar fotografie. Ik maar een, en een schets die niet afgekomen is, in details niet, omdat de steiger afgebroken werd. Bovendien, de laatste tijd is door de reflectie de Capel zoo gereflecteerd dat de sybille er uitziet of ze met was ingesmeerd is. Maar handen te gaan zitten teekenen, in een spiegel, al heeft Waaij dat nog zoo handig gedaan, daar ben ik geen man voor, en dat zal wel de oorzaak zijn, dat ik niet zooveel gedaan heb als hij, al heb ik tienmaal meer gewerkt.<br><b>¶</b>Neen Wimpje ik verkies Holland. Daar had ik bovendien veel meer voedsel voor mijn fantasie en niet zooveel afleiding, door allerlei kleine dingetjes, die wel aardig en dikwijls zelfs zeer mooi zijn, maar die men toch niet maar zoo eventjes kan gaan zitten maken.<br>Nu ga ik naar Napels, en wat men mij daar van gezegd heeft vrees ik, dat ik er niet veel bizonders uit voeren zal! Alles is rood, blaauw groen, en beschenen door een zon, geen oostersche zon, waar Fromentin van spreekt, maar een glinsterende massa licht, daar je nooit bij kan, en die omdat hij overal schijnt, met kleine brokjes, rammelt en zeer doet aan de oogen.<br>Ik ben 5 dagen in Marino geweest, dat ligt in de bergen, en daar ben ik weer veel frisscher geworden. God, men zoude daar zulke aardige schilderijtjes maken kunnen. Kinderen goddelijk, en iedereen kon me daar. 'T was er echter erg lastig, om te werken, dadelijk zit men in een kring en dat is in Italië om de dood niet alles, om verschillende redenen, die ik je maar niet zeggen zal, en die je bovendien toch wel begrijpen zult, krab maar eens aan je been of ergens anders dan zal je het wel vatten. Toch waren ze erg lief die kinderen met hun eeuwig gezanik ‘fate il un ritratto a mei’, ‘maak een portretje van me’, daar was de zon ook mooi, en eigentlijk om je de waarheid te zeggen ben ik maar weggeloopen, omdat ik er toch niet blijven kan, en volgens de instructie Napels moet bezoeken na Rome, en de warmte is klimmend, en Napels nog heeter dan Rome. Ik ben nu wéér geheel kalm en heb me geschikt in het vooruitzicht van te leven als een halve reiziger en ik zal zoo verstandig<b>¶</b>zijn me niet ziek meer te maken, en te werken zooveel ik kan. Toch Wimpje, de natuur is overal mooi, en het kan hier zoo mooi zijn, al staan onze handen, onze hollandsche handen, hier wel een beetje verkeerd. Ik geloof als ik hier een paar jaar was, dat ik toch niet verkies, ik hier heele goede dingen van daan zou brengen en voor het maken van een groot schilderij, de modellen loopen de deur plat. 't Is waar, ze zijn voor het grootste gedeelte niet erg sympathiek maar voor een flink schilderij, kan men ze hier goed gebruiken.<br>Ik heb na dien tijd, geen versregel meer in 't hoofd gekregen - wel een bewijs hoe geoccupeerd ik was - en weinig in die stemming die voor mij in Holland zoo genotvol waren. Enfin ik zie de zaken voor het oogenblik nog al ruim in en wat er in zit komt er ook uit ook, als men maar gezond blijft.<br>Ik sukkel hier erg aan mijn oude kwaal; je weet wel, en dat maakt me dikwijls schrikkelijk zwaarmoedig, en dan moet ik alles inspannen om daar niet aan toe te geven. Want ik moet laten zien dat ik gewerkt heb, en ons grootgeestig bestuur gelooft, dat men het beste werken kan als men zoo wat voortgezweept wordt, door een land dat men niet kent, en ook niet lief heeft, juist omdat men het niet kent.<br>'t Is anders niet onaardig al die vreemde zaken te zien, en liever doet men veel, al was het alleen maar indrukken vasthouden. Ik zal in Holland daar wat meer aan gaan doen, en me niet meer zoo opsluiten..<br><b>¶</b>Hoe doet jouw werk in Rotterdam (en mijn portret grof niet waar?). Ik wilde wel dat ik wat rustiger werken kon, misschien zal het komen, maar ik ben er bijna van overtuigd nooit heel veel plesier van mijn werk te zullen hebben. Maar werken is zalig, en prettig, al is de napret alles behalve plesierig, en, als ik een eenvoudig briefje krijg van mijn zuster of zoo, waaruit een kalmte spreekt, en een rust, dan kan ik die eenvoudige zieltjes benijden en de tijd terug wenschen, dat ik ook zoo was, en niet geslingerd, door allerlei plannen en onvoldane wenschen. Maar leven in een roes, maar een roes die men niet vieren kan, al is het resultaat nog zoo weinig beantwoordend aan de opwinding, dat is heerlijk, niet waar, of rustig iets te gaan zitten namaken, ik wilde dat ik dat beter kon, enkele keren gaat het wel eens, maar niet dikwijls.<br>Werkt Tholen nog bij je - doe hem mijne groeten en feliciteer hem met de medaille en met het verkoopen van zijn werk. Jelui zijt er boven op, en voor mij, o dat zal lang duren nog, dat me heel weinig schelen kan, voor het oogenblik.<br>Nu Wimpje schrijf me eens terug, poste restante, Napoli dan haal ik de brieven af.<br>Van nacht ga ik op den trein zitten, en stijg morgen ochtend uit in een tusschen plaatsje. Naar alle waarschijnlijkheid, ga ik de zoon van Vosmaar opzoeken. Hoe gaat het met de ‘gulden winkel’ en met de<b>¶</b>luidjes. Kloos is geëclipseerd, is het niet zoo? Ik hoor niets van hem, zoo ook van niemand. 't Is eigentlijk maar verstandig ook, want iedereen spreekt me van zaken, daar ik voor het oogenblik beter doe niet aan te denken. Ik ga nog wat copiëeren ook in Florence - dat staat bij een verzameling en dan heeft men ten minste kans, niet allemaal prullen te laten zien.<br>Doe mijn groeten aan de Coba's, en aan je Papa, was hij niet erg in zijn schik met het succes van je schilderij, ik kan me dat zoo voorstellen. Ik heb hier deze winter onder de jongelui wel een beetje naam gemaakt, ook door m'n copie, en zelf, god, ik kan het zoo leelijk vinden, en heb altijd allerlei mooie voorbeelden - in 't hoofd. 'T ergste is dat ik nog zoo lang van croquitjes en schetsen zal moeten leven, want iets goeds maken, kost mij tijd, en handigheid heb ik niet veel, ten minste geen bevallige handigheid. Ik zal dat begonnen schilderij bewaren, als een aandenken en ook kan ik er misschien in Holland met een weinig verandering wel een aquarel naar maken. Zoudt je niet eens te weten kunnen komen, waar Segantini woont.. Misschien wel een kans, dat ik op mijn terugreis (hij woont in het noorden geloof ik, en niemand kent hem hier, zelfs de Italiaansche schilders niet) een bezoek breng. Informeert eens bij Mauve - misschien wil die wel, als hij niet te veel 't land aan mij heeft, een aanbeveling geven. Nu, schrijven doe ik niet veel meer, behalve als alles me zoo tegen gaat staan dan krijg je nog een stortvloed van brieven. Men ziet te veel, en daarom maakt men niets - 5 weken in Napels, Pompei, Capri, Sorrente... - - - dan vijf weken in Florence, dan vijf weken in Venetië!! etc. etc.<br><br>Nu adieu, met een hartelijke hand<br>Je vriend<br>Jac v Looy.<br><br>Ik heb een paar dagen gebommeld en niets gedaan om niet al te moe in Napels aan te komen. Ik heb heel chique gedineerd op de villa Medicis (de Fransche Akademie).<br>Nu tot ziens<b>¶</b>'t Is een vies stukje papier, en ik heb mijn hoofd heelemaal kaal laten knippen, net een aapje, iedereen doet dat hier, en daarom ook heb ik o.a. het portretje naar de kleine Rosa niet af kunnen maken. Waar overigens veel goeds in is, 't is in een keer geschilderd, dus zeer oppervlakkig en zoo is alles.<br>","annotationData":[]}},"shortName":"1885-07-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO11_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Rome"},{"field":"Datum","value":"1885-07-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}