{"id":16661,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1885-04-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve den 2[3/8[?] April '85.<br><br>Je briefkaart deed me veel plezier, Looytje. Ik had je zeker al weer eens geschreven, als ik je adres maar wist. Deze zal ook pas over 'n paar dagen weg kunnen als iemand 't me weet te zeggen; want jij, in Italië bent niet verder van onze Amsterdamsche vrinden af dan ik: ik zie of spreek níemand. - Veth is in Dordt en ik zou 'm ook voor dood kunnen gehouden hebben had hij me niet nog pas kort geleden 'n briefkaart geschreven. Hij is de academie ontvlucht om 'n schilderijtje te maken waar hij meer plezier in heeft dan in Egyptenaren en dergelijken. 't Is dan ook 'n beroerde tijd, als men niet weet wat te doen. 'k Weet niet of 't hem gaat zooals mij: Ik <i>w</i>ist <i>w</i>el <i>w</i>at 'k <i>w</i>ou maar 'k begreep 't niet; ik heb dat later ingezien toen 'k uit dien chaos was en begon te begrijpen dat de weg voor íedereen niet dezelfde is. Ja Looytje, ik ging daar bijna over dingen praten die mij alleen aangaan; maar ik heb met jou altijd 'n zekere aanvechting om vertrouwelijk te worden. Dat zit 'm daarin denk ik dat 'k van onze kennis making af me nogal aan je gehecht heb met al de kracht van m'n 16 jaren. Eerdaags beweerde iemand dat 'k net zoo'n romantiesche kop had als Delacroix in z'n jeugd; en als 'k zoo een en ander na ga dan moet 'k bekennen dat 'k aardig wat van die vervelende onhebbelijkheid over boord te gooien heb gehad. 't Was wel wat<b>¶</b>kinderachtig.<br>Die tijden zijn goddank voor bij. Ik geloof dat 't nog 'n achter blijfseltje was van de romantiek toen schrijvers en schilders en kunstenaars in 't algemeen, gezamentlijk te velde gingen om voor de rechten van hun kunst te vechten. - Wij zonderen ons af en leven geheel in onze eigen kunst zonder ons veel te bekommeren wat anderen vinden en zeggen. We leven 't dagelijksche leven van ieder burgerman omdat om 't te schilderen we 't moeten kennen en begrijpen. Onze liefde voor de natuur, onze haat aan alles wat gemaakt, geposeerd en valsch is, sluiten ons op in onze ateliers. We hebben geen behoefte meer aan die groote vriendschap, we gelooven aan niets dan aan ons zelf, omdat we maar éen waarheid kennen die evenmin op die van 'n ander zal lijken als ooit twee menschen op elkaar, zedelijk of lichamelijk.<br>'t Verwondert me niet dat M<sup>r.</sup> Allebé vindt dat je hem prettig schrijft, en omgekeerd; jullie hebt mekaar altijd goed begrepen; daarentegen ben ik hem niet sympathiek. Toen hij me schreef over m'n schilderij (dat het aangenomen was en ik er veel genoegen van zou hebben etc.) heb ik hem om z'n persoonlijk oordeel gevraagd. Hij<b>¶</b>heeft me daarop niet geantwoord. Hij heeft veel en betere dingen te doen, maar 't bewijst genoeg hoe hij met me is. - Poggenbeek en Kever vonden Peter heel goed en Verhulst en verscheidene vrinden schreven gelukwenschen. 't Is nu naar Antwerpen en ik hoop dat ik daar evenveel plezier ervan zal hebben als in Amsterdam.<br>Ik werk nu hard voor Rotterdam aan een groot en 'n klein schilderij. 't Kleine komt gauw af. - Verleden week ben ik met C's naar Parijs geweest om de tentoonstellingen van Delacroix en Bastien Lepage. Je begrijpt wat 'n heerlijkheid! Millet heeft gezegd: Il n'y a production qu'ou il y a expression, en daarnaar te oordeelen moet hij veel van Delacroix gehouden hebben. Ik heb dikwijls aan Allebé gedacht bij 't zien van die leeuwen en tijgers; ik had nooit zoo iets gezien van expressie. Voor hem schijnen mouvement en kleur twee machtige dramatiesche elementen te zijn. Bij hem wordt alles ondergeschikt aan de handeling: 't schilderachtige geheel - kleuren lijnen etc., hoe noem je 't - wordt middel. Hij verwaarloosde alles misschien wel 'n beetje om z'n sujet uit te drukken; van daar dat voor mij de inhoud van z'n werk superieur is aan den vorm, en dat is zeker beter dan 't omgekeerde.<br><b>¶</b>Ik heb me altijd voorgesteld dat hij 'n woedende colorist was en dat is me erg tegengevallen. Afgescheiden van de opvatting van 't woord - voor mij is Rembrandt in de eerste plaats colorist, en niet Rubens of Makart of god weet wie die allerlei sterke kleuren naast elkaar zetten en zich voor de rest weinig om hun onderlinge waarden bekommerden - ook wat kleur op zichzelf aangaat vind 'k de graflegging van Titiaan uit den Louvre, waarnaar jij die gravure hadt, - rijker en intenser. Maar hoe 't ook zij, je gaat half verblind weer de straat op en je oog zal weinig gedisponeerd zijn om B. Lepage te genieten. Al z'n werken waren bij elkaar - behalve z'n Jeanne d' Arc - en ook z'n schilderijen van 't concours voor den prix de Rome, dien hij niet gekregen heeft. Een ervan was de annonciation aux bergers, heel origineel en erg mooi: dat kreeg 'n 2<sup>e</sup> prijs. 't Andere Priamus die bij Achilles komt vragen om 't lijk van Hector vond 'k niet mooi, hoewel toch knap. Maar z'n groote schilderijen, de aardappelen rooisters, de mendiant, de foins, l'amour au village, - Père Jacques!! heerlijk, heerlijk! 't Spijt me zeer dat Israëls gezegd heeft dat ik al te veel naar Bastien gezien had; - ik <i>had</i> heel weinig gezien - maar nu 'k veel gezien heb, zooveel als men van hem zien <i>kan</i> ben ik tot de conclusie gekomen dat - al wou 'k nog zoo graag - m'n werk nooit op het zijne zal lijken. Hij heeft allerlei kwaliteiten<b>¶</b>die ik nooit zou kunnen krijgen: hij teekent heerlijk, schildert erg handig en knap, z'n heele werk ademt fransche habiliteit in den besten zin, terwijl ik..... och god, 't is te gek! Jij, Looytje, weet wel 't best welke qualiteiten ik mis! Ik heb alleen 'n beetje gevoel voor m'n sujet en als 'k dat zal leeren begrijpen dan zal 'k ook wel eens iets goeds maken, ook buiten Israels en B. Lepage om. Je begrijpt dat <i>ik</i> geen vergelijking zou maken. Wat 'n kerel! Ik hoor 't alleen maar van anderen waaronder ook journalisten. Ze vallen geloof ik allemaal over 't soort sujet. Op zich zelf lijkt 't er niets op, alleen is 't 'n bijna levensgroot figuur in de buitenlucht en dat doet 't 'm. En hoeveel kruis afnemingen, grafleggingen etc., etc., zijn er niet geschilderd die niet op elkaar lijken! Schrijf me eens of je 't niet wat gezocht vindt.<br>In den Luxembourg heb 'k genoten van Millet, Rousseau, Corot enz. In den Louvre heb 'k veel naar de Italianen gekeken, de teekeningen niet te vergeten! Ik ben er te kort geweest om er veel aan te hebben maar als 'k voor Rotterdam klaar ben ga 'k er weer heen waarschijnlijk met Veth als hij bij z'n plan blijft; maar tegen den zomer wil 'k terug zijn om te beginnen aan 'n groot ding dat 'k in m'n hoofd heb en verscheidene anderen; en dan zal ik God om intelligentie vragen!<br>Vrijdag ga ik weer naar Chap; we maken veel muziek en die avendjes vind 'k altijd heel<b>¶</b>aardig. Gewoonlijk komt v. Eeden, Kloos, Verwey &amp; Aletrino. Chap is erg muzikaal en schijnt er veel van te houden; onze smaak en keuze in muziek sympathieseeren zeer.<br>Ik moet nog even iets over je brief zeggen. Niet dat-i me zoo veel plezier deed - zulke gemeenplaatsen gebruik 'k maar éens in 'n brief al ben 'k er nog zoo sterk in - maar 'k heb door 't lezen van je brief spijt gekregen over 'n onoprechtheid in mijn vorigen. Ik schreef zoo over die gore stadslucht expres - omdat ik wel eens gemeend heb dat je laag neerzag op m'n buiten leven en m'n werk hier. 't Was 'n kinderachtigheid want 'k weet te goed dat jij niet tot diegenen hoort die alles wat geen ‘grande peinture’ - liefst historie of veel naakt met veel chic - is belachelijk vinden. Zoo hoorde 'k een onzer wederzijdsche Amsterdamsche antipathiëen zeggen dat 't moestuintje van Mauve, 'n <i>burgerlijk</i> schilderij was. Er had zeker 'n aristocratiesch dametje in die tuin moeten zitten! Als ik 't in m'n macht had, zou 'k je 'n brief schrijven waaruit bij 't openmaken je 'n frissche hei wind tegen woei. - Van daag ben 'k aan 'n schapenstalletje begonnen dat éen heerlijkheid van blonde toontjes is. -<br>Wat dien paradox aangaat, daarover zijn we 't eens, alleen wat jij krachtige oogenblikkelijke<b>¶</b>ingeving noemt, vind ik geen fantasie. Maar we bedoelen 'tzelfde; laten we over 't woord dus niet vechten. Noem, als ik je zoo eens iets vraag waarover 'k 'n oogenblik denk, geen theoretiseeren. Dat kan 'k trouwens heelemaal niet en heb er buitendien 'n hekel aan.<br>Is 'n woordspeling en 'n paradox 'tzelfde?<br>Ja, want ze zijn beiden vervelend.<br><br>Wat ben 'k nieuwsgierig om te zien wat je gemaakt hebt! Ik kan 't me denken dat 't mooi is met zon. Je schijnt veel te werken en geen tijd genoeg te hebben. Wat hebben wij schilders toch 'n leventje! Wel meer tobberij en meer moeielijkheden maar ook veel meer genot. Die arme, arme Bastien die niet meer kon werken en maar in z'n atelier zat z'n studies te bekijken. - 't Is de verschrikkelijkste toestand die 'k me kan denken. Er schijnt 'n mysterie te liggen over z'n ziekte. In Parijs wist men niets bepaalds; maagkanker, heette het. Wat doet 't er toe?<br>Karsen spreek 'k nooit. Valk evenmin. Kloos heb 'k ook niet meer gezien den laatsten tijd; en Chap heb ik voorbereid op je wraak; hij scheen al bij voorbaat ervan te genieten.<br>Hoor je nog wel eens iets van de uit te geven Julia.<br><b>¶</b>Laatst vertelde me Kloos dat hij in de laatste negen maanden meer dan 1200 regels geschreven had ('k sta niet in voor 't cijfer, maar 't was heel veel) waaronder van alles maar vooral lyriesch. Hij zei dit zoo geheimzinnig dat 'k eruit begreep dat 't daarvoor geweest was; 't was heel laat op den avend of vroeg in den morgen wat overeen uitkomt en bijna had hij me alles verteld. - Mijn niet-begrijpen was onnatuurlijk en hij zal me voor heel stomp of dronken gehouden hebben.<br>Deze brief is wel wat lang en 'k zou zeggen lees hem maar niet als 'k kon verwachten dat je aan 't eind zou beginnen. Vele groeten van hier.<br><br>'n Hartelijke hand van<br>je vriend<br><i>WimWitsen</i><br><br>Schrijf me meer over die fresco's van Rafaël. Dat schilderijtje in den Louvre waar van Veth 'n photographie heeft, is heerlijk.<br>","annotationData":[]}},"shortName":"1885-04-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1229_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1885-04-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1229"}]}