{"id":16676,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-09-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Firenze 1885.<br><br>Wim,<br>Ik was erg verwonderd, het nieuws van je te hooren, en ik zou wel graag een felicitatie sturen, als ik maar wist hoe het in te richten, tegenover andere menschen, kan ik dat zeer goed, maar tegenover C. vind ik het moeielijk. Doe jij <i>het voor mij</i>. Zoodra ik er lust voor heb, ben ik van plan, je brief zeer uitvoerig te beantwoorden; nu zal je echter moeten wachten, men kan nu eenmaal niet gelijk op de hei en in Italië wezen, niet waar? en ik, die 1200 van het land trek, die ik in Amsterdam met lesgeven zou moeten verdienen, mag niet zoo onredelijk zijn, alles gelijk te willen. We zullen langer leven, niet waar? en sterker <i>word</i> ik.<br>Van Allebé hoorde ik dat Veth van de Akademie is, en van jou dat hij buiten is, deze briefk. is dus zoo goed-als voor hem ook. Ik gaf wat, als ik twee zulke vrienden bij me had, al zouden jullie dat misschien niet verkiezen. Ik hoorde ook van Allebé dat Witkamp en Tholen, een graantje gepikt hebben op de tentoonstelling in Antwerpen. Waarom jij niet. Was jouw werk niet beter als van W. Me dunkt dat kan niet anders.<br>Ik zal je maar niet zeggen wat ik doe - daar is geen plaats voor.<br>Mijn Eva hangt in de kamer van Allebé, of zal er hangen, dat vind ik prettiger als op de tentoonstelling. Jij schreef eens of was het Coba, er moesten geen tentoonstellingen zijn? Waarom niet? Dat er veel voor gewerkt wordt is zeker; ach, ik heb vandaag de etsen van Rembrandt nog eens goed gezien, terwijl ik mijn 12 uurtje op at. - 'k Gaf wat, als ik een 100<sup>ste</sup> van hem had. Maar hier zou hij nooit geboren kunnen zijn. Titiaan wordt bleek, bij zulk 'n begeesterd werk.<br><br>Nu tot ziens<br>je <i>vriend</i><br><i>Jac v Looy</i>.<br><br>Waarom schrijft Coba me niet terug, is ze neerslachtig? En groet allen, Jan Piet ook, de goede vent, gaat hij nou naar de Tooneelschool?<br>M'n eénige vrienden hier, zijn twee katten, lieve dieren, in de Albergo - waar ik <i>logeer</i>.<br>'t Kan me niets schelen, wat men van m'n werk zeggen zal, 't zijn allemaal nesten.<br>","annotationData":[]}},"shortName":"1885-09-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO13_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO13_001_X.jp2"},{"title":"02: Adreszijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO13_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO13_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Florence"},{"field":"Datum","value":"1885-09-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}