{"id":16674,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-09-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Giethoorn 13 Sept. 85.<br><br>Waarde Wim, Ieder keer als ik iets moois zie en dat gebeurt om een haverklap, denk ik, ik wou dat je dat ook zag. Ik kom net van buiten, de zon is al lang onder hier, bij huis is 't 's avonds zoo mooi, je moet toch vooral komen om die prachtige! landschappen te zien. Er is veel te veel moois hier! Van middag riep ik in wanhoop uit dat ik hier niet terug wil komen, ieder stap die ik deed een nieuw schilderij, het eene nog mooier dan 't ander en zoo'n verscheidenheid. Om een beetje van 't mooie thuis te kunnen brengen moest ik minstens zes lichamen hebben en een zevende om alléén mede te zien en tusschen beide mee in 't gras of aan een slootkant te zitten. Er is zooveel! dat ik niet weet wat te zullen maken en de zomer is al zoover heen en de tijd van buiten zijn niet groot meer. Ik zal eigenlijk blij zijn als ik hier van daan zal kunnen gaan om mijn gedachte rustig bij een paar dingen te kunnen houden. Nu worden ze van 't èéne mooie naar 't andere getrokken, de ééne indruk verdringt de andere en de eindindruk zal zijn dat<b>¶</b>het mooi! prachtig is! een verwarring een opeenstapeling, een doolhof van mooiïgheid zonder orde, zonder het èèn mooie van het andere te kunnen scheiden. Ik ben nu zoover te weten dat ik de tijd die ik nu hier ben, nog niets van dat alles heb gemaakt, al hoewel ik bijna iedere dag heb gewerkt, regen of niet. Ik ga nu niet weer kijken zooals dezen middag, dat brengt me te veel in de war en zal liever trachten wat schetsen te maken, zoo achtereenvolgens de dingen schilderen die ik heb gezien.<br>Ik dacht van morgen de afdruk van dat plaatje te krijgen doch bij nadere berekening bleek het me, dat het er nog niet kon zijn, mogt je het nog niet hebben afgezonden zoo wil ik hoopen dat deze een reden voor je zal zijn om het te doen. Wat maak je 's avonds? Als ik bij je was zou ik groote lust hebben strak een 25 of 100 met je te draaien, daar moet ik nog wel eens aan denken. Het leven is nu weer zoo heel anders voor me, zoo gesloten. Vooral de eerste dagen dat ik hier was, trof zoo, ik was bij jullie verwend. Nu gaat het weer als voor dien tijd, dat wil zeggen nu heb ik weer de zelfde omgeving, maar merk nu zooveel te erger hoe het is. Met eenvoudige menschen<b>¶</b>zooals hier is 't nog wel aangenamer te zijn dan zooals ik 't in Kampen had. De leeraren der school waar ik 't meeste mede in raking kwam vermeed ik zooveel mogelijk, die deden altijd pijn. Een gesprek over aardappelen en riet en zoo'n klein beetje over politiek is wel niet opwekkend, maar heeft in alle geval dit voor dat het niet aandoet, het gaat nog niet eens het èéne oor in en 't andere weer uit; het gaat <i>langs</i> het oor.<br>Van Gerbrands uit Arnhem kreeg ik bericht dat ze mijn schilderij franco hadden ontvangen. Niet allèèn dat je de last hebt gehad het voor mij weg te zenden, heb je 't nog gefrankeerd ook! Ik had hem geschreven dat hij 't ongefrankeerd zou ontvangen en mij de kosten zou opgeven, daarom sprak ik daar niet met je over. Heb jij hem ook iets gezonden? Ik hoop dat je niet zult nalaten mij één en ander te schrijven, ik weet wel dat 't moeilijk gaat bij jullie. (Ik heb de laatste tijd mijn correspondentie maar laten loopen.) Er is zooveel, is 't de natuur niet dan is 't de muziek, maar een oogenblikje is toch wel te vinden, de avonden zijn alweer zooveel langer en altijd zul je toch geen lust hebben om te etsen. Ik maakte van middag ook nog iets op de wandeling, maar weet nog niet of ik 't wel zal laten bijten (of is het beiten? want ik koos natuurlijk weer net<b>¶</b>het leelijkste, later zag ik veel mooier dingen, maar toen was 't plaatje vol. De meester gaat orgel spelen. Niet van Bach! Hoe zou 't gaan dezen winter, zou er kans op zijn dat ik bij je kwam? Geeft de toekomst licht? of is alles nog even onzeker? en dus nog niets te bespreken.<br>Nu ik hoop over één en ander van je te hooren, ik moet wel uitscheiden, met dat gebrom van 't orgel is 't nu niet mogelijk te schrijven.<br><br>Werk plezierig! Een hartelijke handdruk<br>van je vriend<br><i>Tholen</i>.<br><br>Wil zoo goed zijn ingesloten briefje aan Coba te geven. Adieu!<br>","annotationData":[]}},"shortName":"1885-09-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO19_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-09-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}