{"id":16672,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1885-08-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dongen 26 Aug. '85<br><br>Ik had je wel per omgaande het adres van den drukker kunnen melden, maar niet tegelijk een brief kunnen schrijven omdat ik daar gisterenavond geen tijd toe had. Ik was pas om half acht thuisgekomen om te eten, en had na het eten keel- en kiespijn, (t' is of het om de alliteratie te doen is) en mijn daglicht gebruik ik, waarschijnlijk evenmin als jij, voor schrijven. Van avond schikt het beter met mijn pijnen ofschoon ik toch geloof wat koortsig te zijn. Ik ben niet half zoo'n werkezel als jij, en nu ik hier (met een klein intermezzo) haast twee maanden geweest ben, begin ik te verlangen naar een paar daagjes rust die ik in Dordt denk te nemen. Maar ik geloof eigenlijk ook dat jouw bestaan wel zoo comfortable is, als het mijne hier. En niets geen verzet.<br><b>¶</b>Ik heb anders voor mijn doen hard gewerkt ofschoon met luttel weinig resultaat, maar naar mijn volle overtuiging op den goeden gezonden weg. Waar ik alleen wat over inzit is, over de ets voor de club, en ik heb zoo'n ideetje dat er ook wel anderen over in zullen zitten. Ik ben nu een paar dagen enkel aan het etsen gegaan en benijd jou met je pers, want ik tast in het duister en moet er toch naar de natuur van maken wat er van te maken is, want als ik de plaat naar Brussel zend en hem dan terug zou krijgen, zal het telaat zijn te corrigeeren omdat ik dan hier van daan ben. Ik maak een oud kantwerkstertje binnenshuis met bloempotjes in het kozijn. Heel naiêf! (in de natuur tenminste). Ook heb ik verleden week naar de natuur geaquarelleerd met het plan een teekeningetje voor de Arti-kunstbeschouwing te maken, maar het is natuurlijk niet voldoende geworden.<br>Ik wou nu Maandag 14 Sept. op<b>¶</b>Ewijkshoeve komen. Wanneer ga <i>jij</i> naar Laren. Ik kon je wel mis loopen. Ik wou eerst bij jou wat ploeteren en dan naar Laren gaan tot het te koud wordt om buiten te zijn. Hoe gaat het met je grooten herder? Voor Arti heb ik een klein schilderijtje gemaakt; bij een wever. Misschien herinnert je je flauwkens een studie van me van vóór twee jaar. Het is hetzelfde geval maar wat ruimer genomen, en naar ik hoop wat vetter geschilderd, schoon toch nog buitengemeen droog. Maar ik heb al zoo lang tegen mezelf gezegd dat ik voor Arti ‘wat beters’ zou maken, dat ik nu maar ga berusten in het denkbeeld dat ik voor 't oogenblik niet veel beter <i>kan</i> en dat elk zijn zwakken tijd gehad heeft. Verwey wou ik dan ook naar Arti zenden, omdat het <i>Verwey</i> is en hij goed gelijkt.<br><br>Van Looij hoorde ik niets als een briefkaart van Capri dat hij spoedig naar Florence ging en van daar zou schrijven.<br><b>¶</b>Chap heb ik maar even gesproken in Dordt. Hij werkte druk aan een stuk voor de N.G.<br><br>Het adres van den drukker is:<br>J. <i>Bouwens</i>, Imprimeur<br>Rue du Champ de Mars<br><i>Bruxelles</i><br>Je moet 5 dagen op afdrukken wachten, als je er bij schrijft: au plus vîte.<br><br>Ik heb naar Arti geschreven, en antwoord terug dat een lid der Etsclub <i>niet</i> om het inzenden van een ets een schilderij terug zal krijgen. Dat zal je makkelijk vinden.<br>Hierbij een fotografie! Wàt zullen de Coba's lachen om dat malle, quasi-serieuse verwaande gezicht - zóó juist!<br>Doe hen mijn beste groeten en vraag Cobi s.v.p. of de door mij genoemde datum haar goed uitkomt.<br><br>t.t.<br>Jan V.<br>","annotationData":[]}},"shortName":"1885-08-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ05_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dongen"},{"field":"Datum","value":"1885-08-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}