{"id":16679,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1885-10-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Giethoorn 21 Octob. 85.<br><br>Zooeven kwam ik met de meester thuis van de <i>Kermis</i>. 'k Vond de kamer toen zoo doods want geluid van buiten komt er niet doordat 't zoo stil is en is er daardoor alléén 't eentoonige getik van de klok, onder die omstandigheden meende ik niet beter te kunnen doen dan jou te schrijven al was 't alleen om je de ontvangst van je brief te melden, die deze morgen kwam. De bode tikte aan de deur, je hebt het zelf wel gehoord, hij kijkt me niet meer aan, of ie niet durft of dat ie woedend op me is, weet ik niet. Dus, ik kom van de kermis, zoo ik gehoord heb was er van middag beestemarkt en vroeg de meester me om na 't eten met hem te gaan kijken naar de kraamtjes en in de herbergen. De kraamtjes waren in hoofdzaak een paar kruiwagens met bokkings en hakblokken en één heusche kraam (wafelkraam en oliebollen). De herberg was aardig om te zien. Stampend vol! Je staat tegen mekaar met een glaasje brandewijn of jenever. Een gedeelte van die menschen hoop wringt zich door elkaar, dit is 't dansen. De Jongens met sigaren in de<b>¶</b>mond dansen zoo, 't is er natuurlijk smoor heet en vol rook. Als ze gaan dansen trekken ze de jas uit. Heel curieus om te zien, je hadt het moeten zien. Het volk is wel erg vrij, maar daar moet je je niet aan storen, en een borreltje kost maar 5 cent. Trientien was ook mee gegaan en riep toen we van huis gingen gauw de schooljuffrouw die toen ook mee ging. Ze liepen aldoor vooruit en met een glaasien brandewien met suker, dat ik de eer had hun aan te bieden, trokken ze zich in een hoek van de herberg terug. We bleven niet lang kijken want zoo ik zei, 't was om te smoren en nauwlijks stonden we buiten of kwam de hulponderwijzer die de dames mee naar de wafelkraam nam, zoodat de meester en ik alléén achter bleven en door een fijn regentje naar huis gingen. De kermis was daar waar het wagentje ons haalde om naar Steenwijk te gaan. Zoo'n danspartij is wezenlijk heel aardig te zien, twee violen en een bas maakten muziek, kerels met stalen gezichten en ook al met sigaren in de mond. - Zoo ik zei, van morgen kwam je brief, wat heb je mooie envelopes! 't Spijt me dat Jan niet in <i>'t licht</i> hangt gelukkig dat 't andere goed is geplaatst, hetgeen me vooral daarom ook veel plezier doet omdat je 't met een soort tegenzin wegstuurde. Ik ben benieuwd Arti ook te zien en dank je<b>¶</b>wel voor de moeite die je voor mijn schilderijen hebt gedaan. Op een morgen dat ik die studie afmaakte bij de schoolbrug die ik begon toen jij ook die brug begon, stonden er verscheiden vrouwen bij me te kijken en merkte ik uit hun gesprek dat je mijn verzoek om de modellen niet te verwennen (zonder opzet) op gevolgd had. Ik hoorde zoo iets van; ‘die andere kerel is weg en hij liet dat olde mensch op de brugge staon en ie gaf er niks.’ Een poosje later ging Joantien gelukkig over de brug en zei ik: ‘Joantien die andere teekenaar is weg en hij gaf me wat om aan je te geven voor je moeite.’ ‘O’, zei Joantien. ‘Nou, dat is goed, ik dacht ook al, hij liet me zoo in de kolde staon’ enz. en ons gesprek eindigde met een heel vriendschappelijk ‘Nou’. Dus daar behoef je niet bezorgd over te zijn.<br>(Ik steek even een lange pijp op.) Ik geloof dat je de Godin meegenomen hebt, ze is tenminste de laatste dagen niet bij me. Of ze is kwaad op me en laat me daardoor verschrikkelijk ploeteren. 't Is anders prachtig! 't Is of 't hoe langer hoe mooier wordt en de bladen vallen veel. Als 't hard gaat waaien zijn ze in een paar dagen allemaal weg vrees ik. 't Wordt ook koud, langer dan tot vier uur kan ik niet buiten blijven zitten. De mooie luchten heb ik ook gezien. Wat was het Zondag morgen mooi!<br>Bij Joantien was ik even thuis en zag haar aan 't spinnewiel. Ze zei dat jij haar zoo had willen schilderen. Haar kamertje was anders niet aardig vond ik, ze zullen er hier wel mooier zijn.<br><b>¶</b>Nadat je weggegaan bent zijn er verscheiden in de sloot gevallen, ieder oogenblik was 't: ‘in de sloot’. En dan zag ik de natte jongen voorbij komen, met een troep er achter zingende: ‘hij ef in de sloot elegen.’ 't Spijt me dat jullie dat ook niet getroffen hebben, 't hoort er zoo bij. Over 't meesterfeest schreef ik in mijn vorige, en verder verwijs ik je naar alle kranten. 't Nieuws heeft er gisteravond ook over gesproken en ‘hulde gebracht aan den onderwijzer die zoolang zijn taak met .... en ...... vervulde.’ of zoo iets. Van zeilen komt nu natuurlijk niet meer, want de tijd nadert dat ik weg moet, wanneer dat zijn zal kan ik nog niet opgeven, en etsen heb ik nog niet gemaakt. 't Doet me plezier dat de Club nog al een goed figuur maakt of heeft dat zeggen van je betrekking op de heele tentoonstelling in Arti? Ik kan me begrijpen dat je nog niet goed aan 't werk bent, maar dat zal wel komen, je hebt zeker veel plannen. Is Jan terug met ‘de Schaop’? Ik ben zooveel mogelijk bezig met schuitjes teekenen, een paar maal trof ik er een heele boel aan de wal, dat is zoo mooi vind ik, maar met de omgeving erg ingewikkeld. Deze winter wil ik probeeren of ik er wat van maken kan. Als ik lange brieven kon schrijven, deed ik 't nu zeker, je moet maar de wil voor de daad nemen. Wees zoo goed dit briefje aan Coba te geven en wel mijne groeten te doen aan Cobi.<br><br>Adieu!<br>Je vriend<br><i>Tholen</i>.<br>","annotationData":[]}},"shortName":"1885-10-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO20_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Giethoorn"},{"field":"Datum","value":"1885-10-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}