{"id":16677,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-09-19","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Florence 19 Sept. 1885<br><br>Wimpje,<br>Zooeven ontving ik je brief, en nu met een stevig maal macaroni - onder mijn hart, zou onze Perk zeggen, en eenige glazen, frissche Chianti, ben ik opgeruimd genoeg, om je de brief te schrijven daar je om vraagt; ik hoop dat hij prettig zijn zal. Ja, Wimpje, hoe kan jij nu tobben over een schilderij daar je met hart en ziel in bent en dat niet goed worden wil, zooals je zegt. Ach, wat moest ik dan wel beginnen. Gooit er de natte spons op, zooals Apelles, bij het schilderen van zijn paarden deed, om schuim te krijgen, dan zal het wel goed worden. Dat is een wijze raad, zult je zeggen, en hem daarom dan ook wel niet opvolgen.<br>Maar alle gekheid, waar gekheid thuis hoort. Wij, steunpilaren der toekomst niet waar, wij maken geen gekheid, god beter het.<br>Iedere keer - Je ziet het wel - geeft de met wijn en macaroni aan geschroefde snaar, een snerp, 'il crie' zooals mijn vriend Eschlieman, de Rus, uit Rome van zijn viool zei.<br><strong>¶</strong>Dat was een man, zooals ik nog weinig ontmoet heb, een robuste natuur in alles met een ontzaggelijke dozis, simpatiën en antipatiën. Ik had zijn hart gestolen omdat ik zooveel van muziek hield, en omdat hij vond, dat mijn werk nu en dan aan de oude meesters herinnerde. Hij was zeer talentvol, schoon hij met het leukste en kalmste gezicht van de wereld, tot me zei 'moi, je n'ai pas beaucoup de talent'. Toen ik Rome zoo landerig was, en hem gedurig met Holland lastig viel (Hij was in Holland geweest en had van Haarlem zelfs éen aquarel bij zich) zei hij heel ernstig, 'vous m'embêtez, vous n'êtes pas ici pour faire de bonnes choses vous êtes ici pour vous élargir, étudiez tout, Velasquez l'a fait aussi'. Dat was zijn god - hij zelf was architekt - en voor hem was er geen grooter schilder dan Velasquez. Eigentlijk lagen we altijd overhoop.. Hij noemde iemand die verzen maakte eenvoudig krankzinnig, nog erger, en voerde daarvoor aan, dat alle dichters leugenaars waren, omdat de rijm hun altijd andere dingen zeggen deed, dan ze meenden te zeggen. Dat gaf ruzie, en ik wond me op en heb hem zelfs eenmaal uit gescholden<strong>¶</strong>voor dom, toen zei hij: zulke dingen zou ik niet aanhooren van een ander, en men is niet samen om elkander onaangename zaken te zeggen. Nu schrijven we elkaar (hij in 't Duitsch, en ik in 't Fransch). Hij sprak het fransch even slecht als ik) en dan noemt hij mij zijn lieve Looij, mein lieber Looy, ik denk dat het russisch is.. 't is een zeldzaam souvenir.<br>Maar zoo kom ik nooit aan Pompeï. Je ziet, ik praat er maar op los.<br>Pompeï is me al zeer goed bevallen, dat zijn geen ruïnes, als in Rome, daar is alles een geheel, grootsch en doodsch... neen stil. Men wandelt door straten, waar de karren, door het vele rijden, gleuven in de steenen trokken, alsof ze gisteren hadden op gehouden, brood, wijn vruchten of wat dan ook te vervoeren. 't Is er verbazend stil, en als ik door die straatjes ging alleen, met de brandende zon, overal om me heen, dan dacht ik wel eens, hoe dom de natuur toch is, om zoo'n krachtig leven, zoo in eens, onder de grond te stoppen. Maar 't is niet zoo: op de eene plaats houdt een leven plotseling op, en tegelijkertijd wordt er een nieuw geboren, op een andere plaats. De voortbrengingskracht van Moeder Natuur is groot.. niet waar, en gelukkig hij, die wat van die groei kracht in zich heeft. Alfred de Musset had een slechte lever, toen hij schreef en loog volgens de Rus, la Nature est lasse d'être mêre, et le sein tout meurtri d'avoir tant allaitie. Elle fait son repos de sa sterilité<strong>¶</strong>en in Pompeï terwijl de gravers, langzaam en behoedzaam bezig zijn, stukje voor stukje de oude stad verder te ontblooten, alles nasnuffelend, alles uitschiftend, omdat elk zandkorreltje, bijna belangrijk zijn kan, teelt er rustig een kroost van groene glinsterende hagedissen voort, parend, tusschen de voegen der oude steenen, alsof ze wisten, nooit daar meer van te zullen worden weggejaagd.. 't Zijn kleine byoux, glinsterend in de zon, en ze schieten zoo snel voort, dat het bijna onmogelijk is er een te vangen. Ik had er graag een meegenomen, om er een paar te schilderen zooals ze zaten te luieren bij een oude capotte amphora.......<br>Ik heb een poos zitten praten met Dunselman die ik hier alle avonden ontmoet; 't is toch niet zoo'n beroerde kerel, als we dachten, en hij is vrij wel op de goede weg. 't Is erg lastig alleen, dat hij me dikwijls zoo nadoet, hij heeft veel handigheid om schetsjes van schilderijen te maken, en is zelfs, door mijn preeken, zoo ver gekomen dat hij Rembrandt mooi vindt, en vandaag een heel aardig krabbeltje maakte naar een ets. Hij is echter nog jong en, neemt daarom zoo gemakkelijk over, maar er zit<strong>¶</strong>wel wat in, want hij heeft vrij veel oog voor de natuur ook. Je ziet ik was er prozaïsch van dat is <i>onjuist</i> door geworden. - Ik ga verder.<br>'t Was er erg prettig in de Albergo, <i>il Sole</i>, waar men een heerlijk leventje leidt voor weinig geld, zooals vriend Dunselman, terecht aanmerkte. Er is, zoo als in de meeste Italiaansche hotels, een album: een ieder schrijft daar wat in of teekent wat. Dunselman schreef: 'De herberg de Zon is zeer goed,' of zoo iets, 'men vindt een goed bed, 't is niet duur, een goede tafel, volop, en twee flesschen wijn daagsch' - 't is niet juist: hij had er nog tusschen gevoegd: 'vooral voor aankomende artisten', hij zal daarmeê bedoeld hebben, dat die veel voedsel noodig hebben. 'K vond het erg aardig, en me dunkt, <i>het pleit</i> voor hem. Ik schreef er onder, in het eenige versje dat ik na mijn kennismaking met de Rus misschien, hier maakte. Daarentegen is mijn <i>ziel</i> een vers.<br>Pompeï spreekt: er stond boven, <i>impression</i> dat was een pedanten leugen, want ik had het wel driemaal overgeschreven, ofschoon ik het een half of heel uur voor m'n vertrek pas in 't hoofd kreeg, zulks (zou de Schoolmeester zeggen) te doen. Nu Pompei spreekt dan:<br><br>Ach, ik lig weêr, als in 't oude weleer<br>In de zon, aan de voet van den krater.<br>Maar mijn straten ontbloot, zijn stil als de Dood<br>Er beweegt zich geen lachende prater.<br><br>Je ziet 't is wel slordig.<br><br>En gij die mij ziet, gelooft het toch niet<br>Dat gij ziet, hoe ik eenmaal leefde<br>Want <i>ik</i> ben dood, schoon van 't lijkkleed ontbloot<br>Dat een valsche natuur om mij weefde.<br><br>Alweêr slordig en herhaling.<br><strong>¶</strong><br>Maar hoog door het ruim, als een wuivende pluim<br>Zend de vuurberg, zijn rookzuil naar boven,<br>Even als op den dag, die mij sterven zag.....<br>Hoerah, hij zal me die kool niet meer stoven.<br><br>Die laatste regel is bepaald geniaal vindt je niet en valt als een bliksemslag, in een sentimenteel gezelschap. Ik zal je straksch, als ik in zoo'n goed humeur blijf, want ik wissel tienmaal op een dag van humeur, nog een aardig staaltje van een ander album in Capri vertellen.<br>En zoo ben ik meteen - in Capri, dat ik van Pompeï uit met een rijtuig over Castel-Almare, tot Sorrente en vandaar met de boot, bereikte.<br>In Capri, dat eigenaardig en zoo genomen zeer mooi is, ik zal maar niet uitweiden, heb ik me niet veel verder bepaald, als tot een huisje daar ik, de warmte en de luimakende natuur in aanmerking genomen, vrij veel gewerkt heb.<br>'t Is ellendig, zooveel blinden als er in Florence zijn: daar is er weêr een, die met een stem, daar je aan hooren kunt, dat hij niet ziet, tot wie hij spreekt: zijn gewone: 'eccolo Cérina', 'zie hier, lucifers', uitgalmt.. hij wordt aan zijn bak voortgetrokken door een klein meisje die de dagelijkschen sleur, slaperigheid en moeheid op het vroeg oude gezichtje heeft geteekend. O, als ik een goed atelier had, en hier lang<strong>¶</strong>genoeg bleef, zou ik er een schilderij van maken willen, maar niet van deze, er is nog een, een andere blinde, er zijn wel 100 met overdrijving van 10 misschien - met een fijn aristocratisch gezicht, die de tering door de leden sluipt, hij heeft een meisje bij zich, met een fijn lief kopje, en als hij bij me komt, zoo bescheiden met zijn pet in zijn handen, dan denk ik, zoo moet mijn vader er hebben uitgezien. Maar waarom, neen, dat is geen sentimentaliteit, niet waar, maar droevige waarheid. Sinds eenige dagen, zie ik hem niet meer, en ik heb moeite genoeg gedaan, om hem te vinden, dan zoude ik hem gevraagd hebben, of hij voor <i>veel</i> geld, misschien, een paar uur poseren wilde.<br>Hoe kom ik weêr bij Capri, met zijn blauwe grotten en bloemen, met zijn heerlijke olijven (op AnaCapri) en zijn Cactussen die bij avond zoo mooi tegen de lucht doen.<br>Ik had in Capri, een studietje geschilderd - alles is oppervlakkig door de veelheid indrukken - naar een meisje in schaduw, je hebt geen begrip van de intensiteit van 't licht hier, dat met alles spot - 't was vrij goed geslaagd, in elk geval van kleur vrij goed. Nu dat kleeft me op de terugreis in een andere studie en is naar de maan, tot mijn spijt - ik heb hem bijgekalefaterd.. maar hoe, ik schilderde daar nog twee 3 impressie's, teekende twee koppen, waaronder een, die de Duitschers, een 'famoos' ontlokte, en eenigen vrij groote croquis.. Dat is bij al het zien, een staaltje van m'n werken, ook maakte ik nog een vrij uitvoerige studie van een stalletje met een ezel, en een schuit er in, mooi voor een etsje, en schilderde heel opper-<strong>¶</strong>vlakkig, een ander studietje naar het meisje, als motief voor een aquarelletje.. en dat in 3 weken - en bij een warmte - van - ik weet niet hoeveel graden.<br><strong>¶</strong>Nu ik zal met deze brief maar in Capri blijven. Ik ben jou en Veth, wel eenige <i>uitvoerigheid</i> schuldig. Zoo schrijf ik je dan, in een volgende brief over Florence, met de <i>eenige</i> Michel <i>Ange</i>. Schrijf me op deze brief terug, dan antwoord ik in de regel dadelijk. En laat Jan Piet er een lettertje bij doen. Die brief is natuurlijk voor hem ook.<br>Nu, dan, in Capri - was er een priester bij ons, een zeer intelligent jong mensch, met wie ik s'avonds - onder de geuren der oleanders, en het weeke ruischen der zee op het terras godsdienst zat te bepraten. Hij ging eerder weg dan wij, naar Palermo.<br>Natuurlijk was daar ook een album, en wel een karikatuuralbum, tusschen twee haakjes er was daar een etsje van Tholen (het molentje en een krabbeltje van een slootje, zeer artistiek werk). Nu teekende ik in de album, ons drieën, als Hollandsche kikkers, de priester een witte kikker, met een kruisje om den hals, zit op een zwarte koffer (de godsdienst). In 't midden zit ik, zwarte kikker, op een lichte koffer, de kunst, daarnaast zit <i>D.</i> ook met kikkerpooten te suffen over <i>de Subsidie</i>, aan de voeten van de priester kruipt nog een klein kikkertje, dat is ook <i>D</i>. Het pleit voor hem dat hij er niet kwaad om werd, schoon hij 't fijne niet snapt, evenmin als de Hollanders, die 't na hem zien zullen.<br>Nu, geloof ik, dat ik een prettigen brief geschreven heb, niet waar? Verwacht geen mooie studie's, maar alleen bewijzen, dat ik niet stil gezeten heb, als ik wat <i>moois</i> tracht te maken, is het meestal mislukt, door gebrek aan <i>stabiliteit</i>, je zult het wel begrijpen. Nu vele groeten aan de Coba's en alle andre vrienden.<br><br>Nu vele groeten met een hand aan Jou en Jan Piet en de Coba's<br>je vriend<br>JacvLooy.<br><br>Schrijf me ook eens of ik erg onbeleefd ben, als ik Cobi geen felicitatie stuur. Ik weet waarachtig niet hoe het in te richten, 't is me zoo vreemd, en ik kan me het bijna niet voorstellen haar terug te zien als 'Mevrouw'. Moeten we dan mevrouw zeggen. Zij komt aardig in Haagsche relaties.<br>Het beste bevalt me wat ik van de winter maakte hier, het andere is misschien juister en de natuur was toen zoo licht niet.<br>Staan mijn verzen ook in de Nieuwe Gids, ik hoop het niet? Want daar heb ik andere plannen mee! Hoe word je er wijs uit.","annotationData":[]}},"shortName":"1885-09-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO14_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Florence"},{"field":"Datum","value":"1885-09-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}