{"id":16684,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1885-11-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve<br>19 november '85.<br><br>Wanneer je even lang op brieven van anderen moet wachten als ik je laat wachten op die van mij, dan kan 'k me begrijpen dat je pruttelt Looy,.... Ik meende dat de Amsterdamsche vrienden en vooral v. Eeden, Verwey, Kloos en de éenige Chap je op de hoogte hielden van alles wat er zooal op litterair gebied voorvalt, en dat wat de rest aangaat Veth je veel schreef. Ik zelf schrijf zoo slecht en bemoei me te weinig met allerlei zaken om je iets belangrijks te kunnen vertellen. 'K ben al jaren overtuigd dat 'n ieder in zichzelven opgaat; maar daarom is 't me niet onverschillig of je ook 't volgende jaar nog wegblijft. In jouw geval had 'k ook zeker de gelegenheid om Spanje te zien gretig aangegrepen. Mij dunkt haast dat je nog meer aan Velasquez hebben moet dan aan de Italianen - maar 'k weet er natuurlijk niets van. Juist nu je smaak begint te krijgen in je tegenwoordig leven zou 't verkeerd zijn om naar Holland terug te komen; van 't oogenblik<b>¶</b>af dat je je thuis voelt in Italië of waar ook waar je veel moois ziet, ben je wel dwaas als je er niet blijft en je zou storen aan allerlei wijs neuzen die er niets van weten. Nu, je gaat geloof 'k weer veel heerlijks te gemoet en je zult 't in deze tijden wel waardeeren dat de regeering je zoo goedgunstig toegedaan is. Want talent is geen vrijbrief, en nooit geweest. Zoowel in den Haag als in Amsterdam zijn tegenwoordig jongelui die niets verdienen en niets hebben om van te leven. o.a. Breitner die, naar 'k hoor, koloniaal wil worden om 'n onderkomen te hebben. - Veth is geruimen tijd in Laren geweest en is er deze week nòg, maar de volgende week is hij waarschijnlijk weer in Dordt waar hij 'n portret moet schilderen. Hij heeft met Verwey in Arti veel succès. Iedereen vindt 't mooi en kranig en 'k geloof wel dat 'n groot deel van z'n succès toe te schrijven is aan de voorstelling; hij heeft weer veel te doen en geeft zich veel moeite voor de Ets club die in Arti niet slecht<b>¶</b>voor den dag is gekomen; nu is er sprake van de uitgave van 'n album waar aan misschien 'n paar groote namen zullen meê werken. Dake, vermoedelijk gekrenkt dat we hem zijn voorbij gegaan, heeft ook 'n club opgericht die ‘de Distel’ hiet, zeker om iets stekelachtigs te symboliseeren. 't Aapachtige na apen is de waereld nog niet uit.<br>'t Is hier erg koud en 't vriest hard zoodat we al druk schaatsen kunnen rijden, de lucht is strak en de zon hard; er staat 'n vlag op 't huis ter eere van Cobi die van daag de bruid geworden is. Dat was vooruit niet te denken vooral ook omdat er van haar kant geen kwestie scheen om ooit van Coba af te gaan; dat valt nu tegen en 't blijkt dat hun verhouding innerlijk zoo intens niet was als 't ons leek. Maar Coba is de eerste geweest om 't zoo veel mogelijk te bevorderen en zonder haar was Cobi waarschijnlijk in 'n staat gebleven die haar op den duur toch niet bevredigen kon. Jij, die geloof 'k, de intensiteit van Coba's carakter kent, zal begrijpen<b>¶</b>hoe groot 'n verdriet dit voor haar is; na den dood van haar zuster en vader bleef Cobi haar over en 't besef dat Cobi haar geluk te gemoet gaat kan 't wel verzachten maar niet weg nemen. Nu blijft zij voorloopig bij mij en den ouden heer maar veel toekomst heeft ze niet. Òf voor kindermeid spelen en zieke kinderen oppassen en de 3<sup>e</sup> in 'n huishouden zijn, òf haar dagen slijten bij twee menschen waarvan de eén, stil, knorrig &amp; humeurig en de ander voornamelijk egoïst is. - Later meer. Allebé heeft me onder geheim houding je copie laten zien die me stil maakte - meer zeg 'k niet. Die Dunselmansche vond 'k gruwelijk gemeen en onbegrepen. - De enkele keer dat 'k in Amsterd. Allebé opzoek is hij zeer opgewekt en hartelijk en praat met genoegen over 'n aardig collectietje brieven die hij van je heeft. - Je zult erg veel plezier van je werk hebben wanneer 't in de acad. te zien komt. Of de Hollanders veel distinctie maken tusschen knap en mooi is me onbekend. Me dunkt 't onderwerp is te subtiel om in 't publiek 'n betooger te zoeken, 'n harmoniesch evenwicht zal ook hier wel zeldzaamheid zijn. Schrijf me nu gauw eens, ik schrijf gauw weer.<br><br>Sans rancune 'n hart. hand van<br>je vriend<br><i>WillemWitsen</i><br>","annotationData":[]}},"shortName":"1885-11-19","facsimiles":[{"title":"01: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_002_X-0.jp2"},{"title":"02: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_002_X-1.jp2"},{"title":"03: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1232_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1885-11-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1232"}]}