{"id":16685,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-11-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Venezia 23 Nov. 1885.<br><br>Beste Wim!<br>Ik wou wel dat ik deze brief een beetje harder voortschoppen kon zoodat hij de andere van gisteren inhaalde. Van morgen ontving ik je brief, met veel blijdschap, in gezelschap van een van Chap, de aankondiging van Cobi, en nog twee anderen, dus na zooveel dagen <i>niets</i>, alles te gelijk. Ik heb je schandelijk verongelijkt, en dat vrij grof getoond. Erbarming!<br>Neem me niet kwalijk.. vergiffenis, of hoe moet ik het zeggen dat ik spijt heb, dat die fatale brief niet nog een dag langer in de pen gebleven is, maar er is wel eenige verontschuldiging te vinden, niet waar? Zie eens, bijv. vandaag ontvang ik, zooals ik zei, vier brieven en allen vragen antwoord, dus zit ik <i>alleen</i> voor vier brieven, terwijl elk der afzenders er maar één geschreven heeft. - Brieven over zaken, heeft ieder, die laat ik dus aan beiden zijden rusten. Zoo is het immer gegaan, en alleen mijne famielje heeft me bijna altijd op eene brief van verschillende zijden geantwoord, ik kan toch niet mijn leven hier met schrijven doorbrengen. Had ik dus geen reden tot pruttelen, en is het zoo onredelijk te onderstellen, dat er wat anders achter zat, dat ik toch geloof, van enkelen, al ben ik er zelve de aanleidende oorzaak van. Allebé ook heeft mij altijd bijna dadelijk teruggeschreven, en heeft hij een collectietje brieven van mij, ik heb ze van hem, bijna evenveel.<br>Maar zal je zeggen, houdt maar op met die schoonwasscherij<b>¶</b>en praat liever wat met me. Eigentlijk doe dat ik ook liever, omdat excuses maken me altijd heel slecht afgaat.<br>Op 't oogenblik zit er een priester die een kamer boven me bewoont, op de piano te trommelen, dat noemen ze hier, god help me, ‘sonnare’. Een eenzame hond in de steeg, jankt daarmede in zoo wonderlijke harmonie, dat ik <i>hem</i> of <i>haar</i> verdenk muzikaal te zijn. Venetië is zulk een (vooral s'avonds) geruischlooze stad, dat men alles hoort, en zelfs de stilte een geluid is. Je moest de menschen hier zien flaneren met hun kalme, rustige gezichten, allen min of meer week en aantrekkelijk door de dommelige rust, die er is. Wat zou een rijtuig die luidjes op schrikken. En de doodenkele honden, met hun goedige gezichten loopen onverstoorbaar achter hen aan, als of ze er overtuigd van waren, de eenige viervoetige bewoners te zijn. En dan die eeuwige regen, die zoo dommelig al die dommeligheid vergezelt. Je moet me niet kwalijk nemen, als ik je zeg, dat ik hier ook wat dommel.<br>Allebé gaf me de raad, wat op m'n lauweren te rusten, en beweerde dat ik niets geen reden had op 't oogenblik me bizonder in te spannen. Doch, als altijd, is de natuur zelve een goede leidsvrouw, en na zooveel maanden zich als een wulpsche deern van 's morgens vroeg, tot s'avonds laat te hebben laten bekijken speelt ze op 't oogenblik geducht de coquette, en moffelt zich weg onder allerlei sluiers (om weêr eens poëtisch? te zijn) van nevel en regen. 't Is of ze zegt: Ho wat, beste jongen, ik vind het erg hartelijk van je, dat je zooveel van me houdt, maar 't is niet alle dagen varkenmarkt, je te beletten naar me te kijken, dat kan ik niet, maar als je het waagt je handen uit je jaszakken te halen, zal ik je met<b>¶</b>mijn scherpe nagels op de vingers slaan, of je een hoed vol water op 't onbeschaamde schetsboek gooien. En ik als gehoorzaam volgeling, doe dat, slaap lang, werk weinig, en leef zoo rustig en tevreden als of ik eigentlijk maar zoo'n beetje voor m'n plesier in de wereld was. Een van m'n grootste uitspanningen is, het duivenvoeren, o, dat is donderdagsch aardig. Zoodra ik mijn zakje met mais uit de zak haal, komen ze aanstormen, links, rechts, vallen van boven de lijsten neêr, als een op gegooide bal die weêr neêrvalt, overal, overal. - Dan ben ik binnen eenige oogenblikken geheel bedolven, vooral m'n handen, onder dat vochtige volkje; er zit wellustigs in, bepaald, in dat beweegbare, zwoele goedje, met hun kirrende strijkaadjes, en donzige warme veêren, en de massa is zoo groot, dat men bijna geen duiven meer ziet, 't is één grijze vlek, onzachtlijk groot, die elk oogenblik een andere vorm aanneemt, dan bijna geometrisch, dan weêr met lijnen als de wolken kunnen aannemen, één fijne tintelende massa van blaauw en grijs, met groene, en roode tusschenkleuren der glinsterende halzen, en witte accenten van op kleppende vleugels. 't Is een gescharrel van rozenroode pootjes, en witgehoornde bekken, daar ik nooit moede word naar te zien, lui als ik ben ben ik bezig op 't oogenblik daar een schilderij van te maken, maar vrees voor 't ergste. Ik werk op een stoel als ezel, met bijna geen licht, een heel klein raampje, enfin we zullen zien, het geheel is er al vrij goed, maar 't wordt al een beetje stopverf. 't Is een lief sujetje, en misschien verkoopbaar. Voor de duiven heb ik m'n indrukken en eenige instantané's, en als ik morgen een onbewaakt oogenblikje kan waarnemen, steek ik een duif in mijn zak, ze zijn zoo gewillig en zullen niet protesteren. Ik heb er niet zooveel opgebracht, omdat het dan onuitvoerbaar zou zijn, 't is toch al erg genoeg.<br><b>¶</b>Maar slagen of niet, indrukken vasthouden, onverschillig of de indruk van binnen of van buiten komt, dat <i>is</i> de groote en moeilijke kunst, jaren te kunnen arbeiden aan de impressie van een oogenblik, al de middelen die wetenschap enz. aan den hand geven, daarin te leggen, nooit in het resultaat te laten zien, dat er aarzeling, onmacht, wanhoop dikwijls geweest is, ja dat moet zoo zijn, dat <i>is</i> de groote kunst.<br>Wie 't niet gelooft.. ga Michel Angelo zien, of Rembrandt of 't Colosseum of 't palazzo Pitti of Millet's l'homme a l'hâche enz, 't zijn allen vastgehouden ademtochten. Ben ik subtiel, Wimpje en waarom ben jij zoo bang subtiel te worden? Heeft men voor zoo iets publiek noodig? Hebt je nooit brieven van Millet gelezen, of critieken van Delacroix? Geloof je niet dat elk kunstenaar weet, waarom hij zoo doet en niet anders? Geloof je dat men daardoor minder naïf is? Neen, dat weet ik beter, en doe me het plezier, schrijf en zinspeel nooit meer in brieven van menschen die zoo veel wijzer en geleerder zijn als jij, zoo iets te duidelijk om een vrij brief te kunnen zijn. Maar je blijft mijn goede oude Wim en ik hoop dat ik het voor jou ook ben, al gaat, wat ook weêr natuurlijk is, iedereen op in zich zelve. Dus eerst een hand, en dan praat ik nog wat met je.<br>Ik begrijp dat je stil werd van de Sybille, daar zit de <i>hei</i> in, niet waar, de ruimte, de grootheid, de zuiverheid in. O, ik wou dat je 't heele plafond zien kon.. dat ontzachlijke reuzenwerk. Geloof me m'n landerigheid in Rome schuilt voor ⅔ daarin. Maar je krijgt een mooie fotografie van me, dat beloof ik je: en schrijf me toch wat meer.<br>Nu blijf ik hier nog wat, op Allebé's verzoek, flaneren en schilderen omdat men toch wat werken moet.<br>Coba vroeg me, waarom ik niet etste.. O, motieven en tijd genoeg, maar ik wou wel eens je hier zien, op reis, in de eerste plaats, en ten tweede in die koude, gure kamer met<b>¶</b>steenen vloeren, met een enkele pot met koolen als verwarmings middel. Mijn modelletje en ik, hebben ieder een potje met gloeiende houtskolen bij ons, en 't arme kind klaagt altijd over koude voeten, schoon ze op m'n reisdeken staat.<br>'t Doet me veel plesier dat Veth succes heeft met z'n portret, ook daarom als ik wel heb, omdat ik hem ofschoon ik nooit zoo'n portret zal kunnen maken, op die eenvoudige pose gebracht heb. Ja, Jan Piet zal een goed portret schilder worden, dat heb ik altijd gezegd en een gedistingeerd ook. 't Spijt me soms dat heel jong Holland zoo naar Laren gaat, enfin daar kan ik niet over praten, omdat ik het nooit anders gezien heb, als in de ontelbare productie's, maar zeer zeker is het, dat ik er niet heen zou gaan, al was ik bijna zeker, daar mooie dingen te maken. Ieder z'n smaak niet waar? en ieder doet verstandig zich zooveel mogelijk aan z'n natuur te houden.<br>Ik had nog wel wat lust over m'n duifjes te praten, maar er is hier in huis een <i>mooi duifje</i>, een <i>donna</i>.... ze woont naast me, en onze kamers hebben een porte secrète, denk geen kwaad, anders ga ik niet verder, ze is geëngageerd, (vrij <i>vrij</i>) met een docter die voor 't oogenblik naar Jerusalem op reis is, en die ze in Maart volgen zal. Van tijd tot tijd koop ik een bouquetje voor haar. Enfin, ben voor de weinige keeren in m'n leven eens galant. Ze vertelde me heden, dat ze niet slapen kon, omdat ik zoo druk ben s'nachts en ze altijd vreest, dat ik door de geheime deur komen zal. Ik verdenk haar dat ze 't wel graag zien zou, maar 'k heb haar van middag terwijl ze me vuur bracht, gezegd, dat ik meteen naar binnen zou gaan, voordat ze zelve de deur open deed, ze zal 't niet doen, omdat ze van haar docter zeer amoroso is. Mocht ze het doen, dan vertel ik het misschien wel eens, in elk geval, ga ik haar teekenen, 't is een zeer originele kop. De Italiaansche vrouwen spreken,<b>¶</b>over liefde heel wat gewoner als bij ons, en m'n padrone die een oude doodeenvoudige vrouw is, zegt me, niet te begrijpen waarom ik geen gezelschap neem. Ik geef je m'n woord dat het een lieve, eenvoudige vrouw is, alleen wat erg dwergachtig klein. 'K slijt heele avonden met hun in de keuken, bij het vuur, origineel, en als ik niet al te lui word ga ik er wat teekenen.<br>Nu wacht ik op de reisroute voor Spanje en ben misschien met Nieuwjaar met m'n neus boven Velasquez of een doodgemartelde stier.<br>Ja, Coba zal veel missen, maar jij zult wel goed voor haar zijn, niet waar, ook mij heeft Cobi's huwelijk, dat toch <i>zeer goed is</i>, erg verrast.. meer mag ik er niet van zeggen.<br>Weet je wat, als je eens flink gewerkt hebt, komt me dan van de winter in Madrid opzoeken, daar behoef je geen Spaansch voor te kennen, dan gaan we met z'n drieën naar een stierengevecht - koopen sigaren, om meê te kunnen smijten en dan zal ze misschien wel weêr wat plesier krijgen. Is dat geen mooi plan, dan ben ik je <i>cicerone</i> ook voor de goedkoopte, ik verzeker je dat ik er slag van krijg op de koopjes te loopen. Doe dat, in elk geval schrijf wat meer, 't komt er niet op aan, waarover; ik weet heel goed, dat er geen gondels op de hei zijn, maar er zijn menschen, en kippen en paarden, en <i>hei</i>, is dat niet de moeite waard, voor mij, vind je? Doe mijne groeten aan Chap als je er <i>vrijdag</i> komt, ik zal z'n brief beantwoorden en aan Coba en Cobi, die ik morgen avond een felicitatie schrijven zal. Dan heb ik in drie dagen drie maal naar Ewijkshoeve geschreven. Is schrijven ook werken? Dan heb ik in één jaar, méér gedaan als één werkend mensch in Holland in vier, dat zult je aan mijn studie's zien, Allebé zei, er zit heel wat arbeid en inspanning in <i>die portefeuille</i>, en hij noemt het maar altijd trouw door ‘die portefeuille’.<br><br>Nu een klinkende lange handdruk van<br>Je vriend<br><i>Jac. v. Looy</i>.<br><br>Ik ben verkleumd en ga naar bed, 't is bovendien één uur.<br>","annotationData":[]}},"shortName":"1885-11-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO16_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Venetië"},{"field":"Datum","value":"1885-11-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}