{"id":16686,"name":"Witsen, Willem Arnoldus/Muller, Jacoba Suzanna aan Looy, Jacobus van | 1885-11-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve<br>30 nov. '85<br><br>Ik zit met de N.G. voor me, waarin 'k van avend gelezen heb. Je Herfst verraste me zeer, 'k heb den laatsten tijd geen muziek gemaakt bij Chap, door ongesteldheid van Ham, - dus wist 'k niets van de inhoud voor de December aflevering. Wel had 'k van Chap eens gehoord dat je je verzen niet in de nieuwe Gids hebben wilde maar er andere plannen mee hadt. Me dunkt dat 't toch wel goed is vooral nu je 't onder pseudoniem doet. Nu vertegenwoordig je twee persoonlijkheden met éen temperament en wordt je mettertijd 'n belangrijk sujet voor de naturalistische critiek der achter klein kinderen van Frans Netscher. Verwey laat ook veel van zich spreken tegenwoordig; je hebt z'n bundel zeker al lang en zult de Gids ook eerdaags wel krijgen, 't zijn mooie verzen. Die vervelende v. Lochem zegt dat hij op Keats lijkt. Nu,<b>¶</b>'n zekere verwantschap kan 'n kind zelf wel waarnemen vooral met Hyperion en 'roerloos als een steen' lijkt ook tamelijk wel op 'quite as a stone' maar die lieve dikke Fiore is 'n ploert. Wat 'n merkwaardig onbeschofte opmerking over de burgerlijke namen van z'n vrinden! 't Spijt me dat 'k Verwey niet beter ken - 'k voel zoo iets van bewondering en aantrekking tot zoo'n artist, - 'k geniet bepaald en hoop maar dat dit geen bewijs is dat 't werkelijk zoo heel veel niet is; wat makkelijk kan. <i>Ik schrijf je eigenlijk even om je je volgend adres te vragen</i> of blijf je nog in Venetië, - 'k wilde graag je brief beantwoorden eerdaags en weet dan niet waarheen 'k hem moet zenden. Schrijf je me dus even 'n kaart? Ik verdenk er je buurvrouw van dat ze je 'n sul zal vinden want 't was waarlijk 'n lief invietje; maar je bent 'n eerlijke en naïve kerel, altijd geweest.<br><b>¶</b>Cobi trouwt nu van de week, dat geeft drukte en hoewel 'n bruiloft betreffende niet van de vrolijkste. M<sup>r.</sup> Allebé sprak 'k eergisteren op Arti, maar daarover 'n volgend keer. Je brief van Cobi was echt, heel echt en heeft haar veel plezier gedaan geloof 'k.<br>'k Spits me op de tentoonstelling van je werk.<br><br>Tot eerdaags<br>t.t.<br><i>WillemWitsen</i><b>¶</b>Cobi had je zoo graag even geantwoord op je prettigen brief die wij met succes bij Kool voorlazen, ze vragen altijd naar je en 't blijven beste vrienden, maar 't is zoo <i>allerver</i> schrikkelijkst druk dat ze niet meer kan. Ze wil voor mij alles in orde achter laten en met nieuwe meiden, juffrouw, etc. is 't heel moogelijk. Op reis wil zij 't doen maar ik weet niet... enfin een huwelijksreisje zal wel een beetje anders zijn dan gewoon! Ik hoop eens heel prettig voor haar. 't Is anders vervelend beste Lootje, en ik zie tegen alleen zijn op en 't groote huis houden. De jongens hier zijn goed voor me, maar 't is nog zoo iets anders. Ik antwoord je weer gauw, en dank je voor je brief die ik Wim <i>niet</i> liet lezen omdat je hem misschien een beetje onrechtvaardig verdacht; ik was later blij dat ik 't niet deed, want nu bleef alles goed en begreep hij alleen niets van je excuses. Allebé sprak ik even een paar keer eergister in Amsterdam en vroeg om je schetsen te mogen zien die er niet waren; hij is altijd zoo vriendelijk maar toch ben ik bang dat ik te veel zeg en hij dan soms 't land krijgt. Ik vind dat je een beetje gelijk hebt met dat overdreven naar Laren gaan van iedereen, W. blijft stil hier en doet 't niet, houd zich buiten alle invloed; maar wat meen je toch met mooi en knap? Ik ben 't <i>volmaakt</i> met je eens dat 't <i>beiden</i> kan en <i>dat</i> is 't best (en hoop ik van jou) maar 't gebeurt <i>heel</i> dikwijls één van beiden en dat kan ook, ‘mooi en niet knap en knap en niet mooi’, dan kies ik 't eerst. W. streeft naar beiden en dat doet iedereen denk ik maar wie bereikt 't? Wat werk je heerlijk veel! Wij lieten Tholen je Herfst lezen omdat hij haast nooit iets mooi vindt! ‘Dat ziet er mooi uit’ zei hij zoo leuk en dat deed me plezier want dat is veel van iemand die zoo goed voelt, 't is om muziek op te maken, dat hoor ik er in.<br><br>Dag beste Lootje, ik verlang om veel van je te zien.<br>Je oude (zeg ik nu met recht)<br>Jacoba<br>","annotationData":[]}},"shortName":"1885-11-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1234_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus/Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1885-11-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1234"}]}