{"id":16683,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-11-13","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>13 Nov. 1885: Venezia<br><br>Beste W.,<br>Gisteren ontving ik een brief van Allebé, met de toezegging dat de kopie is aangekocht voor ƒ250 en de subsidie voor het volgende jaar. Hij liet <i>mij persoonlijk</i> de vrije keus tusschen - Italië, Holland en Spanje, en wilde daarop niets geen invloed uitoefenen. <i>Ik kies Spanje</i> en zoo zullen we elkâer ook het volgende jaar niet terug zien. Wat doet het er ook eigentlijk toe, niet waar. Ieder gaat toch op in zichzelve, en het vrije leven dat ik leid, tegenwoordig een waar vogelleven, gaat in m' n smaak vallen.<br><i>Allebé</i> vondt mijn studie's <i>heel mooi</i> en een <i>waar evenwicht, met m'n werk naar Michel Angelo</i> is noch het een, noch het ander (maar wat niet is kan komen) daar hij de krachtigste termen voor gebruikte - we corresponderen veel, en door hem word ik op de hoogte gehouden van veel dingen (ook literatuur) die de <i>vrienden</i> niet de moeite waard vinden me te melden. Soit. Brèf enz.<br>Maar nu woû ik me wat vragen, waarop je tenminste wel een briefkaart zult willen sturen: Waar woont Veth? in Laren? Ik hoor niets van hem, en heb na 't onbeantwoord blijven van m'n brieven, geen reden gevonden 't nog eens te doen. Maar ik heb een voorgevoel, dat zijn zwijgen komt van de Tooneelschool, die hij natuurlijk contre-coeur waarneemt en die, nu hij niet meer in Amsterdam is, een ware lastpost is. Daarvan wilde ik hem verlossen. Als ik zijn adres weet (anders zal ik maar naar Dordt schrijven) zal ik hem aanraden, maar dadelijk te bedanken. 't Is nu toch te vergeefsch, en ik weet geen ander, die 't nog een jaar voor me zou kunnen waarnemen. 't Spijt me wel. Eerdaagsch zoodra mijn besluit definitief is, schrijf ik aan de Commissie dier school. 't Spijt me dat ik Jan Piet zooveel moeite voor niets bezorgd heb, maar men kan niet alles vooruitzien. Zooeven ontving ik een brief van Karsen, vol hartelijkheid, en van avond schrijf ik hem terug.<br>Hoe gaat het buiten, 't is hier zeer koud, en m'n eenig verwarmingsmiddel is s'avonds een pot met kolen, daar ik s'morgens hoofdpijn van heb. Het buiten werken is gedaan, vrees ik, bovendien doe ik nu wat me in 't hoofd komt. En van middag, als de zon op m'n kamer weg is, ga ik proberen hier een verkoopbaar schilderij te maken, of 't gaan zal, weet ik niet? 't Is klein, en slecht, donker, licht, alles went, en na verloop van een jaar kan ik misschien zonder licht werken.<br><br>In geduldige afwachting<br>t. à t.<br>Jac v<i>Looy</i>.<br><br>Dunselman moet naar Rome terug om z' n Copie, daar Allebé veel aanmerkingen op had. 't Spijt me voor <i>hem</i> als persoon.<br>Ik ben zeer nieuwsgierig wat de Hollanders met hun fijne distinctie voor knap en mooi zeggen zullen van m'n werk. Groeten aan de C'<sup>s</sup> en bedank Coba nog eens.","annotationData":[]}},"shortName":"1885-11-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO15_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO15_001_X.jp2"},{"title":"02: Adreszijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO15_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO15_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Venetië"},{"field":"Datum","value":"1885-11-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}