{"id":16688,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1885-11-26+1885-12-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve. 26 nov. '85.<br><br>Ik verklaar je niet te begrijpen Looytje. Zoo waar, 'k ben vergeten wat 'k je eigenlijk schreef &amp; daarom zullen we 't hierbij maar laten. Wie of die menschen zijn, geleerder &amp; wijzer dan ik? Als 't geen affront was voor de heeren die je bedoelt, zou 'k zeggen: wie is dat niet, daar is tenminste niet veel voor noodig. Maar wezenlijk, wat 'k ook zin, 'k herinner me niet 'n zinspeeling gemaakt te hebben. Dus òf je hebt iets in m'n brief gelezen wat er niet staat òf 'k begrijp er geen jota van.<br>Ik heb wel eens brieven van Millet en Delacroix gelezen - 'k geloof ook wel dat die menschen wisten wat ze wilden: die beiden, zoo uit éen loopend gingen van 't zelfde beginsel uit. En dat beginsel heb jij voor 'n deel omschreven en 'k ben 't eens - of je dat goedvindt of niet - ook zonder M. Angelo, Rembrandt of 't Colosseum of iets anders te gaan zien. Maar noch Delacr. noch Millet, noch Rembrandt waren knap - in den zin van virtuositeit, zonder 'n slechte beteekenis aan 't woord te geven.<br><b>¶</b>Hun macht is in hun temperament, ze hebben zich van alles los gemaakt en zich gegeven zooals ze waren, groot en heerlijk in hun naïveteit. En íedereen die dat doet, ook al beduidt hij zóoveel nìet, heeft z'n recht van bestaan, en alle kunstemakers, hoe weergaloos knap ze ook zijn - Gerôme inkluis - zullen worden.... vergeten?.... o god wat 'n bêtise - als of dat groote, domme bête publiek ooit zou ophouden 't gouden Kalf te vereeren! Neen, waarlijk, 't publiek zal 't knappe mooi en 't mooie knap vinden. Je hebt gelijk, 't publiek heeft niet noodig achter de schermen te kijken, maar toen je schreef dat je nieuws gierig waart wat de hollanders met hun fijne distinctie tusschen knap en mooi, van je werk zouden zeggen, dacht ik aan ‘publiek’ terwijl me nu blijkt dat je 'n beter soort op 't oog hadt, dat geen haarkloverijen noodig heeft. Wie dacht er aan knap bij Rembrandt &amp; Millet? En wie heeft machtige aandoeningen bij Jan van Beers?<br>17 dec.<br>Ik heb dit maar wat laten liggen omdat ik geen gelegenheid heb gehad, weer te schrijven.<br><b>¶</b>Er is hier sints veel veranderd. Cobi is getrouwd en naar Parijs geweest, waar ze vandaan zijn geroepen door 't overlijden van Bram's eerste schoonvader. Nu zijn ze hier bij wijze van vacantie en zingen op 't oogenblik duetten uit Bach. - Ik tob tegenwoordig weer erg met m'n werk. - De een of d'ander heeft je zeker wel geschreven dat 'k op Arti zoo'n leelijk schilderij heb gehad; 'k zal 't eerdaags wel terug krijgen en hoop 't dan wat beter te maken; maar 't wil maar niets. Ik wou dat 'k me zoo kon verstoppen dat niemand me weer kon vinden en ik niet gehinderd werd door al dat theoretiesch gezanik. Als 'k wat meer geld had dan zou 'k niet meer exposeeren en maar werken, werken tot dat 'k goed voor den dag kon komen. 't Is nu maar ploeteren voor niets, 'n agitatie om klaar te komen die 't nog moeielijker maakt en wanneer je dan moe en afgetobd laat zien wat je gedaan hebt dan wordt 't met éen woord en 'n lachje veroordeeld.<br><b>¶</b>Wanneer 't lang duurt vóor 'k je weer schrijf, Looy, denk dan nìet aan onhartelijkheid of zoo iets, want 'k denk veel aan je bij alles wat me frappeert, maar 'k hoor zoo weinig bij de knappe menschen die je gewoonlijk schrijven dat 'k me best kan begrijpen dat je m'n gezelschap niet zoeken zoudt als je hier waart. Als 'k morgen zoo werk als van daag dan ga 'k niet naar Chap; en moest 'k je ook van avond niet schrijven. Ik zie met verlangen naar 'n brief van je uit. Ik geloof zeker dat je daar in Venetië 'n heerlijk leventje leidt. Hoe gaat 't met je buurvrouw? Ik wou wel dat je me op de hoogte hield van je reis. - Ik heb niet veel begrip van 'n tocht over de Pyreneën, of ga je over zee? Allebé vertelde me dat je studies &amp; teekeningen naar Teyler waren maar in Januari geëxposeerd worden. Ik zal je er maar niets van schrijven; me dunkt alles wat je er over hooren zult kan niet opwegen tegen 't geen Allebé er van zei. Ik bedoel je hadt niets meer noodig. - Nu, Looytje 'n ander keer schrijf 'k misschien wat minder vervelend; begrijp 't niet verkeerd als 't wat lang mocht duren.<br><br>'n Stevige hand van<br><i>je vriend</i><br><i>WillemWitsen</i><br>","annotationData":[]}},"shortName":"1885-11-26+1885-12-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1233_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1885-11-26+1885-12-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1233"}]}