{"id":16692,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1885-12-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Venezia 27 Dec. 1885.<br><br>Wimpje,<br>Ziezoo, de Kersdagen, zijn voorbij en de Zondag ook. Ik heb er niet veel van gemerkt, alleen de Christmas, Weinacht, fête de Noel nummers, hebben er me aan herinnerd, dat in heel de Christelijke wereld, één zelfde gedachte voorzat, éen zelfde feest geviert werd, zich wijzigend in elk land naar de aard en aanleg van zijn bewoners; het feest van <i>‘il bambino Jesu’</i>, als men hier zegt, in Engeland, gevierd onder oud Saksische <i>mistletu</i>?, in Duitschland, gelauwerd met Germaansche denneboomen, feest voor de kleinen, dat is de poësie, die er ìnzit, feest voor de grooten, dat is het krachtige proza, dat er uit spreekt.<br>Het groote feest hier is, de avond voor de 25 Dec. <i>il Natale di Jesus</i>. De geheele nacht door en ook de volgende dag, werd de lucht verscheurd, door het onophoudelijke klokkengelui, en de eene mis na den anderen. In de kerken krioelden het van menschen, die kwamen luisteren naar de lofzangen, zeer weinigen om te bidden. Men wandelde wat heen en weêr, zacht met elkaar pratende, stil blijvende staan als een solo, boven alles uit zong, evenals bij een muziekuitvoering in het Volkspaleis.<br><b>¶</b>De San Marco zag er nog wonderlijker uit onder het rossige licht, der ellenlange kaarsen.. als bij eene illuminatie, lange lichtlijnen, flikkerend in een massa duister zonder vorm.. De kerkgangers smolten van onder aan elkaâr vast in de toon, van boven verlicht: als menschen, die aan een haard zitten, en het goud in de gewelven glom, dof als een vuur dat nog wat naglimt. Geheimzinnigheid overal in de kerken, wijkplaatsen van een godsdienst, die zijn eenvoudigheid wegmoffelt onder een gouden rommel; en zijn geloovigen bedwelmt met mystische dampen. Waar toch school in Venetië de lieve Natuur der Kerstlegende, wáár toch trilde de zang der engelen, liefelijk na?<br>Op de Ponte Rialto, de hoofdmarkt van Venetie wemelde het, van kooplui en koopers. Ik was er heen gegaan om visch te koopen, straks zal ik je zeggen hoe. Met het geloof van een feesttafel voor kinderen te vinden, was ik er heen gegaan (want in Italië is il Natale als bij ons St. Nikolaas), overal stalletjes, en koopwaar.. De een verkocht <i>noga</i> en mostarda, een soort van gelei, een andere houten lepels en drinkglazen, een derde kalkoenen en kippen, opgehangen aan risten als veroordeelden, met<b>¶</b>de lange halzen naar onderen, of met de onhandige pooten, slap in de lucht. Men struikelde er over de stapels kool, over de manden citroenen en oranjes. Op de vischmarkt, een eindje verder was een leven en geruisch, als van een groot gulzig beest, dat zijn kaken op en neer doet gaan; tafels, met stapels visch, heerlijke kleurgroepen, onder het dwalende licht der gaslichten (enkelen), één dood aquarium, vol grillige en fantastische vormen, die men niet thuis weet te brengen, glibberige hoopen visch, met zilverachtige lichten en vochtige, violetten schaduwen, met hoogsels van het heerlijk rood der gekookte kreeften, een natte grond met lange lichtstreepen der inschijnende lantarens. Een vieze lucht, die je het hoofd omkeeren doet, een gekijf van kooplui en koopers....<br>Vrede. Vrede op aarde, in menschen een welbehagen.....<br>Gloria in excelcis Deus, en het meest eet men op den geboortedag van <i>Jezus</i>...... Een goudmijn voor iemand, die de kunst verstaat van parels in het slijk te vinden.<br>Hoe hebt jij het gehad, Wim, buiten. Hebt je niet gedacht aan de aankondiging aan de herders van Ostade, met hun verschrikte gezichten,<b>¶</b>en die schapen, die wegloopen voor die lichtende engelen in de lucht.. Was er sneeuw op de hei, en ijs in den vijver?<br>Ik was, eer ik het vergeet, naar de Ponte Rialto gegaan, om mijn huis genooten te trakteeren op eenige Adriatische zeemonsters. Want alles eet visch op den avond der 24ste en <i>noga</i> (amandolo) en drinkt wijn, daarna gaat men om 12 uur naar de kerk, om de ‘pastorella’ te hooren zingen, de buik vol, en het hoofd zoet met de gedachte: ‘de volgende dag niet werken, maar feest’, arme menschen.<br>Ik heb beter geheugen dan jij, mijn ouwe jongen, maar ik zal je die toespeling op wijzen en geleerden menschen niet herhalen, waarvoor zou het dienen, en waar je zegt, me niet meer te begrijpen, kan ik ook al niet erg verwonderd zijn, ik die mezelve zoo heel dikwijls niet begrijp.<br>Echter moet ik je een ding zeggen.. heel vaak, staat in een brief aan jou, b.v. een antwoord dat ik gaf, in m'n gedachte, op een brief van een ander. Is dat wonder, voor iemand, die altijd alleen is.<br>Zum beispiel, om herhaling te voorkomen, laatst, kreeg ik een brief van Chap. Daarin stond veel wetenswaardigheid en hartelijkheid, o.a. ook dit. Veth zei hij, wilde niets hooren van het goede wat men zei van zijn portret, van zijn succes, niets, omdat hij meende, dat <i>dramatisch</i> zijn in een schilderij, <i>goedkoop</i> is.<br><b>¶</b>Wel heb ik toen tot mezelve gevloekt, wanneer zal men toch eens ophouden, zich zelve vasttestrikken in theoretische touwen, wat een nonsens. - Neem me niet kwalijk, Wim, dat ik Millet en Rembrandt bij de kop neem. Misschien nemen ze eenmaal <i>jou</i> of <i>mij</i>, of wie ook, dat hoort zoo. Maar wat nog beter is, een <i>mensch</i>, is die niet dramatisch, of om die ballast van istme's over boord te gooien, <i>handelt</i> een mensch dan niet.<br>Vraag eens aan Bouwmeester wat hij voor handeling gezien heeft in den kop van l'homme a la hâche.<br>Ik weet wel, Veth zal het niet zoo bedoeld hebben, als ik het nu op vat, maar ik proef er al dat Hollandsche gezeur uit van <i>mooi</i> niet <i>mooi</i>, <i>goedkoop</i> of <i>duur</i>.<br>Vindt je nu nog dat ik zonder reden spreek van fijne distinkties. Jij die zelve zegt, dat al dat theoretiseren je verveelt en dat ieder toch doet als zijn temperament hem dat voorschrijft? Welnu, als nu eens iemand een temparent dramatique heeft, wat dan, moet hij dan zijn kiel aan de kapstok hangen, of op onze tentoonstellingen, om vallen van verveling. Neen, niet waar, maar, dramatisch zijn zonder het te kunnen zijn, ja, dat is goedkoop.<br>Schrijf eens spoedig terug. Gaat je werk wat beter. Mijn schilderijtje is met de Kersdagen wat beter geworden, maar goed<b>¶</b>word het nooit, anders zal ik wezenlijk een meesterstukje geleverd hebben, onder de omstandigheden, waarin ik het maakte.<br>Met m'n jufvrouw gaat het goed. - Ik blijf hier nog wachten op de instruktie en op mijn pas. Dan ga ik, naar alle waarschijnlijkheid, van hier per spoor naar Genua, en dan over zee, naar Barcelone, en vandaar naar Madrid.<br>Ik moet in Madrid <i>de drinkers</i> van Velasquez copieeren, en Allebé gaf me onder de hand ook de ‘Idioot’ van Velasquez aan. Je kent ze, uit fotografiën, die <i>goedkoope</i> meesterstukken, niet waar?<br>Ik blijf hier denk ik nog wel een maand.<br>Vele groeten aan allen - en geef nooit een schilderij op. Hoe gaat het met Coba. Kan ze zich schikken - vraag of ze eens schrijft.<br><br>Nu een hartelijke hand,<br>van je vriend<br>Jac.v <i>Looy</i>.<br>","annotationData":[]}},"shortName":"1885-12-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO19_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Venetië"},{"field":"Datum","value":"1885-12-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}