{"id":16691,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1885-12-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dordt Zondagavond 24 Dec. 85<br><br>Beste Wim,<br>Het secretarisbaantje van welke vereeniging ook is een lastpost. Alles komt op den secr. neer maar hij mag niets doen zonder de opinies van de Heeren gevraagd te hebben. Hij heeft de lasten maar niet de lusten der macht en is een stuurman op zee terwijl er vele oogen aan wal staan te turen. Als hij zijn best heeft gedaan krijgt hij str - t voor dank. Niet dat jou brief str - t was. Je was <i>zeer billijk</i> in je redeneering al schemerde er duidelijk in door dat je een opgewonden mensch had gehoord en zelf wat driftig was geworden. Het verwonderde me alleen dat je in een tweede schrijven niet toonde dat je mijn brief uit Laren had ontvangen, die je meening toch wel eenigszins veranderd kon hebben. Après tout kan ik me overigens best voorstellen dat je wat boos op mij was, daar Mauve de zaak zóó moest voorstellen dat het werkelijk onbeschoft van me leek, en ik ben je dankbaar dat je me zoo urbaan schreef. Onze<b>¶</b>opinies zullen verschillend blijven. Ik houd vol dat mijn handelwijze mits ze in goed aarde was gevallen, wel verdedigbaar was. Ik legde de zaak uit aan mijn oudste zuster die een zeer kalm oordeel heeft en aan Wally Moes, die er niets vreemds in vonden. Maar ik zie je je neus al optrekken - ‘Dames’ zal je zeggen!<br>Het schrijven van Tholen dat ik tegelijk met jouw brief ontving deed me zeer onaangenaam aan. Ik kwam moê thuis 's avonds heel laat en dan is zooiets niet heel opwekkend.<br>Ik dacht dat ik te goed vriend van Tholen was om met zoo weinig omzichtigheid door hem gevonnisd te worden, maar toch ook weer te weinig familjaar om me door hem zulke lompheden over mijn lompheid te moeten laten zeggen. In elk geval was het voorloopig een Bestuurszaak en was zijn meening volstrekt ongevraagd. Maar ik wil niet zelf ook weer hard worden. Hij schreef als jijzelf onder een oogenblikkelijken indruk<b>¶</b>en ik weet dat Mauve het vermogen bezit om iemand verontwaardigd te maken. Genoeg over dit alles dat nu hoop ik uit de wereld is. Het feit dat meneer M. nu tòch niets aan het album levert wil toch zeker niet zeggen dat er toch wat bleef zitten? Hij belooft tenminste zijn medewerking voor een volgende maal.<br><i>Zeer</i> graag zou ik je in den Haag eens spreken, maar waarachtig Wim ik heb geen tijd. Ik werk hard. - Zou je niets eens even door kunnen reizen naar hier? - Chap is hier ook. - Blijf dan een avond!<br>Zeg eens, Tholen en jij moeten nog stemmen voor de jurij! Doe dat asjeblieft per omgaande. Al de andere stemmen heb ik al. Hierbij zend ik een lijstje van de kunstl. leden.<br><br>Nu Wim, ik hoop je gauw eens te zien. Groet Coba, Tholen en mr. Mauve<br>van je vriend<br>Jan V.<br><br>N.B. Derkinderen weet van het heele Mauve incident niets af!<br><br>Zeg Coba dat ik haar nu <i>heusch</i> eens zal schrijven.<br>","annotationData":[]}},"shortName":"1885-12-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ08_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1885-12-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}