{"id":16715,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1886-01-03","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Dordrecht 3 Jan. 86<br><br>Beste Wim,<br>Je plan om circulaires rond te zenden vind ik <i>uitstekend</i>. 't Dunkt me echter dat we nog een weekje moeten wachten dan kunnen we bij elke circulaire een Ex. van het nieuwe Reglem. zenden, waarvan je het concept dezer dagen van Derkinderen ter correctie ontvangt. Ik schreef <i>hem</i> ook over de circulaire-vraag.<br>Maar hoe nu! Waaruit maak-je op dat de parasieten Dake c.s. zoo hun best doen ons een voet dwars te zetten. 't Zou vechten tegen de bierkade zijn! Als Derkinderen en jij het goed vinden zal ik zoodra het nieuwe Reglem. uit is, Breitner en Bastert uit noodigen bij ons. Beiden spraken daar al over, de eerste tegen mij, de tweede tegen Zilcken. 't Zou een aanwinst zijn!<br>Je etsen vind ik beiden <i>zeer</i> mooi en 'k weet nog niet voor welke ik stem, want O, Wim ik ben óók in de jury gekozen, behalve jij en Zilcken van welke 't <i>zeker</i> was. Als 't aanging zou ik graag wijken voor juffr. van Houten, maar men dient zich aan een<strong>¶</strong>vrije stemming te onderwerpen. Ik weet waarlijk niet of we wel <i>recht</i> hebben een ets te <i>weigeren</i> en geloof dat de bedoeling eenvoudig was dat we zouden <i>kiezen</i>. Ik heb zeer smerige dingen gezonden die anders stellig zouden worden afgekeurd, maar trek me dàt niet aan daar ik nog tijd van leven hoop te hebben en <i>hier</i> een macht van mooie etsmotieven weet. Als ik maar tijd had! want ik zit tot over mijn ooren in het werk. Maris heeft niet geantwoord op de uitnoodiging. Nu dien ik hem nog eens te schrijven. Derkinderen weet <i>niets</i> van het Mauve-incident en het is ook maar beter dat hij nooit iets van mijn onhandigheid te weten kome.. Zoodra ik alle etsen heb, zend ik ze op aan Zilcken die ze dan weer aan jou kan zenden. Er zijn mooie dingen bij hoor! Als de <i>helft</i> goed is zal het al goed wezen! d.w.z goed figuur maken. Ik heb aan de N.G. een varium over etsen ingezonden wat ze echter vermoedelijk vanwege mijn onbeschoft stijltje wel niet zullen aannemen. De adressen die je vraagt zijn aldus:<strong>¶</strong><br>Ph. Zilcken, Javastraat 4, 's Hage<br>W. de Zwart, Van Stolkweg, Scheveningen<br>M. van der Maarel, Gedempte Raamstraat, 's Hage<br>A.L. Koster, Kleine Loo - Bezuidenhout, 's Hage<br>Mej. R.E. van Houten - adres den WelEd. Heer H.W. Mesdag,<br>Laan van Meerdervoort, 's Hage.<br>Heb ik je al verteld dat ik Chap schilder? 't Wordt veel beter dan Verwey. Ook heb ik nog een bestelling voor f <i>350</i> -. Nochthans dans ik niet op het ijs zooals andere ezels die het te goed gaat, maar doe ik mijn best. Van middag moet ik op een dineetje bij de van Deventers. Chap en ik maakten voor elke dame een Sonnet! zoodat we er gisteren in een minimum van tijd 7 maakten en dat in 4 talen. - Zoo staat het tegenwoordig met de poëzie! Dat noemt Chap propaganda maken voor den Sonnetvorm.<br><strong>¶</strong>De mededeeling van Coba dat die-en-die kunstlievende leden zijn geworden is natuurlijk voldoende. De kwestie is maar dat ik niet vond dat we hèn die in November of December eerst toetraden nog voor het <i>afgeloopen</i> jaar konden laten betalen. Op de lijst van het jaar 86 heb ik ze genoteerd. Coba moet me wel erg slecht vinden dat ik haar nòg niet schreef. Maar ik heb zoòveel te schrijven en zóó weinig tijd.<br><br>Nu Wim, mijn beste wenschen voor 1886 ook aan al je huisgenooten. Een aparte hand aan Tholen en een aan jou van<br>je vriend<br>Jan V.<br><br>Heb je zin in 't voorjaar een maandje met me meê naar Spanje te gaan (zonder schilderkist), om Velasquez en Ribera en..... Looij te <i>zien</i>? O, Hollandsche naturalist! (Dat woord vind ik een scheldwoord sints <i>Netscher</i> zich zoo noemt!)<br><br>Ik vind de ets die Th. Schw. zond vèr boven mijn verwachting.","annotationData":[]}},"shortName":"1886-01-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ09_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1886-01-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}