{"id":16720,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1886-01-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ew. 31 Jan. '86.<br><br>Ik hoorde van M<sup>r.</sup> Allebé dat je nog in Venetië bent, beste Looytje en daar nog een dag of wat denkt te blijven. Ik had je al eerder geschreven als ik niet gedacht had dat je allang op weg waart naar Spanje. Je schijnt 't in Venetië goed te hebben en 't rusten op je lauweren daar bekomt je zeker goed. Nu, in Spanje zul je weer heel wat maken en 't is goed dat je nu wat voor je plezier uit bent - je hebt veel gewerkt en mooi ook. Indertijd heeft M<sup>r.</sup> A. me je studies laten zien en vertelde me toen onder geheim houding dat Teyler alles (de teekeningen) aangekocht heeft - later bleek me uit je briefkaart dat je er tevreden over was en dit deed me veel plezier - hoe ik 't vond, je werk, zal ik je maar niet zeggen - dat doet er zoo weinig toe; alleen wil ik je zeggen dat ik er zeer naar verlang alles nog eens op m'n gemak te bekijken als 't geëxposeerd wordt.<br><b>¶</b>Je schreef me na kerstmis 'n heel prettigen brief dien ik op 't oogenblik niet in m'n zak heb en dus niet precies kan beantwoorden - iets waar je trouwens niet op gesteld zult zijn. Wel weet ik dat je 't niet goedvond dat Veth ontevreden was over z'n dramatiesche voorstelling in z'n portretten en hij dat goedkoop noemde. - Veth is zeker 'n knap broekje en iemand die goed kan theoretiseeren met nog 'n heeleboel; maar of hij weet wat-i wil en heel veel begrip heeft van 'n schilderij - weet ik niet. - Ik geloof dat hij weinig gevoel heeft en zich anders voordoet dan hij is - vandaar die affectatie in z'n werk die door wil gaan voor originaliteit. Iemand die zich zelf zoekt, zal verder komen; maar 't begrip is toch hoofdzaak, en begrepen,<b>¶</b>doordacht en gevoeld heeft Veth z'n schilderij niet. 'k Spreek van z'n schilderij wat hij ingezonden had voor den wedstrijd van 't fonds. 't Spijt me zoo dat 'k 't zoo leelijk vind, al was 't alleen daárom dat de jury 't zelfde oordeel schijnt gehad te hebben. Ze hebben toen 'n schilderij bekroond waarin naar mijn inzien minder qualiteiten zijn dan in Jan Piet, dat ding van Hoyinck van Papendrecht is als sujet <i>iets</i>, - 'n prentje - 'n illustratietje, wat heel aardig zou zijn als 't goed geteekend was in Eigen haard of zoo iets, maar als schilderij is het (voor mij) <i>niets</i>. - Nu, zoo iets is waard om door de heeren van Arti met den eersten prijs bekroond te worden. Mijn schilderij kreeg 'n premie, als ik je adres weet in Spanje, zend ik je een photographie - er naar. - Er was ook een<b>¶</b>schilderij van Breitner dat ik voor mij den eersten prijs gegeven zou hebben al was 't meer dan slordig geschilderd. - M<sup>r.</sup> Allebé aan wien ik vroeg me z'n oordeel te zeggen, begon met te zeggen dat hij mij nooit 'n tweede gegeven zou hebben, maar toch 't schilderij van Hoyinck heel goed vond. Hij dacht nog eens aan 't geval met jou en Dunselman waarbij z'n sympathie voor jou was - evenals in dit geval voor mij - maar toen D. toch ook wilde bekronen, zooals hij nu ook vond dat H. in aanmerking kwam. Ik vind 't jammer dat hij zoo half is - want meenen kan hij 't niet - denk zelf maar eens aan dat ding van Dunselman en Hoyinck is zeker niets beter. Enfin, ik schrijf hier weer veel te lang over. Met M<sup>r.</sup> Allebé spreek ik veel over jou en je werk; hij liet me pas 'n briefkaart lezen om te zien of <i>ik</i> ook wist wat 'n cochon pak is. Ik heb moeten verklaren 't niet te weten, ik vermoed dat 't in Venetië thuis hoort.<br><br>Nu addio,<br>steeds je vriend<br>Willem W.<br><br>Ik verlang zeer naar 'n brief van je; je moet me dan ook eens schrijven wat je zoo lang in Venetië gedaan hebt. Is 't er zoo mooi of zoo prettig, ik ben heel nieuwsgierig en maak allerlei gissingen.<br>'n Stevige hand.<br><b>¶</b>Ik was van plan je meer te schrijven maar ik stel 't maar uit tot 'n volgend keer. Ik schrijf je gauw als ik je adres weet.<br><b>¶</b>Ik heb je eigenlijk heel veel te schrijven en merk achteraf dat wat ik schreef er niets op aan komt. - In 't vervolg zal ik je brieven dadelijk beantwoorden. Vele groeten van Coba.<br>","annotationData":[]}},"shortName":"1886-01-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1235_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1886-01-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1235"}]}