{"id":16722,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1886-03-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve 2 Maart '86.<br><br>Uit den brief dien Coba van morgen van je ontving blijkt dat je min of meer gevoelig er van bent geen brieven van je vrienden te krijgen. Wil je mij daar buiten sluiten, beste Looy? Ik meende dat je Genua allang achter den rug hadt en dat je ziekte hoewel zwaar toch kort geweest was; zoodat 'k, wanneer precies weet 'k niet, je 'n brief geschreven heb poste restante Madrid! En daar ligt hij nu waarachtig nog in 't hospitaal in Genua! 't Moet 'n vervelende tijd zijn, in bed, zooals je schrijft met 'n gezond hoofd en niet te kunnen werken! Nu, wat dat aangaat, je zult je schade wel weer inhalen in Spanje, als 't schade <i>is</i> om wat rust te nemen; maar in ieder geval kon die rust 'n beetje minder rustend geweest zijn; heel veel dispositie tot liggen heb je zoover ik weet niet; en 'k wed dat zoo ziek als je ook bent je toch nog in je bed teekent. Ik gaf er nog wat voor als 'k op 't oogenblik in de gelegenheid was je op te zoeken in dat<b>¶</b>hospitaal; dat komt jou nu misschien tamelijk vervelend voor omdat je, dunkt me, nog meer dan vroeger, liefst zoo vrij als 'n vogeltje bent, 't is zeker waar dat hoe meer men van alles af is, hoe vrijer en gemakkelijker men leeft. Dwarskijkers zijn er altijd genoeg; en wij hebben toch eigenlijk niets noodig dan gelegenheid om te werken en nu en dan 'n hartelijk praatje met 'n goed vriend, conversatie met de menschen die we bestudeeren en waar we dagelijks mee om gaan en die niet eens weten of we Ko of Piet of Jan heeten, is lang niet onaangenaam en ik voor mij praat liever met dezen of genen smeerlap die me interesseert dan met den een of ander die me op de vingers tikt of met 't beminnelijkste gezicht van de wereld naar me luistert om achter m'n rug allerlei onaangenaams van me te vertellen. Je m'en fiche. Je ziet dus wel dat 't me hier best bevalt en wat de stilte aangaat, och als me dat verveelt dan is Amsterdam of den Haag niet zoo heel ver. - Daarbij komt dat 'k me<b>¶</b>in de stad altijd erger aan m'n kennissen etc. Er is zoo veel bêtise en daar kan 'k niet goed tegen, misschien wel omdat 'k zelf de grootste ben. In dit opzicht verwendt 't buiten leven verschrikkelijk - 'k denk wel evenveel als op reis. Jij en ik doen wat we willen zonder dat onze al te bereidwillige vrienden ons hun goeden raad opdringen en zich met zaken bemoeien die ons alleen aangaan en die zij toch maar behandelen voor eigen amusement. Verder heb 'k de pretentie van veel meer en ernstiger te werken dan die heeren in de stad die blij zijn met 'n afleiding en elke gelegenheid aangrijpen om hun kostbaren tijd die ze zoo noodig hadden voor hun werk, te gebruiken voor dillettantische liefhebberijen om zoodoende meer te schijnen dan ze zijn - maar bekijk ze niet van te dichtbij - dan schrik je van zooveel domme verwaandheid of quasi onschuldige ijdelheid die met veel handigheid 't publiek 'n rad voor de oogen draait maar in werkelijkheid ô zoo weinig is. - 't Zijn heele<b>¶</b>autoriteiten die met éen woord 't werk van vele maanden veroordeelen. - En zie eens wat ze leveren, die schreeuwers, - je wordt misselijk van zóo veel middelmatigheid. - Je zult wel zeggen: dat is allemaal oude kost en misschien denk je dat 'k daarover tob? Wel neen, kerel, laat ieder maar doen wat 'm lust; als ze mij maar met rust laten. Ik denk dat m'n schulden me zwaar in de maag liggen; 'k tob en werk den heelen dag en verdien niets; die armzalige premie is al dadelijk verslonden door de heeren Claus en Voskuyl; dat is nu wel allemaal niets, maar 't is vervelend; 'k denk niet graag aan vervelende dingen en amuseer me maar. Den laatsten keer bij Chap was o.a. heel gezellig met v. Eeden etc. die is maar in z'n schik, nu hij gaat trouwen. Vindt je z'n Johannes niet mooi? 't Begin wat alledaagsch, zou 't niet? en komt 't je ook niet voor dat hij dikwijls schilderachtig wil zijn zonder dat 't gaat? of ligt dat aan mij? Chap wordt dik; hij lijkt me minder filosofiesch tegenwoordig, misschien is 't zoo niet - vroeger zag ik altijd den doctor in de chemie in hem, en dan<b>¶</b>had ik heel veel respect voor hem, - maar 'k houd meer van hem zóo; hij kan zoo goed praten en begrijpt de dingen zoo goed - natuurlijk buiten z'n vak - door z'n eenvoudigheid. Hij is erg knap en verstandig en behoeft daarom niet meer te lijken dan hij is. - Hoe komt 't toch dat iedereen die maar zichzelf is, al is hij nog zoo weinig - altijd iets is en daarentegen iemand die veel is door anderen of uit boeken altijd vervelend is? net als in 't schilderen. Er zijn bij die Hagenaars jongens die veel zijn uit zichzelf maar ook veel die hoewel knap alles nadoen en daardoor 'n charge geven op 't geen ze oorspronkelijk wilden. Je hadt hier die tentoonstelling moeten zien in de Internationale kunst vereeniging van de Zwart, v.d. Maarel, Zilcken, de Bock &amp; Breitner. Veel moois maar ook heel veel, heel veel leelijks en onbeduidends, als 't maar vreemd is en gezocht, gaat 't door voor origineel. - Veth vond alles heel mooi - die Breitner is [tòch[?] zichzelf - Zilcken moet maar bij z'n etsen<b>¶</b>blijven, de Bock doet Maris na, hoe knap hij ook is. v.d. Maarel en de Zwart denken dat ze 't kunnen. Als ze maar eens voor de natuur konden staan als 'n kind, eenvoudig en probeerden iets met liefde te volgen, maar jawel... ze <i>weten</i> het, <i>zij</i> kunnen het! Er zit altijd in: ‘ik zal je wel eens laten zien hoe je 't doen moet!’ en dan geven ze niets dan 'n charge van 't impressionisme. - Allebé zegt me altijd lievigheden als 'k bij hem kom; waarom zegt hij zooveel wat hij niet meenen kan? - Heeft hij je verteld dat hij 'n standje heeft gehad met z'n kleêrmaker over m'n schilderij? Zeker niet, maar 't was anders grappig genoeg.<br>Nu Looytje, 'n volgend keer schrijf 'k wat meer. Coba schrijft je ook en, cela vaut beaucoup mieux, m'n brief wordt anders te dik en dan zou je nog port moeten betalen of 'k liep kans dat je den brief weigerde! Beterschap hoor, zoo'n Blei koliek is zeker al heel onaangenaam, 'k voel 't. - Wordt maar gauw beter en schrijf me eens. Tholen laat je groeten. - Hij is hier den heelen winter; 't is prettig om met iemand over 't werk te kunnen praten; we hebben 't stil genoeg, zonder meiden of iets; je moest ons huis houden eens zien! De oude heer in Amsterdam. C. heeft 't erg druk.<br><br>Adieu, 'n stevige hand.<br>","annotationData":[]}},"shortName":"1886-03-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1236_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1886-03-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1236"}]}