{"id":16729,"name":"Arntzenius, Abraham Robert aan Witsen, Willem Arnoldus | 1886-04-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 14 april 1886.<br>bureau<br><br>Amice, Tot mijn groote verwondering hoorde ik van Cobi, dat je plan hebt naar Madrid te gaan. Ik was in de meening, dat je in Drenthe of Overijssel werk zoudt gaan zoeken. Ongevraagd laat ik me liever niet in met eens anders plannen, maar hier geldt het eene zaak, waarover je mij zelf geraadpleegd hebt en die mij om verschillende redenen zoo ter harte gaat, dat ik je vertrouwelijk en vriendschappelijk de vraag wil doen, of je plan wel verstandig en goed is.<br>Je herinnert je, dat je mij gevraagd hebt of Coba het naar zou vinden, indien je eenigen tijd naar Overijssel of Drenthe ging om te probeeren daar te werken, daar het te Ewijkshoeve niet lukte. Wij vonden allen dit plan zeer goed en verstandig van je en het scheen dat je het uitvoeren zou, tòtdat dit nu eensklaps plaats gemaakt heeft voor het denkbeeld om naar Madrid te gaan.<br>Deze twee plannen schijnen mij toe twee hemelsbreed verschillende eventueele gevolgen te zijn van ééne<b>¶</b>oorzaak, van het groote verdriet dat je vervult. Een groot verdriet kan, geloof ik, op twee wijzen behandeld worden. Men kan zich daarin verdiepen, het als het ware koesteren en opgaan in medelijden met zichzelf; zoo komen tot eene stemming waarbij men onverschillig wordt voor alles en hard tegenover het ongeluk van alle andere menschen. Het verdriet krijgt dan een dramatische tint en leidt licht tot coups de theâtre. Men geraakt in staat tot allerlei zwakheden, in heftigen of niet-heftigen vorm, en verliest zijn zelfbeheersching, totdat men eindelijk redelijk erg verzwakt en verlamd wordt.<br>Men kan anders doen en het verdriet beschouwen ongeveer als een persoonlijken vijand: men kan zich inspannen om, zooals kooplieden op hun boeken afschrijven, wat zijn waarde verloor, op te geven wat feitelijk onbereikbaar en onmogelijk is gebleken; om het verdriet te beheerschen en te zien wat men verder <i>doen</i> kan: men vat dan het werk, dat te doen is, wel met groote inspanning, maar toch met zekere kracht aan, zooals een drenkeling het omgetuimelde bootje. Beproevende zichzelf te vergeten, gaat men meer aan<b>¶</b>anderen en <i>hun</i> ongeluk en moeilijkheden denken en er komt eene stemming, die geneest en redelijk sterker maakt.<br>Ik zou je zoo graag dien tweeden weg zien inslaan. Je bent zoo jong en tot zooveel nog in staat; je hebt - je weet het zelf wel - veel talent; je hebt zooveel liefde voor je vak en je bent reeds zoover gevorderd: je weet - in de kunst - wat je wil en hebt daarmede den grootsten stap achter den rug. Welk een goed en mooi leven kunt je hebben, benijdenswaard voor menigeen! Wat zult je nu doen? Onverschillig worden en afleiding zoeken in andere dingen dan je werk? Je zegt: ik kan niet anders, schilderen is geen handwerk; je hebt gemakkelijk praten, ik zie niets, ik heb geen inspiratie. Ik heb inderdaad het gemakkelijke praten en jij het <i>moeilijke</i> doen. Maar dat het onmogelijk is kunt je niet zeggen. Dat het te E. in die omgeving en met die herinneringen niet ging, bewijst niets. Het is geheel iets anders, als je naar een nieuw land gaat, een beetje verder af, zonder uitstapjes naar Amsterdam of den Haag, onder nieuwe eenvoudige menschen. De indrukken zullen veel frisscher en sterker zijn; denk maar eens aan dat mooie schetsje uit Giethoorn, dat ik heb en dat Gabriel en Mauve zoo goed vinden.<br><b>¶</b>Geloof daarbij dit eene, dat ik bij ondervinding weet: de natuur is een lieve troosteres. Ze is, al schildert men niet, een geneesmiddel. Het werken zal misschien niet dadelijk gaan; je zult het land hebben en je vervelen, maar ik geloof dat het op den duur best zal lukken.<br>Wat je daarbij steunen zal is vooral dit gevoel: dat je op die wijze Coba en Cobi en allen die van je houden goed doet. Het is mij zeer pijnlijk aan te zien hoe Coba, die zoo ontzettend veel voor je gedaan heeft, ongerust en ongelukkig is door hetgeen je doet. In haar moeilijke omstandigheden beangstigt haar jouw toekomst meer dan iets anders. Je weet dat ze met Th. trouwt, je ziet daarin haar geluk, maar hoe moeilijk maakt je het haar! Je zegt of ze met Th. trouwt of niet, brengt in <i>mijn</i> positie geen verandering, maar wat jij doet is voor <i>haar</i> bijna een levensvraag! Hoe kondt ge voor <i>haar</i> je plan om naar Madrid te gaan verzwijgen? Waarom het niet allereerst aan haar gezegd of geschreven? Waarom vraag je mij of ze goed zou vinden als je ergens hier in het land gaat schilderen en laat je haar buiten de zooveel gewichtiger quaestie of je met staking van je werk, zult gaan reizen?<br>Om al deze redenen zeg ik: ga niet naar Madrid.<br><b>¶</b>Het kan zijn dat het je niet zooveel kwaad zou doen als ik mogelijk acht, maar het is zooveel zekerder, dat het jou en daardoor ook Coba goed zou doen, als je spoedig, flink en met volharding aan het werk ging. Denk er ook aan hoeveel verloren tijd beteekent; hoeveel berouw ge later zoudt kunnen hebben, als je door ledigheid en slapheid ontzenuwd misschien langen tijd het werken had nagelaten. Je bent in moeilijke omstandigheden, maar juist dan is het dubbel noodig goed te handelen.<br>Ik schrijf onomwonden hoe ik meen, geloovende dat het tusschen ons beiden onnoodig is er doekjes om te winden.<br><br>Geloof mij steeds<br>je vriend<br><i>Bram</i><br><br>Ik reken er op je in elk geval nog te zien.<br>","annotationData":[]}},"shortName":"1886-04-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN16_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Arntzenius, Abraham Robert"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1886-04-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}