{"id":16726,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1886-03-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve 15 Maart '86.<br><br>Je zult nog wel in Genua zijn en misschien nog wel in 't hospitaal! 't Kost toch zeker wel eenige inspanning om 't niet vervelend te vinden; 'k begrijp niet dat Koo 't heeft kunnen houden tegen 8 doktoren of staat er 5. - Wat 't beantwoorden aangaat, begrijp 'k heel goed dat je je handen vol hebt, want iedereen zal je nu wel schrijven. Je hebt me al uit Venetië beloofd me 'n langen brief te zullen schrijven. Zoolang je in Genua bent scheld ik je je brieven kwijt maar als je in Spanje zit, o wee kerel als je me niet schrijft! Tot je straf ga 'k je dan elken dag schrijven en zoo vervelend als 'k kan, en 'k kàn 't. Maar in ernst, - 'k geloof dat ik hier nog meer brieven noodig heb en wat afleiding en deelneming als jij in je hospitaal met al je duitsche &amp; Genueesche doctoren. Want met eenige verbeelding kon 'k even goed in de binnen landen van Afrika of Australië zitten; geheel alleen, zonder meiden..........<br><b>¶</b>C. is in den Haag en Th. naar huis - en dat moet nog 14 dagen duren! Heel sober gevoed (goddank geen dieet!) voor conversatie twee honden en 'n poes en 'n paar uur per dag 'n mooi kereltje zooals ze alleen in Holland zijn - 'k wil zeggen zoo echt hollandsch - dien 'k schilder. 't Is hier nog zoo koud dat er twee of drie voet ijs in 't water ligt - dus is 't buiten werken moeielijk, als tenminste de zon niet schijnt - gelukkig gebeurt dit nog al eens en dan zit 'k me te koesteren, zoo heerlijk als dat is! - in 't bosch waar de grond begint te werken, in de zon en waaruit verschillende sterke geuren opstijgen, vooral van 't rottende blad - 'n schrijver of iemand die er aanleg voor heeft - zou je dat zeker duidelijk maken, met mooie beelden en naturalistiesche uitdrukkingen etc. - 'k Weet er niets van dan dat 't heerlijk van kleur is in de zon en dat 'k al drie dagen vergeefs m'n oogen en m'n verw verknoei - - Maar 't is wel gek dat alles<b>¶</b>wat men in de natuur ruikt en wat er in hoort, lekker riekt: - gehakt hout, verrot blad, jong groen, koemest, schapenmest, 'n boer, etc. Misschien doet 't 't reukorgaan dikwijls onaangenaam aan, maar 't doet zoo denken aan al die heerlijke dingen die men dagelijks ziet, in 't bosch of op de hei, van schapen en van alles wat in de natuur is, dat 't net is of men in plaats van al die dingen, allemaal mooie verzen ruikt. - Haverman met z'n hatelijke opmerkings gave houdt z'n neus dicht bij de schapenstal. Ik voor mij snuif met genot die lucht op, want 'k zie dadelijk 'n heerlijk akkertje, met z'n donkere kluiten, zwartfluweel, omzoomd door rood goud hakhout en prachtig geteekende beukenboomen met 'n fijn rag van takjes tegen 'n juichende lichte lucht. - En dan, 't karakter van dien kerel, laat hem maar doen wat ie wil - wat zijn die stoffen heerlijk en wat is 't gedaan! En zonder dat ik zelf zulke dingen zou willen schilderen<b>¶</b>zie 'k ze graag in de natuur en word er ook wel graag aan herinnerd. - Ik heb 'n teekening naar Arti gezonden van 'n vrouw - kranig wijf - die sjouwt met 'n reusachtige bos hout, maar die wordt nog al leelijk gevonden denk ik, want 'k hoor er niets van. - Ik verbeelde me nog al dat 't wat was! Om de ongezellige lange avonden dat 'k hier alleen zit wat te korten lees ik dikwijls tot laat in de nacht in don Quichotte. Lachen is gezond en 't amuseert me kostelijk. M'n lectuur van den laatsten tijd is anders nog al uit een loopend: Merimée, Flaubert, Heine, Turgeniew en nieuwe en oude revues en gidsen. Vrijdag ga 'k naar Chap en zal daar eens op je gezondheid drinken. - Als 'k bij Allebé ga, zal 'k vragen of er niets van je te zien is. Hij laat 't mij altijd zien, ook soms je briefkaarten die me veel plezier doen; 'n stevige hand, Looytje en heb 't maar goed hoor. Wat zul je eten, als je beter bent! Daar zou 'k bij willen zijn om gezellig meê te doen en eens prettig te praten. - Adieu denk eens om me, als je niet schrijven kunt en geloof me dat 'k je graag eens 'n prettigen brief zou willen sturen, maar schrijven gaat zoo slecht - schilderen is 't eenige waar 'k misschien niet ongeschikt voor ben.<br><br>Je vriend<br>WillemW<br>","annotationData":[]}},"shortName":"1886-03-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1237_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1886-03-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1237"}]}