{"id":16733,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-05-06","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Madrid. 6 Mei 1886.<br><br>Beste Wim!<br>Van middag ontving ik je brief, en ik heb hem gelezen, herlezen en nog eens gelezen. Met mijn gewone <i>activiteit</i> ben ik toen dadelijk aan 't antwoorden gegaan. Schreef vier bladzijden vol, en werd geroepen om te eten. Vol van je brief, slokte ik de brokken haastig op, onder gewouwel van spaansche studenten die ruzie maakten over politiek. Toen stak ik een sigaar op, en ging wandelen, wat ik in de laatste tijd weinig doe, slenterde langs de straten vol gedachten, dronk een kop koffie, en kwam weêr thuis. Ik las je brief nog eens, en zag tot mijn verwondering dat ik je brief niet begrepen had. Je bent een trouwe kerel, en ik geef je een hand, zoo hard als je hem hebben wil. 't Is een verdomde fout, dat ik zoo vatbaar voor indrukken ben. Ik zal je die 4 bladzijden sparen, ofschoon er niets in staat, dat met dit schrijven veel verschilt, alleen 't is een antwoord op een onbegrepen brief.<br>Dus nog eens.<br>Aan Venetië denk ik nog iedere avond, maar toen ik daar was, Wim, vond ik, uit genomen oogenblikken van geheele afwezigheid van gedachten, nergens zooveel afleiding als in werken.<br><strong>¶</strong>Je hebt volkomen gelijk, dat kopje mist karakter, ik heb me toen laten influenseren door een vrouw, die natuurlijk niet van leelijke kopjes hield. Overigens Wim, van volgen was in dat donkere kamertje geen sprake. 't Kind stond immer te pruilen boven op m'n koffertje en was bovendien altijd gepoederd, zooals men in Venetië onder 't volk doet. Toen zag ik op 't laatst niets meer, 't leek me altijd zwart en nog eens zwart. Ook die vrouw, is niet af, maar had ondanks het felle der tinten - mooi kunnen worden. Als het een schepsel geweest was daar ik vrij tegenover stond. Op 't laatst wou ze niet meer poseren. Die andere twee koppen is avond werk uit de akademie Chici, dat zegt genoeg.<br>Ik ga in de andere stemming die me bezielt, me zelve schoonwasschen - en dat is niet noodig.<br>We moeten mekaer goed verstaan.<br>Zie je, Wim, ik zit nu weêr alle dagen te copieeren van negen tot vier uur - bijna aan een stuk. Velasquez, heeft mooie, heerlijk mooie dingen gemaakt; er zijn meer dan 40 levensgroote, waaronder veel zoo, zoo, portretten en schilderijen van hem, maar zijn <i>drinkers</i> vind ik niet zoo heel mooi, 't is een schilderij met veel krachtig leven, maar ook <i>hij</i> heeft aan trucs gedaan. Doe <i>ik</i> dat ook?<br>Nu dan, daaraan werk ik met alle de inspanning die ik voor copieeren hebben kan, zonder opwinding. Sommige oogenblikken zit ik me te verdommen, en dan noem ik dat werken, een kous breien.<br>Maar, Wim, <i>niemand</i> heeft het recht, zich zelve wijs te maken, dat het niet noodig is, <i>te vechten ook alleen om te leven</i>. Dat is niet iets dat ik me opdring, maar een feit, een overtuiging voor<strong>¶</strong>mij geworden. Dus buig ik mijn rug, en brei de kous af zoo goed als ik het kan en probeer geen steken te laten vallen.<br>Is dat omdat ik tracht aan de akademie iedereen te overdonderen en een goed figuur te maken? Vraag aan Allebé wat ik hem schrijf over de Akademie enz. Is het niet veel flinker, de omstandigheden zooals ze zijn, onder de oogen te zien, en te doen wat men <i>moet</i> doen, of vind je het beter in Amsterdam les te geven? Waarom heb je vroeger geen koorts gekregen van iets van m'n werk? Is een jaar zoo veel?<br>En zoo zal ik dit jaar nog eens doen, Wim, me laten leiden door m'n indrukken, werken om dat ik een slaaf van werken ben, werken ook tegen de verveling. Wat er in zit, <i>zal</i> er uit komen, en als m'n constitutie zoo is, dat ik geen groot kunstenaar worden kan, zullen noch raadgevingen van jou, noch frasen van menschen, daar ik misschien heel veel van houd, noch <i>ik</i> zelve, daar <i>iets</i> aan kunnen veranderen, men is, zooals men is, en daarmeê uit. Maar ik herhaal, 't is boekerig en ziekelijk te beweren dat omstandigheden niets zijn.<br>Misschien zal de activiteit, die je schijnt zoo gefrappeerd te hebben in de quantiteit, eenmaal overgaan in de qualiteit, als ik weêr rustig werken kan, zooals ik zal willen werken, Wim.<br>Want ik wil dikwijls veel, zie je, dingen doen, gezond en krachtig, niet gezien door de oogen van iemand, die sukkelt aan een valsch lyrisme<strong>¶</strong>(en ik geloof dat van die wil reeds sporen van te zien zijn). 't Is moeielijk, zelfs bij groote lui, in hun eerste werken te zien wat ze wilden, de eerste koppen van Velasquez zijn hard en bruin, die van Rembrandt, rond en geel. Er is hier een Rembrandt, met een klein stukje mooi in een tafelkleed - zoekers, dat kan men er uit proeven, Wim. Maar ook ik zal blijven zoeken en wil nu studie's gaan teekenen met pastel, of je 't goed vind of niet, - en al loop ik de kans, aangezien te worden voor iemand, die uitmunten wil, coûte qui coûte, als een die alles in zijn macht heeft. Habiliteit, juist dat heb ik noodig, gezonde krachtige habiliteit om niet tot 100 te behoeven te tellen - als men het met tien zeggen kan - gezondheid, Wim, krachtig en eenvoudig, als de groote natuur, het groote leven - niet gezien door de oogen van sentimentaliteit of gangbaar lyrisme. Een ding zal ik van je opvolgen, ik zal minder werken - en op reis geen schilderijen meer proberen. Wel proberen maar niet laten zien. Ik kan niet helpen - als men mijn werk zien laat, daar ik zelve <i>alles</i> wat ik weet op aangemerkt heb. 't Spijt me dat je die kop uit Venetië zoo mooi vindt, ik vond hem altijd slap. Dacht je ook te veel - aan de omstandigheden? hé. Die kop is een lieve kop, een Julia volgens Allebé, en de kop was daar niet mooi, alleen de buik en dijen en hals, vooral, dat heele corpus, waren heerlijk van vorm. Die geschiedenis in de keuken is veel beter, geloof ik.<br>Ik heb een voorgevoel dit jaar weinig te zullen werken, waarom weet ik niet.<br>De roem, oude jongen, zie eens, al je vele prijsjes laten me zoo koud als een steen, terwijl een paar woorden van afkeuring me op winden tot een zotte brief, die ik niet eens wegstuur en me een heelen<strong>¶</strong>avond aan 't denken brengen, en morgen ook en nog overmorgen. IJdel ben ik en gevoelig vooral voor aanmerkingen, zeg er dus zooveel als je wilt Wim, op dezelfde manier als een vrind aan een vrind - als een vijand aan een vijand. Mijn duivenmeisje is waarschijnlijk verkocht, dat zal wel om het kopje zijn, ik heb Allebé verzocht de kooper te willen zeggen uit mijn naam dat het niet goed is. Allebé heeft dat schilderijtje zeer geprezen, en ik was daaraan gaan gelooven, dank dus voor je oordeel, er waren maar twee zeer kleine plekken in, daar ik zelve mee ingenomen was. Maar een mislukt ding is daarom nog geen bêtise, niet waar? - en wat is eigentlijk bêtise? Neen. - Ik zal me niet dood werken, dat voel ik aan m'n polsen en borst, en mogt mijn talent, zooals je zegt mijzelve overleven, dan zullen er nog wel menschen zijn, die me bij tijds zeggen uit te scheiden. Maar geen Hollandsch gangbaar lyrisme, - Wim wacht je daar zelve ook voor. Nu ga ik je nog wat nieuws vertellen, m'n sonnet 'de Herfst' is in het Nut verhandeld als een stuk brutale poësie. Zou dat ook een bewijs te meer zijn, dat ik een groote geest? maar geen kunstenaar ben? 't Kwam overigens van een tegenovergestelde kant. Dus Koo staat in 't midden, maar lacht om die frasen en werkt, of doet niets.<br>We zullen zien, maar geen mensch staat buiten de omstandigheden, die hij alleen een weinig beheerschen maar nooit dwingen kan.<br><strong>¶</strong>Loop je niet wel eens met je ziel onder je arm en verlang je niet naar je rustige hoekje, dat om eerlijk te zijn, je te danken hebt aan de omstandigheden. Waar zou jij je Peter geschilderd hebben, als je Papa geen buiten gekocht had, en je een arme slokker was, als ik, die tot nu toch nog, leefde van genadegiften, denk daar eens aan, beste vent, en neemt het anderen niet zoo dol kwalijk als ze wat meer te hooi en te gras werken moeten. Veth kan ook zachts praten en naar Laren gaan. Zijn papa zal wel zorgen dat hij niet sterft van honger. Ik klaag niet, om de donder niet, maar geduld hebben is ook een deugd. De man die zei, Wat poësie, O God, was al 40 jaar, toen dat woord, die kreet uit z'n mond vloog. Wat geduld, en wie kan wachten..... 'De Bruid daarboven' is toch ook geen poësie, mijn God, en als Multatulie de meest gangbare dichter van z'n tijd had nagevolgd, dan was zijn werk nooit geen poësie geworden, o mijn God. Want je mag zeggen wat je wilt, zeggen je doet aan truks, doe me het plesier, en zeg waar, men kan uit al mijn werk tot dusver nog niet zeggen: Die jongen gaat die richting na. Dat is geen deugd, alleen een gevolg van reizen, van te hooi en te gras werken. 't Kan echter wel eens gebeuren, Wimpje, dat ik een boel krachtiger terug kwam. Maar ik word vervelend en ga naar bed.<br><br>Adieu, een hand en schrijf nog eens terug, zonder veel filosofie, noem ik me<br>je<br><i>oude Looy</i>.<br><br><i>ook aan Faucon</i>","annotationData":[]}},"shortName":"1886-05-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO25_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Madrid"},{"field":"Datum","value":"1886-05-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}