{"id":16739,"name":"Arntzenius, Abraham Robert aan Witsen, Willem Arnoldus | 1886-07-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amice, Heden arriveerde onverwachts je Papa, met je brief in zijn zak en vol grieven tegen jou en Coba. Hij had met haar een gesprek, waarbij C. haar hart eens goed luchtte. Hij sprak ook Tholen (op straat). Het einde was, dat hij tegenover beiden amende honorable maakte. Toen volgde een gesprek met mij, wien hij uw brief liet lezen met de vraag of ik dien niet erg vond. Ik antwoordde dat ik dien niet zoo erg vond en dat het was de uitbarsting van opgehoopte en ingehouden grieven. Het gesprek liep over de vraag, hoe Anna behandeld moest worden. Wij zeiden: als een kind en onder de jufvrouw; hij, eerst, als een mensch en boven Haar HoogwelEdelGeboren.<br><b>¶</b>Ten slotte <i>verklaarde</i> hij zich overtuigd. Wij deden ook uitkomen, dat wij Anna gaarne beter wilden maken en haar niet weg wilden hebben, mits zij goed was en mits hij haar dus niet altijd steunde. Cobi zeide, dat het voor haar ook niet aangenaam was buiten te komen, indien Anna lastig was, en het dan misschien beter was maar niet te komen. Het resultaat is dat hij Anna zal schrijven: gehoorzaam de juf en anders moet je weg. Jou zou hij, omtrent <i>dit</i> punt schrijven dat het niet noodig is weg te gaan, als Anna goed is en dat hij haar het gezegde schreef. Wij zeiden dat jij ook niet tegen Anna's blijven had, als ze maar behoorlijk was. Tante Agnes schijnt<b>¶</b>je papa gezegd te hebben dat Anna niet onder de juf behoefde te staan enz. Zij stijft hem in zijn zwakheid tegenover Anna. Wij komen nu waarschijnlijk Zondag over acht dagen en dan zal de tact van Coba en Cobi, dunkt mij, Anna de gewoonte leeren behulpzamer, beleefder en verstandiger te zijn. Wij zullen nu ook wel kunnen zorgen dat je papa niet zwak gaat zijn tegen Anna. Wij hebben je papa aangeraden je te schrijven zooals ik hier boven zeide en het is te hopen dat de zaak nu zoo geschikt wordt. Je papa was zeer zenuwachtig en sprak van wegdoen van Ewijkshoeve, samenwonen met Anna, enz., maar dit alles scheen niet zoo erg gemeend.<br><b>¶</b>Hij zal nu gevoelen, dat de vrede in zijn huis alleen dan mogelijk is, indien hij iedereen vriendelijk behandelt, Anna kort houdt en de juf steunt. Deze donderbui zal dus wel een verfrisschende uitwerking hebben. Ik zou je raden om wanneer er weer iets gebeurt, onmiddellijk het te uiten tegen hem, want dat ophoopen van grieven is voor jouzelf niet goed. Dat zal misschien wel moeilijk zijn, maar te beproeven; hij is in den grond zoo zwak. Ik vond overigens in je brief erg goed dat je voor Coba opgekomen bent. Het was noodig en jij kondt het alleen doen. Zenuwachtige zaken, beste Wim. Houd je goed, ontvang een heeleboel groeten van Cobi, Coba en Tholen. Ik hoop spoedig met je gezellig te wandelen onder een kopje koffie.<br><br>t.t.<br><i>Bram</i><br>","annotationData":[]}},"shortName":"1886-07-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN08_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Arntzenius, Abraham Robert"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1886-07-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}