{"id":16734,"name":"Witsen, Jonas Jan aan Witsen, Willem Arnoldus | 1886-05-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 6 Mei 86.<br><br>Beste Wim! Het doet me pleisier weer eens iets van je gehoord te hebben. Ik wist niet of je nog te Parijs waart, anders had ik reeds op je eerste briefkaart een lettertje geantwoord. Ik heb 't erg te pakken gehad beste jongen, een bloeding die eenige dagen heeft aangehouden en nu eerst geweken is. Nog ziet de urine er slecht uit maar dit is geen wonder in aanmerking nemende dat ik ontsteking aan de blaas heb. Heel gauw gaat dat niet over. Ik ben echter op den weg van beterschap en hoop met deze week nog rust te houden, Maandag zoo ver te zijn dat ik voor een paar dagen naar buiten kan gaan. Volgens je verlangen zend ik je ingesloten f 70 - nam: éen bankje van 60 &amp; een muntje van 10 waarvan ik de goede ontvangst graag zal vernemen. Het was toch reeds mijn plan om de deuren van het atelier te doen vernieuwen maar weet je wel dat een planken vloer een nog al kostbare zaak is? Ik zal er eens met van Es over spreken, maar als 't te duur uitkomt zouden we 't dan niet kunnen doen met een gedeelte te doen bevloeren? Enfin ik zal 't met van Es eens overleggen. Naar 't geen<b>¶</b>je me schrijft moet ik opmaken dat je niet meer dweept met de fransche schilderschool althans van den tegenwoordigen tijd maar ik geloof dat met dat idéeaal wat je voor oogen hebt, het wel overal hetzelfde zal zijn daar slechts weinige kunstenaars voor de kunst zelve werken &amp; verreweg de meesten rekening moetende houden met materieele behoeften en begeerig naar spoedig succès de ware kunst opofferen aan den smaak van het publiek &amp; daardoor oppervlakkig worden. Ze hebben dan ook meer kans om goed te verdienen dan hij die zijn eigen weg gaat en zich niet stoort aan conventie of meening van oppervlakkige beoordeelaars. Het zal dan ook jou meer moeite kosten dan een ander om met de kunst geld te verdienen, maar laten we hopen dat dit maar een kwestie van tijd is &amp; dat je de schade later dubbel inhaalt. Ik vind het aardig dat Falck met je is, hoe is dat zoo gekomen? Heb je nog geen kennis gemaakt onder de Parijsche schilders? Het is wel jammer dunkt me dat je je geen introductie brieven verschaft hebt van Mauve, Allebé of anderen. Niet om bij den een of andere grooten schilder en vogue te werken<b>¶</b>maar alleen om de kennismaking &amp; conversatie wat zeker zijn goede zijde heeft.<br>Eenige dagen geleden ontving ik een prettigen brief van Tholen dien ik nog beantwoorden moet. Hij schijnt wel lust te hebben van den zomer weer wat op Ewijkshoeve te komen. Mogten we nu na al dat gescharrel en verdriet eens een recht prettigen zomer te gemoet gaan! maar ach ik vrees dat er wel het een of ander onaangenaams in den weg zal komen.<br>In zaken gaat 't nog altijd beroerd zonder vooruitzicht dat er dit jaar verbetering in zal komen. Enfin men kan niet weten.<br><br>Adieu beste vent, houd je maar goed, groet Falck van mij &amp; ontvang een hartelijken handdruk van<br>je je liefhebbenden<br><i>Vader.</i><br>","annotationData":[]}},"shortName":"1886-05-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ06_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Jonas Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-05-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}