{"id":16732,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1886-05-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Parijs 4 mei '86<br><br>O Jan, wat 'n misselijke boel! Je herinnert je zeker nog wel den Salon van verleden jaar? Toen vonden we er niet veel moois, maar er waren toch dingen die de moeite waard waren dat men er naar keek. De meeste bekende groote schilders hadden iets ingezonden dat tenminste tot op 'n zekere hoogte interessant was al vonden we 't niet mooi. Ik herinner me de schilderijen van Henner, Duran, Constant, Bonnat, Lefèbvre Béroud, Baraud Hagborg, Harrison en nog veel anderen die allemaal betere zaken hadden dan dit keer. 't Is jammerlijk. De eenige die vooruit is gegaan, is.... Cabanel die werkelijk goede portretten heeft, voor zijn doen. Er is nu niets behalve 'n portret van Edelfelt en éen van Roll. P. de Chavannes heeft 'n mooie decoratie, enkele anderen min of meer verdienstelijke schilderijen. Eigenlijk is er maar éen schilderij op den heelen Salon<b>¶</b>en dat is 't oude vrouwtje van Israëls. De franschen lachen er natuurlijk om en zelfs Albert Wolf vind 't trop melancolique of zoo iets. O 't is werkelijk treurig, een chaos van middelmatigheid; alles voor den schijn; enkel chique en habiliteit waarachter ze hun wanbegrip verbergen. Er is geen een artist onder. - Dit is geen oordeel - 'k zeg alleen wat ik er van vind, en jij zult waarschijnlijk alleen zeggen: éenzijdig! Nu, Jantje 'k zou dan toch bliks.... graag willen weten wat jij er van vond; 'k kan me niet voorstellen dat je er anders over zou denken, maar 't is mogelijk en 'k deed misschien beter m'n eenzijdige meening voor mezelf te houden. - Al die dingen doen o zoo goed in photographie, dat zag 'k nog aan 't schilderij van Muller. Die durft wèl; trouwens, aan brutaliteit heeft 't hem nooit ontbroken - maar leelijk is 't. - 'k Begrijp er niets meer van.<br><b>¶</b>We zijn vandaag op de expositie van de Neufville geweest. - Dat is knap, vervloekt knap. - 't Is ook chique als je wilt maar gezond; die chique cacheert niets, hij voelt 't zoo. - 't Is voor mij geen hooge kunst maar 'k heb 't met plezier gezien - 't was tenminste geen charlatan. Overigens zal hij z'n populariteit wel te danken hebben aan z'n onderwerp. - Muller, de Meester, en Prins zien we nog al eens. - Gelukkig niet veel; die de Meester is 'n vreeselijke ploert en Prins 'n goedige nul. - Valk gaat veel zien terwijl ik rond slenter of op 't bootje naar St. Cloud of Sèvres ga; daar zijn tenminste lucht en gras, en water en boomen. - Ik ga nu gauw naar Barbizon en verderop; maar 'k blijf niet lang weg, 'k verlang te veel om weer aan 't werk te komen. Laat daarom de diplomaas maar naar Ewijkshoeve zenden als je wilt. Wanneer 'k kom weet 'k niet. - Valk is niet wel en ligt te bed met koorts; 't zou niets<b>¶</b>wezen als hij in September niet zoo ziek geweest was en nu bang is dat terug te krijgen.<br>In Fontainebleau is 't heerlijk - we waren daar Zondag. - Van Looy kreeg 'k 'n briefkaart en uit de couranten blijf 'k zoowat op de hoogte wat er in Amst. gebeurt; wat 'n eer voor Looy's werk om met 'n bezoek van den Koning vereerd te worden! Hij schreef een en ander over Velasquez - 'k geloof dat 't hem spijt niet meer in Italië te zijn. - Van daag is Busken Huet begraven. De Meester moest er natuurlijk bij zijn zooals al die vervloekt intrigante jourlanisten.<br>Nu, Jantje, houd je goed en schrijf me eens poste restante Parijs als je eens tijd hebt. Ik kan je niet anders dan 'n vervelend briefje schrijven want 'k ben zoo moe, zoo moe, m'n hoofd loopt om van al die poespas. Slechte kunst.<br><br>Adieu 'n hand van<br>je vriend<br><i>WillemWitsen</i><br>","annotationData":[]}},"shortName":"1886-05-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-017_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-017_001_X-1.jp2"},{"title":"02: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-017_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-017_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1886-05-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 17"}]}