{"id":16736,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-05-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Madrid 22 Mei 1886.<br><br>Wim,<br>Van middag ontving ik je brief, en hoewel ik er niet zeker van ben, of je dezen niet eerst als naar verloop van een paar weken zult te lezen krijgen, wil ik toch niet wachten je er op te antwoorden, al dient het nergens anders voor dan om mekaar een béétje beter te leeren kennen. Dat is altijd de moeite waard, vind ik.. bovendien al blijft er nog veel onduidelijks, is schrijven voor mij op 't oogenblik, een aangenaam tijdkorting.<br>Ik was de geheele dag, en gisteren ook, in een vrij prettige stemming, heb stierengevecht gespeeld met de oppasser in 't museum, een aardige oude man, die veel minder aardig word, als hij zijn museum uniform uittrekt.. Zoo viel je brief in goede aarde.<br>Wat zijn we toch allemaal, ik misschien meer als een van jullie, weinig eenvoudig, weinig natuurlijk. Zie eens, je hebt me daar een lesje gegeven, in je brief dat ik als veel andere terechtwijzingen graag aanneem. Ik ben wel ijdel, maar..... daarover later, nu nog eerst een beetje kletsen. Want m'n buik is zoo overwegend vol met ‘carbangos’ (spaansche erwten), dat al de goede voornemens die ik had gemaakt in me zelve, allemaal op erwten lijken gaan, zwaar om te verduren. Toch schrijf ik maar door, als je zoo denkt als ik, is elke tijding van een goede<b>¶</b>welkom.<br>Daar ben ik meteen op 't terrein.<br>Eerst dit tot beter begrip. Toen ik van <i>Saragosse</i> na <i>Barcelone</i> ging, trok ik door zoo 'n mooi land! dat ik dwars over, of liever op 't wit der pagina alles schreef wat me inschoot of voorkwam goed te zijn. Later hier, vond ik al die woorden wel vreemd, en hoogdravend, maar toch niet onnatuurlijk. Toen ik van middag je brief las, en daarin het citaat uit m'n eigen brief, kreeg ik een gevoel van schaamte, bijna van kwaadheid, gedeeltelijk op jou; voor 't grootste deel op mezelve. Dank je voor 't lesje, Wim, in die frase zit al de op geblazenheid der van Looyen. Je hebt groot gelijk gehad, die opgeschroefdheid zoo recht op te zetten. Ik kan daar nu goed over oordeelen, omdat ik van famielje in de laatste tijd veel brieven kreeg. Ach, ik schrijf weêr heel andere dingen als ik woû, zijn dat de Carbangos, of wel is het: ‘men heeft goed praten van helder, duidelijk en gezond te zijn, het gestel is altijd daar, dat de lui meêvoert.’ Dat geloof ik. Maar is een van ons tweeën helder, dan ben jij het, ook al lukt het jou niet, wie lukt het wel?<br>Maar proberen is altijd de moeite waard. O, die vervloekte Carbangos, die toch heel lekker gesmaakt hebben, al weet ik vooruit dat ze me meer kwaad dan goed doen. Zal je in dezen weêr zien:........ ik hoop<b>¶</b>van neen - want geloof me, al heb je dat uit mijn vorig schrijven gemeend te kunnen opmaken, en er <i>zal</i> wel reden voor geweest zijn; toen ik zoo mooi uit schoot over lyrisme, dacht ik in de eerste plaats niet aan <i>jou</i>. Dat zal wat omschreven <i>moeten</i> worden, dus tracht goed te lezen, ik zal trachten goed te zeggen, als ik <i>kan</i>.<br>Kijk eens, Wim heb je er nooit aan gedacht, waarom ik de laatste tijd in Holland bijna nooit op Ewijks hoeve kwam. Hebt je er nooit aan gedacht, waarom <i>Allebé</i> niet meer werkt, in verband van wat hij zegt, over sommigen nog levende kunstenaars? Bijvoorbeeld <i>Mauve</i>. Coba schreef mij eens, dat <i>Allebé</i> (wij houden hem toch allemaal voor een <i>echt kunstenaar</i>, niet waar? of vergis ik me) haar gezegd had: ‘spreek me niet over die man. (Mauve) 't is een groot schilder, maar 't is een onuitstaanbaar mensch.’ Nu moet je niet denken, dat dit mijn opinie ook <i>is, dat kan</i> het niet zijn. Maar instinktmatig, heb ik daarom vermeden met hem kennis te maken. Jij sprak me toen veel over hem, ik vergeet niet heel licht wat, en vertelde me toen, dat hij altijd sprak, in verkleinvormen: als: boompje aquarelletje, Klausje, etc. Ligt het nu niet voor de hand, Wim, dat ik, toen ik je zeer gegronde aanmerkingen las over het kind uit Venetië, waarin je zei, dat<b>¶</b>het veel gevoeliger van <i>lijntjes</i> en <i>kleurtjes moest</i> geweest zijn, dadelijk aan Mauve dacht, en aan den <i>invloed</i> die hij uitoefent op bijna al wat schildert, en lang niet de slechtsten in Holland.. Want, al meen je, dat <i>lyrisme</i> als geheel op jou gemunt te zijn, en daaruit allerlei conclusie's te moeten trekken, ik die van je werk der laatste tijd niets anders ken, als Peter, geloof nu juist niet, dat ik, toen ik het zag gezegd heb, dat erg gevoelig te vinden. Wel heb ik je gezegd, dat ik het mooi vond, vooral omdat ik me voorstelde, toen, hoe het worden zou. Ben ik duidelijk of niet? Later toen ik in Rome was, kreeg ik allerlei brieven, en van jou en van Coba en van Veth, die die indruk voortzette... maanden lang was het nog het zelfde, ik zou dat kunnen bewijzen, uit brieven.<br>Ik heb daar veel verdriet van gehad, omdat ook ik niet vrij ben van allerlei invloeden. Jij kunt dat nagaan, uit mijn brieven van die tijd. Mijn schilderijtje in Rome is er door mislukt, want altijd was het weêr hetzelfde. Holland, en <i>ik was</i> in Italië. Herinner je maar, wat ik je schreef over die Rus: met zijn brusk antwoord, vous m'embêtez avec votre Hollande, etc. <i>Daarom</i> kwam ik in de laatste tijd niet meer te Baarn omdat ik er zeker van was, zoo niet hem, dan toch zijn woorden, zijn gedachten te vinden.<br><b>¶</b>Coba vertelde me, dat hij zooveel warmte om zich heen verspreidde, en ik voelde die warmte en wist toen al, dat kunstenaars mekaar altijd opvreten. Zie, geloof je niet dat veel van Allebé's niet meer werken daardoor verklaard word. Hij verteld dat wel niet, en 't is van mij wel een gissing, maar 't kon toch wel niet zoo geheel onwaar zijn. Maar, daar genoeg van, en nu weêr over een ander stuk. In hoever ik in jouw brief gelezen heb, 't is bijna dwaas zoo iets van zich zelve te schrijven, de brutaliteit van iemand die <i>mij</i> raad geven wilde... daarop zult je het beste antwoord ontvangen, als je aan Chap een brief vraagt, als je weer eens in Holland bent, ik schreef hem <i>vijf dagen</i> na de brief aan jou, in een ellendige stemming, waarin ik kort en goed, meende te moeten breken met allen, de vrienden, omdat ik niet meer lastig gevallen <i>wil</i> worden door allerlei overtuigingen. Lees die brief en verteld me dan nog eens, of je meening dezelfde is gebleven, daarover. Ik zou nu wel veel kunnen zeggen, wat ik denk, maar dat zal ik niet meer doen. Het gunstige oordeel dat jij van mij hebt is bijna uitsluitend uit brieven, verzen, praten, enz. en een schilder <i>kan</i> alleen beoordeeld worden uit zijn schilderwerk. Bevalt je dat niet, 't spijt me maar ben je mijn vriend, dan zeg je evenals je dat deed, Looij ik vind <i>dat</i> gemeen, en dat of dit oppervlakkig, zonder bijvoeging van<b>¶</b>allerlei meeningen, die jij voor jou, geheel als waar beschouwt. Ik verzeker je, dat ik voor jouw oordeel zeer gevoelig ben, en dat een afkeuring van jou me meer hindert als tien van anderen, <i>daarvoor</i> houd ik van je, maar spaar me je overwegingen, vooral op reis, dat al geagiteerd leven genoeg is. Je ziet wel, Wimpje hoe zwak zoo'n groote geest is, maar ik kan er niet tegen, en ben niet van plan, me ongelukkig te laten maken, door mijn vrienden. Ben ik nu nog niet duidelijk? Laat groeien wat groeien kan, ook al groeit het niet naar je zin, 't is toch beter zoo. Maar ik houd veel van je, en 't is niet voor de eerste maal dat ik je oprecht vind, doch, als je nu weet, dat frases als...... enz. me hinderen, me helpen doen ze <i>in geen</i> geval, waarom zou je ze me dan schrijven? Is het te veel gevergd? Meen je het niet te kunnen. Nu, schrijft me dan niet meer - even goede vrienden. Ik spreek hier ook tot mezelve.<br>Ik zou hier allerlei dingen nog aan toe kunnen voegen, maar ga liever over wat anders praten.<br>Spanje, zoover ik het uit Madrid beoordeelen kan, is door de meerdere gelijkheid op Holland, al is het in de verte, voor mij simpathieker dan Italië.. Madrid zelve, is verbazend weinig schilderachtig en de omstreken voor zoover ik ze ken, beloven<b>¶</b>ook niet veel, maar de tinten zijn soliede en het licht minder suikerachtig. Ik mag lijden, dat als mijn Copie <i>af</i> is, en ik de andere veertien steden, die ik te bezoeken heb, zien ga, ik datzelfde zal kunnen vinden en zeggen. Wat hier in Madrid heerlijk is, Wim, dat zijn de wolken. Hoe dat komt, dat ik dat vind, weet ik niet, Madrid is de hoogst gelegen hoofdstad van Europa al ligt het niet op een berg, misschien zijn de wolken dichter bij, prachtig, en ik verlustig me alle middagen daar na te kijken, vormen, zoo krachtig, en modulatie's, neen maar, precies vleesch, en wat een gamma's, je zoudt ze zoo na willen maken. We zullen het voorloopig maar in 't hoofd trachten te houden. De achtergronden van Velasquez, doen me daar dikwijls aan denken, die moet, als hij, zooals dat in zijn tijd gewoonte was, luchten, bergen, of landschap achter zijn portretten schilderde, daar veel aan gedacht hebben, 't is enorm wat die man gewerkt heeft: ik vind het lang niet allemaal mooi voor mij, 't is echter altijd kranig. Mijn Copie is al een groot eind op streek. Als alles goed bij elkaar staat laat ik hem een week droogen, en copieer dan de ‘Idioot’ die zeer simpel geschilderd is, en in een week wel te schilderen. Allebé heeft me laten blijken, dat hij dat graag zou<b>¶</b>hebben en ik wil hem dat genoegen niet weigeren juist omdat hij er niet om gevraagd heeft. Ik plaag hem genoeg, dat heel flauw is, maar dat komt, omdat ik, buiten Sillem, met die geheele Commissie weinig op heb. Dat zeg ik hem gedurig in de laatste tijd vrij duidelijk, en dan antwoord hij altijd zoo, dat ik spijt heb - en hem hoe langer hoe meer sympatiek ga vinden. <i>Hij</i> weet ten minste wel, wat een plaaggeest ik voor me zelve ben. Ik voor mij vind Allebé, een <i>groot mensch</i>, en ik zeg dat niet uit bewondering. Nu dan kijk ik de Drinkers nog eens na, en eenmaal uit Madrid, zullen we wel weêr verder zien, schoon ik er heel dikwijls naar begin te verlangen, weêr rustig aan iets te kunnen werken, en niet met allerlei omstandigheden, als daar zijn, geen spaansch te kennen, kamertjes, waar men niet werken kan, zoo men wil, enz. te doen te hebben. Er blijft toch altijd genoeg te wenschen over. Als het licht niet zoo verbazend schel is, als in Italië, probeer ik misschien eens een schilderij in de open lucht te maken. Ik bedoel wat verder als impressie, in kamertjes zooals men ze op reis krijgt, is dat bijna onmogelijk, in elk geval, worden ze toch nooit als men ze zou kunnen maken. Is het zoo niet, dan maar weêr studie's maken of gauw naar Holland terug keeren. We zullen zien.<br><br>Nu vele groeten aan de Coba's,<br>je vriend, met een hartelijke hand<br><i>Jac. v. Looy</i>.<br><br>Wat is je hand van schrijven veranderd.<br>Vond je Barbizon niet mooi genoeg, om daar eens een schilderij te maken, of kon je niet werken op reis? Bosboom heeft z'n goedkeuring gegeven aan de Sybille, mijn croquis variés, enz. Ik vind dat nog al prettig. En veel groeten aan Fauçon. 't Was zeker wel prettig met z'n tweeën.<br>","annotationData":[]}},"shortName":"1886-05-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO26_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Madrid"},{"field":"Datum","value":"1886-05-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}