{"id":16737,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-05-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag 23.<br><br>Ik heb dezen nog eens opengemaakt, toen je brief nog eens gelezen, en voor de zooveelste maal weêr bemerkt, dat ik niet duidelijk geweest ben. Maar geloof me Wim, ik trek geen verkeerde conclusie's uit je brief, en ik had die niet noodig om te weten, dat je een mijner degelijkste vrienden bent. Of jij dat ook van mij zult kunnen zeggen, weet ik niet. Ik denk altijd heel erg aan me zelve. Maar toch, onaangename personaliteiten heb ik niet bedoelt te schrijven, al zou <i>ik</i> in het omgekeerde geval, nog veel meer aan allerlei denken, want Koo is zeer wantrouwend, dat weet je. Nu, laten wij niet ophouden, vrienden te zijn en laten wij elkander als kunstenaars niet opvreten. Jij zult <i>nooit</i> precies werken, als ik het wil, en <i>ik</i> nooit zoo als jij het wilt, er blijft, buitendien, toch altijd genoeg over om elkaar het leven niet onaangenaam te maken. Als we vijftig jaar verder zijn, zullen we als oude mannen, misschien inzien, dat we allebei erg op elkaar geleken hebben, en dan wil ik hopen, dat we heel prettig over de Kunst zullen kunnen keuvelen. Nu kan ik dat niet.<br>Ik ben in de laatste tijd ontzettend lui, word laat wakker, schilder een beetje, wandel een beetje, schrijf een beetje, rook veel,<b>¶</b>verteer, zooals Allebé me raadde, m'n geldje zoo luchtig mogelijk. Hij schreef dat, omdat ik in alle ernst hem verzocht had mr. Borski, die de kooper is van m'n schilderij uit mijn naam te zeggen, dat het een half mislukt ding was. Hij vroeg me toen geen domheden te doen, en gaf me bovenstaande raad. Borski heeft dat duivenkind cadeau gemaakt aan <i>Sillem</i> z'n neef, die volgens Allebé, op het schilderijtje verliefd was, en met die verrassing in z'n schik. 't Is een eenvoudig man, Mr. Sillem uit zijn zeer degelijke brieven te oordeelen, voor wie ik instinktmatig altijd meer simpathie had - als voor die andere <i>Oomes</i>. Ik denk heel dikwijls, het volgende jaar voor de subsidie te bedanken, alleen <i>daarom</i>, maar 't zou me <i>veel kosten</i>, veel schijn van ondankbaarheid op den hals halen, ik zou menschen die ik hoogacht, tegen me zetten, en bovendien zou het wel eens zeer onpraktisch kunnen zijn. Toch denk ik er in ernst aan, veel zal afhangen, hoe de zaken loopen. Nu weet je ten minste dat ik over veel zaken muizende ben.<br><br>Veel groeten.<br><i>Jac. v. Looy</i>.<br>","annotationData":[]}},"shortName":"1886-05-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Madrid"},{"field":"Datum","value":"1886-05-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}