{"id":16748,"name":"Tholen, Willem Bastiaan/Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1886-09-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Spankeren Zaterdag morgen.<br><br>Ik wou je wel eens schrijven om een teeken van leven te geven en om je 't bewijs te geven dat ik je niet vergeet. Op reis schreef ik niemand en had er heelemaal geen hoofd voor door 't vele zien en daardoor vermoeid. Ik hoop dat je 't zoo zult begrijpen als ik 't schrijf en er niet iets anders zult achter zoeken, dat zou vervelend zijn. Ik weet ook nog niet of ik je dit wel zal sturen omdat ik heelemaal niets te zeggen heb en 't toch wel noodig is dat er tenminste <i>iets</i> in staat. Het moet nu wel stil buiten zijn bij je, na zoo'n drukke zomer, ik hoop dat 't werk veel goed maakt en dat moet ook, dat kan niet anders. Ik verlang ook naar 't werk en vooral om een poosje achter mekaar te kunnen werken om er moe van te worden, daarom zal ik blij zijn als we morgen naar den Haag gaan. Ik hoop dat C. gauw een beetje op orde zal komen en dat ze dan naar<b>¶</b>je toe zal kunnen gaan, want ik kan me begrijpen dat 't stil is bij je en leeg. Ik hoop dat 't maar tijdelijk zal wezen; die stilte is niet erg, maar de leegte, dat is naar! Ik hoop dat C. gauw zal kunnen gaan, ik kan niet om mijn werk anders kwam ik ook heel graag mee, maar je weet zelf hoe noodig of 't is, om in 't werk te zijn. Daarom vind ik ook beter dat C. bij jou komt, omdat jij zooals ik gehoord heb er in begint te komen. Anders zou ik zeggen, kom gauw een poosje bij ons; maar dat helpt maar half, omdat je dan niet te doen hebt. Als je in den Haag moet zijn, weet je natuurlijk dat je bij C. altijd welkom bent, ik hoop dat je daarvan van mij ook overtuigt zult wezen en dat ik dus zal kunnen zeggen dat je bij <i>ons</i> welkom bent. Het is nu buiten voor je leeg en je zult er behoefte aan krijgen om onder vrienden te zijn: als het werk tegen loopt of als je zooveel gewerkt hebt, dat je, hetzij een voldaan of een onvoldaan gevoel er van hebt en er uit wilt:<b>¶</b>dan hoop ik dat je aan 't huisje aan de trekvaart zult komen kloppen, je weet de weg er heen nog niet heelemaal, maar dat is om éénmaal te doen en je zult er ons altijd veel plezier doen! en hetgeen wij beide gaarne wenschen! Ik kan je niet lang schrijven, want we blijven zoo kort hier en moet daarom gauw in de famille kring gaan zitten. Adieu! ik hoop dat je zult weten wat ik gaarne wil. Als je 't prettig en gelukkig vindt om bij of met ons te zijn dan hoop ik, dat ik je <i>dikwijls</i> zal zien!<br><br>Een hand! Ik geloof dat C. er nog een lettertje bij wil schrijven,<br>je vriend<br><i>Tholen</i>.<br><b>¶</b>Spankeren 18 Sept.<br>Sedert gisteren avond laat ben ik hier en vond ik brieven, maar van jou niet W. l! morgen ga ik naar C. en dat is zoo heerlijk; was mijn brief naar W. l., Th. zei van morgen dat hij aan je schreef en dat vond ik prettig want ik wil 't niet vragen en nu kunt je zien of hij ook naar je verlangt; o! W. l. wanneer zie ik je weer en zal 't naar zijn? Alles is zoo 'tzelfde gebleven dat 't haast niet naar kan zijn en toch! 't Is zoo vreemd zonder jullie op reis en alles. Ik kan niet goed schrijven als ik niet weet hoe je 't vindt W. l.; je P. schreef me zoo lief, daar was ik zoo blij mee en dank hem er zoo over; bij C. schrijf ik hem, hier kan 't niet.<br>Dag W. l. wanneer zien we elkaar weer? 't Is zoo vreemd om te zien staan ‘dat je ons plezier zult doen’! Je weet wel wat 't is! geen plez. maar alles.<br><br>Dag W. tot.... wanneer?<br><i>je</i><br><i>C.</i><br>","annotationData":[]}},"shortName":"1886-09-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_001_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO05_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan/Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Spankeren"},{"field":"Datum","value":"1886-09-18"},{"field":"Annotatie","value":"SWW dateert: 18 september [1886?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}