{"id":16740,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1886-07-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Donderdag. Den Haag half 4 / 1 Julie<br><br>Wij kregen onverwacht bezoek van je P., W. l. en nu ga ik je even gaauw schrijven. Van morgen kreeg ik je brief die me weer erg gelukkig maakte om alles en ik hoop maar dat jij de mijne woensd. avond hadt en dat die niet naar was; 't was heel <i>erg</i>, natuurlijk met je P.! Eerst vroeg hij mij waarin hij mij beleedigd had en dat hij amende honorable wou maken en dan is 't weer net of alles mijn schuld is; ik weet hoe goed of je 't meent W. l. en ik vond erg lief dat je zoo mijn partij genomen hebt; je P. liet je brief aan Br. lezen die hem niets erg vond maar heel goed en waar en dat ook zei maar 't is dadelijk zoo persoonlijk bij je P. en dat is <i>heel</i> erg! Het speet me toch een beetje dat je over mij gesproken hadt omdat 't altijd alleen lijkt of 't <i>om</i> en <i>door</i> mij is maar ik heb nu meteen ook gezegd dat ik niet vond dat je P. lief tegen me was en toen maakte hij een buiging en wou weg gaan en sprak nog even met C. en zoo; hij kwam<b>¶</b>om me excuus te vragen als hij me beleedigt had en dat zei hij wel driemaal en met erge tranen, vreeselijk zenuwachtig en naar; 't eindigde alles goed maar 't was voornamelijk om over jou en A. te spreken. Br. kwam thuis en sprak heel flink met hem en dan gaat alles goed opeens. Je P. zou jou nu schrijven en aan de Juf. en Anna en dan wou hij je vragen om te wachten tot de volgende week als wij er zijn en als A. dan niet goed is gaat ze weg. Br. overlegde met C. en raadde dat toen aan en dat is dunkt mij 't best want als je P. maar een beetje flink met haar is zal ze ook misschien weer goed zijn; toen we met ons drieën thuis waren ging 't zoo <i>heel</i> goed met haar weet je nog? Dat zei ik ook tegen je P. dat <i>jij</i> toen ook goed vondt en dan is 't niets irritant; als ze goed was met de Juf. zou 't ook prettiger zijn voor jou maar als 't weer mis gaat is 't niet uit te houden; 't is veel ook tante Agnes die opstookt natuurlijk. Het is zoo heel naar dat excuus vragen want<b>¶</b>ik weet toch dat 't niets dan woorden zijn; hij zei dat hij 't nogal om jou gedaan hadt dat hij zóó tegen Th. geweest was! Dat wist ik wel en wat moet men daar op zeggen? Th. was hij bij de tram ook tegen gekomen en had hij ook excuus gevraagd zei hij (hij was om 12 uur even gaan loopen om de zenuwachtigheid); 't is erg naar en dat makkelijke excuus vragen is zoo om niet te weten wat je zeggen moet; als 't zóó gaat dan denk ik altijd dat 't dom is iets kwalijk te nemen van hem maar als men er <i>in</i> is kan men 't niet uithouden en zoo is 't met A. ook. Het is toch goed als 't maar eens gezegd wordt en op stuk van zaken was 't heel goed dat je geschreven hebt W. l. want nu weet je P. 't een beetje. Vindt je nu goed dat A. zoo lang blijft en nu je P. zóó tegen me gesproken heeft is 't natuurlijk met mij ook weer goed. Heeft 't je niet zenuwachtig gemaakt? Dat Th. komt hoop ik niet want W. l., eigenlijk hij met Cobi is dat ook niet prettig (Daar mag je niets van laten merken) ik voel 't te goed en zit altijd op heete kolen als hij hier is; hij wordt wel gevraagd maar door alles heen voel ik zoo dat<b>¶</b>C. bang is dat ik niet bij haar kom en ze hebben erg hoop dat je P. Ewijkshoeve weg doet en dan zou ik wel bij hun moeten blijven van zelf. Als je 't vroeg van Th. zou C. 't tegen spreken (zelf merkt hij 't ook niet tot nog toe) maar je weet hoe 't met die dingen is, je gevoel bedriegt niet als je elkaar zóó ken als wij; als Th. binnen komt zie ik iets over C.'s gezigt en dan zoo nooit luisteren en niets goed vinden, je weet wel hoe dat is; ben ik weg, dan gaat 't heel goed met Th. maar je begrijpt wel dat 't zóó, iets naars voor me is. Ik <i>toon</i> 't heelemaal niet en heb 't alleen eens in 't begin gezegd maar nu doe ik gewoon en ben alleen blij als hij niet komt; 't hindert me wel vooral om C. zelf want dat is juist waarom ik 't zóó lief van jou vind; al was 't heelemaal niet om de zaak dan is 't gevoel dat je wat van je eigen geluk zoudt willen geven om 't mij te maken zóó heerlijk dat ik je daar dubbel om lief heb maar gunnen ze 't me niet dan wil ik ook liever niets; als ik wist dat 't voor haar beter was dat ik bleef dan zou ik het doen maar je moet eens zelf op letten of je ook niet geloofd dat 't verkeerd zou zijn; 't is een beetje verdrietig maar je zult <i>niets, niets</i> laten merken niet waar W. l.? met jou <i>kan</i><b>¶</b>ik nu gelukkig over alles spreken. Het gordijn zal ik stalen van zenden en dan hoop ik dat alles goed zal gaan en je heerlijk zult werken. Houd 't maar goed met je P. wilt je W. l.? Hij zei dat hij alles voor je wou doen en ik heb toch meelij al weet ik hoe 't is en 't is beter als alles goed gaat. Ik wou je spreken over alles! nu over acht dagen of kom je nog?<br>Dag nu l. l. W. ik geef je een hart. pak en hoop dat alles ook goed wordt met je P.<br><br>Dag mijn l. l.<br>een pak<br>","annotationData":[]}},"shortName":"1886-07-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN15_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1886-07-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}