{"id":16743,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1886-07-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Laren 26 Juli '86<br><br>Beste Wim,<br>Dit is het laatste stukje papier dat ik op 't oogenblik heb.<br>Je hebt me indertijd je stuk over Wolff gegeven en hebt me gezegd ‘Je kunt er mee doen wat je wilt’. Ik apprecieerde dit zeer als bewijs van vertrouwen, en na lang dralen deed ik er mee wat ik wilde. - Ik had Wolffs boek eerst ook gelezen en had er een papiertje vol observaties over volgeschreven met welke ik je stuk nog wat dacht te kruiden. Intusschen had ik je stuk herhaalde malen en <i>zeer goed</i> gelezen. Toen veranderde ik van opinie en ik dacht: Zijn stuk is een persoonlijke uiting; ik heb sympathie voor die uiting, ik juich haar toe, ik wou dat ze de mijne was. Maar zij is de mijne niet. Ik heb dus ook geen recht daar dingen van mij bij te voegen. Maar de uiting is hier en daar gebrekkig. Ze is als van iemand die zeer goed <i>kan</i> schrijven, maar niet veel <i>schreef</i>. Ik wilde wel dat zij verstaanbaarder ware. Toen zette ik mij aan het onaangename werk haar over te schrijven en zin voor zin te wikken.<br><b>¶</b>Ik schrapte of wijzigde uitdrukkingen die te zeer ontleend waren. Ik voegde hier en daar er een zin aan toe om een overgang duidelijker te maken. Ik zette hier en daar een lange rust om het noodwendige eener indeeling. Ik verbeeld dat daardoor het stuk nader gekomen is tot wat je wilde zeggen. Ik hoop dat dit geen blindheid van me zal blijken te zijn. Ook heb ik herhalingen weggelaten. Ik gaf het stuk een titel en zette er een combinatie onder van onze beide initialen: W.J.v.W. Het blijft een uiting van jou door mij overgeschreven en die ik zou willen onderschrijven.<br>Nu was mijn plan geweest mijn correctie aan je oordeel te onderwerpen. Ik had echter het schrijven als gewoonlijk tot het nippertje uitgesteld. Toen vernam ik dat er <i>grooten</i> haast bij was, dat zelfs dan nog het stuk misschien niet meer in deze aflevering kon geplaatst worden. Ik voorzag dat opzending aan jou te veel zou ophouden en zond het dus direkt aan Kloos. Vin-je dat ik het bedorven heb, welnu dan doe-je als of jij er niets mee te maken had. Uit jezelf hadt-je 't toch niet gezonden. Komt het deze keer terug dan zullen we het nog eens soliede voor de volgende aflevering doorwerken. Maar het is altijd zaak met de Heeren van de Nieuwe Gids het ijzer te smeden als het heet is, d.w.z het ijzer der goede verstandhouding; daarom stelde ik de inzending niet uit. Zie hier dus mijn verantwoording hoe en waarom ik <i>deed wat ik wilde</i>!<br><br>In haast 'n hand van<br>je vriend<br>Jan Veth<br><br>Nog een reden waarom ik dezen keer het stuk nog <i>moest</i> zenden, was omdat ik lang vooruit plaats aangevraagd had, en ze die misschien open hadden gehouden zoodat ze om copie verlegen zouden zijn.<br>","annotationData":[]}},"shortName":"1886-07-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ10_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ10_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ10_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ10_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Laren"},{"field":"Datum","value":"1886-07-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}