{"id":16755,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-11-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Granada 4 Nov. 1887<br><br>Wim,<br>Gisteren avond ontving ik je brief en ga er nu even op antwoorden. Je moet weten, morgen ochtend of liever van nacht om vijf uur ga ik naar Sevilla en dan komt er weêr zooveel, dat ik er misschien de eerste dagen geen lust en ook geen tijd toe hebben zal. Nu is mijn koffer gepakt, naar 't station gesjouwd en de rommel uit 't gezicht. Ik zal je verder niet vervelen met allerlei dingen, die jij en anderen toch niet goed voorstellen kunt. We zullen maar met de moeder van Sancho Panza zeggen, men moet veel gezien hebben om veel te kunnen bepraten.<br>Nu ga ik nog even een wandeling doen, zoodra deze op de post is, en dan laat ik Granada, waar ik het bijna anderhalve maand vrij aardig heb doorgebracht zich maar stil verder <i>dood</i> leven, want 't is een doode stad, waar het leven een slakkengang gaat.<br>Je brief heeft me ontzettend veel plezier gedaan in de laatste dagen - waren de tijdingen dun. Allebé geeft geen antwoord op mijn lang epistel van plus minus 12 bladzijden. 'k Kan het waarachtig niet helpen.<br>Nu, ja Wim ik heb dat opstel <i>over Kunst</i> gelezen, en alleen aan een ding herkende ik de schrijver, daargelaten de inhoud, waar ik het in hoofdzaak meê eens ben.<br>Ik denk zoo, iemand, die zich zoo goed zoo krachtig weet uit te drukken als hij het noodig vindt - heeft niet noodig, de toegevendheid in te roepen of verontschuldigingen te maken over zwakke dictie die er <i>niet is</i>. Toen ik dat las, was ik in eens in Lukas en hoorde je bij een lezing over Lessing de indulgence inroepen der <i>toehoorders</i>? Ik heb daar toen om gelachen - en doe het nog. Maar je stuk is flink, dat kunnen geen pagina's van brieven ongedaan maken.<br><b>¶</b>En over de litteraire waarde - maar is dat noodig als men uiting zoekt voor een beleedigd gevoel of voor verontwaardiging? Is het Godverdomme van een matroos dan niet even veel, meer zeggend dan de omgekrulde woorden van een vakman in de letteren?<br>Je stuk is flink, en geen ander zou het beter hebben kunnen doen.<br>In hoofdzaak ben ik het met je eens.. in kleinere, die me opvielen, daarvoor zou ik het moeten overlezen en meer lust tot dispuut hebben. Kijk voor 't oogenblik redeneer ik zoo. Zich eeuwig ergeren aan <i>bêtise</i> is <i>bête</i>, bêtise is een onvermijdelijkheid in een wereld, zooals hij <i>nu</i> is. Maak je kwaad, goed, dat zal niemand, die daar aanleg voor heeft <i>kunnen</i> laten, maar zet dan op het hoofd der bêtise de slaapmuts, lach wat, en verspil geen vuistslagen op een elastieke pop, die bij iedere klap, zijn kop weêr even hoog in de hoogte steekt.<br>In ieder mensch, zit genoeg ellendige bêtise. Laat hij, wie dat voelt, zich trachten vrij te maken, er van - wie het niet voelt, zal er waarachtig door een ander niet komen. Maar ik begrijp het volkomen, je kwaad worden. Jij die alleen zijt met weinig menschen om je heen, en die er zijn hebben meest allen de <i>intelligentie</i> bij veel natuur van een stuk heigrond - ik begrijp zeer goed, dat je in Parijs komend stuit op hoopen domheid, en er van daan gaat met een boek in je zak vol <i>beschaving</i>.<br>Maar ga nu eens twee jaar reizen, omgaand, gedwongen of niet gedwongen met al wat je voor de voeten loopt - honderd<b>¶</b>tegen één, dat je tot de conclusie komt, 't is altijd zoo geweest, 't is nog zoo, en zal het ook zoo blijven?<br>Zie <i>dat</i> nu, geloof ik maar toch weêr, niet heelemaal. Daarom, maak je kwaad, maar wees verstandig, heb medelijden, met wat voor anderen niet <i>helder</i> is.<br>Als dat nu niet op een brief van Dominé Hugenholz lijken gaat, dan weet ik het niet. Ook al een stumpert die zoo graag zou willen, maar duizend jaar zou moeten worden om in te zien dat wat hij <i>wil, ja, zie je wel dat, maar toch niet dat</i> dwaasheid is.<br>Ik kan soms erg verlangen naar die jagende luchten vol met door elkaar warrelende stroomingen joelend door de lucht, als de begeerte van een arm menschenhart. Nu geduld maar.<br>Pietertje Meiners schijnt nog altijd aan volksgaarkeukens indigestie te lijden. Wat een mal mensch zich een levens program te maken, van een versje, misschien geschreven door de dichter in een oogenblik van constipatie, 't zij geestelijke of lichamelijke. Nu, als hij er tevreden mee is, bij zulke dingen als een hond te gaan doodliggen.... Maar ik begin te gelooven dat hij nog te veel bruine boonen eet. Als hij na verloop van twee jaar weêr eens drukinkt bij je komt wrijven, zeg hem dan, dat ik in Alcazar heel dikwijls soep van eikels gegeten heb - en toch het werken niet liet, misschien komt het dan in zijn hoofd, te gelooven, dat menschen niet vast zitten aan twee regels van een versje.<br>Gedachten echter, als die hij zich altijd noodig vind - voor te houden, <i>moeten</i> van tijd tot tijd op komen in het hoofd van een compleet mensch<b>¶</b>dat hij die ingegeven spontane brokken van een ziel van een groot brein tot een levens vraag maakt, bewijst dat hij een incompleet mensch is. Zeg hem dat van <i>mij</i>.<br>En nu een vraag, Wimpje. Zou je me het adres willen geven, van het hotelletje, waar jij en Valk in Parijs gelogeerd hebben. Op mijn terug reis denk ik natuurlijk een poosje te blijven om alles te zien. En geef me ook het adres van onze goede Faucon, die ik schandelijk, wezenlijk schandelijk <i>nooit</i> schreef. Ja dat is een opgewonden standje, heel wat aantrekkelijker dan afgewonden standjes.<br>Zendt me dat, Poste restante Sevilla p.o. dan beloof ik je op mijn woord van kruisridder, antwoord.<br>Ook van Coba kreeg ik een brief, hartelijk als altijd en heb die beantwoord. Ik zal je nu verder niets meer weten te schrijven, over werken, praat ik liever niet, dat leidt tot niets, en als ik je nu al die vreemde indrukken in een adem vertellen kon, wat zou er dan overblijven, als ik later eens onder je huilende schoorsteen zit, met een onvervalschte pijp vol portorico tusschen de tanden. Zoud je dan niet zeggen, oude kost, Koo.<br><br>Dus geef ik je in gedachten een stevige hand en blijf<br>je oude<br><i>Jac. v Looy</i><br><br>P.S. Vergeet niet me het adres van Valk te geven. Hoe gaat het met Anna? Doe haar mijn hartelijke groeten en aan je papa en Piet, is die nog altijd tuinbaas?<br>","annotationData":[]}},"shortName":"1886-11-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO32_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Granada"},{"field":"Datum","value":"1886-11-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}