{"id":16754,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1886-10-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve<br>26 oct. '86<br><br>Ik heb lust je eens te schrijven, Looytje hoewel 'k niet goed weet of ik je wel iets te zeggen heb; 'k heb gehoopt op 'n brief van je - zoo'n ouwerwetschen - ja dat is al lang geleden - maar 'k begrijp zeer goed dat je veel aan je hoofd hebt met die onderhandeling met Allebé. Ik keek er van op dat je misschien (betrekkelijk) gauw terug komt en dat je je verzet hebt tegen onze eerbiedwaardige regeering. - Eerlijk gezegd, vind 'k je 'n beetje te goed, om lang aan den leiband te loopen van die heeren. Nu ja, gedwongen fraaiïgheid en je hebt je voordeel er mee gedaan; toch vind 'k 't kranig dat je 't zoo maar wilt hebben of anders niet! Wat dat aangaat, er zijn hier altijd nog hulpvaardige menschen genoeg; dat zal buitendien jou geen zorg zijn. Ik verbeeld me dat Allebé z'n best wel doen zal: de onmiddelijke relatie waarin je tot hem staat ligt hem zeer na - ik geloof dat hij je brieven zeer missen zal - zooals anderen dat ook al gevoeld hebben - maar hij zal 't begrijpen en met je lachen in een<b>¶</b>prettigen brief over z'n officieele ongenade.<br>Ik heb 't stilletjes tegenwoordig - alleen met den ouden heer en Anna. Je begrijpt dat 'k eigenlijk weinig te maken heb met m'n onmiddelijke omgeving: 's morgens ga 'k naar m'n atelier of naar Hees en blijf den heelen dag weg. 's Avonds teeken 'k nog al eens - maar meest lezen. Verbeeld je dat Piet Meiners hier 'n paar weken geweest is! Ik had hem in geen twee jaar gezien; 'k schrijf hem: kom je eens kijken? en 'n paar dagen later was hij er al, even mager en dof als altijd. Hij is nog altijd even lui en werkt geloof ik alleen niet, omdat hij dan z'n specialiteit in 't niet-werken verliest. Hier heeft hij drukinkt voor me gewreven en platen afgeschuurd, geschaakt en gelezen en in de laatste plaats 'n klein beetje gewerkt - 't is 'n hardnekkige conservatief, die weinig kracht voelt in zich zelf en even weinig gelooft in anderen. 't Lijkt me dat hij weinig leeft - alles is theorie bij hem, vandaar dat hij alles beschouwt zooals 't zou kunnen wezen maar niet zooals 't is.<br><b>¶</b>Z'n heele pessimisme is theorie. Geen mensch zal vinden wat hij zoekt ('n versje van Goethe dat hij aan den wand van z'n kamer heeft opgehangen) en daarom zal hij maar niet zoeken, voor 't gemak. - We hebben zamen heerlijk mooie dingen gezien, waar hij zelf enthousiast voor werd; dan had ik hoop dat hij zou gaan werken maar hij wilde 't niet eens probeeren - voor 't gemak. Ik moet eerlijk zeggen dat 'k soms 't land aan hem had en hem wel had willen slaan. Begin maar met werken, zei ik dan, wat kan 't je schelen of je nu niet vindt wat je zoekt - 't zou waarlijk niet veel bizonders zijn als je 't nu al vond - zoek 10, 20, - 40 jaar en zie dan 't resultaat. Als je dàn ziet dat 't voor niets geweest is, dan is 't altijd nog vroeg genoeg om moedeloos te zijn; en dan nòg niet. Heb je geen bloed, geen hartstocht, - ben je geen man?....<br>Op de stedelijke heeft hij 'n klein, dor, droog hard stilleven - treurig, o treurig! - 't Zou me niet verwonderen als 'k hem weer in twee jaar niet te zien krijg. We hebben niets aan mekaar. Ik geloof dat 't au fond, gebrek aan hart is,<b>¶</b>gebrek aan warmte en daarbij 'n enorme ijdelheid, 'n cas maken van z'n eigen ziekelijk-ik, 'n zoeken naar originaliteit zonder ooit te handelen naar 'n oogenblikkelijke indruk. Aan wien de schuld? Ja, aan wien de schuld? 't Waait hard en 't is erg koud. De wind maakt allerlei fantastiesche geluiden in 't huis en de schoorsteen, 'n eerste najaars nacht. Ik heb den heelen dag model gehad en was 'n beetje dof. - Toen ging 'k wandelen, toen 't half donker was en de hei lag, eindeloos, in eén groote droefheid. Ik liep hard (voor de kou), de borst voor uit, de schouders zaam getrokken en 'k hoorde duizend stemmen in den wind - de lucht was licht, dun, grijs, gejaagd. Als ik verzen maken kon, dan zou 'k 't nu gedaan hebben. Maar ik verlang maar naar morgen om te werken. - Ik heb veel geëtst den laatsten tijd en tamelijk veel geteekend en je dikwijls benijd - dat teekenen! Je weet niet wat 'k knoei! En altijd ontbreekt er tijd, ik kom hier heelemaal niet meer vandaan, en dan dat vervloekte langzame werken - er komt niets af.<br><b>¶</b>Je leest zeker trouw de N.G. - heb je daarin ook 't stuk gelezen: 'n boek over kunst? <i>Als</i> je 't gelezen hebt was 't toch zeker met onwil en wrevel. Ja daar staan dwaze dingen in. Ik had dat leelijke boek van Wolff gelezen en maakte me kwaad en wond me op - wat meer gebeurt als men alleen is, zonder iemand tegen wien men zich eens kan luchten. Nu ja 't wàs dwaas. Maar dwazer nog, dat 'k 't aan Jan-Piet vertelde, die beweerde dat 't wat was voor de N.G. - 't Sujet wel, meende ik, maar dan zou 't anders gezegd moeten worden - b.v. probeer jij 't eens; je kunt mijn aanteekeningen erbij krijgen desnoods, maar ze zijn onvolledig. - Als 'k er zelf iets van had willen maken zou 'k er veel in veranderd hebben. - Nu, Veth zou dat doen, en ik was er af, - maar jawel, daar schrijft hij me dat er geen tijd meer is om erover te praten, dat zijn verontwaardiging 'n geleende zou zijn, etc., dat hij 't hier en daar wat gepolijst had, (of opgewreven) en aan de redactie gezonden. - 'k Schrikte geweldig toen 'k 't las. - Veth had 't leesbaarder gemaakt maar er stond nog veel te veel in, dat 'k veranderd zou hebben - enfin, 'n gekke geschiedenis waar niets aan te doen was. - De beste zin eruit is van Veth. - Als je 't niet gelezen hebt,<b>¶</b>doe 't dan maar niet. - Valk is ook aan de critiek tegenwoordig, in 't dagblad. Mij dunkt wel goed, soms kranig, veel oneenvoudig. 't Is 'n goede kerel, die de koorts heeft als hij schildert; opgewonden en driftig. - 't Gaat er wel eens mee als met dien ruiter van Delacroix. Die schilderde zóo koortsachtig aan 'n hand, dat hij volstrekt niet zag, dat die hand onophoudelijk grooter werd en ten slotte natuurlijk beduidend veel te groot was. Ik vraag me dikwijls af, als 'k voor z'n werk sta, wat, bliksem heeft die kerel er toch mooi in gevonden!? en dan kan 'k 't niet zien - maar dat kan nog wel aan mij liggen!<br>We hebben nu aanstaande maand expositie van de Etsclub. - 't Is te hopen dat die wat meer belangstelling vindt dan onze inzending in Arti. Daar let niemand op; 't is ook maar drukwerk. Nu, langer schrijf 'k maar niet, want er is veel kans dat je dezen niet eens krijgt.<br><br>Tot later, 'n stevige hand voor 't oogenblik, van<br>je vriend<br><i>WillemWitsen</i><br>","annotationData":[]}},"shortName":"1886-10-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1240_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1886-10-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1240"}]}