{"id":16753,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1886-10-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Granada 19 Okt. 1886.<br><br>Beste Wim,<br>Ik ben nog niet goed genoeg er toe gekomen, je de beloofde brief te schrijven. Er waren anderen zaken die me bezig hielden o.a. heb ik nu - na het ontvangen van een officieele brief van Allebé - het noodig gevonden, hem in een beredeneerden brief te zeggen, dat ik het volgende jaar de ministerieele beschikking niet afwachten wil, maar dat ik zal moeten bedanken. Nu heb ik dat getracht te verklaren, omdat ik veel van Allebé houd, en hem niet grieven wil, dat dus heeft veel tijd gekost. Wat het gevolg er van wezen zal, weet ik niet, ongenade genoeg. Maar dat is niets, je moet niet denken dat ik geen achterdeurtje open gelaten heb, integendeel. Ik heb gezegd, dat zoo de regering of wie ook, de 1200, maar niet <i>zoo</i> geeft, zonder iets, ik ze niet meer hebben wil, dat is alles. Ik heb gevraagd me van het tegendeel te overtuigen. Het regent hier geducht, en Granada is dan nog eens zoo armlijk. Om twee uur is het donker als de nacht in mijn kamer, ik kan alleen werken als de zon in dat straatje schijnt, mijn model kost 1½ franc per uur, en 't ergste nog is dat die studie, 't is een gewone studie, me alleen interesseert, omdat hij zoo moeielijk is door het weinige licht, dat bijna alleen reflectie is van de straat. - Ik zal je dat naderhand wel eens uitleggen, ook is het een aardige jonge Gitane vrouw, die alle dagen bij geld ontvangst, terug komt met een nieuw stuk goed aan, en zegt de oude rommel verloren te hebben, listig als de duvel - dat zoo iets erg grappig is, zal je wel denken kunnen - en die lui houden van kleuren, als de Hollandsche huis moeders van glimmende emmers, of gemenied van binnen, raas kallen tegen zoo iets geeft niet, dus lach ik maar een beetje met haar, om die malle verloren oude vodden. 't Is wel jammer, dat die huisjes van hen zoo klein zijn. Men zou daar toch wel mooie zaakjes kunnen maken. Nu, wanneer ik weerom kom weet ik nog niet. Misschien nu ik vrij ben, ga ik nog wel even in <i>Tanger</i> kijken, als ik lust krijg, langer als een week of 14 dagen zal ik wel niet meer blijven hier, en Dunselman, heeft, gisteren over Sevilla de reis naar Holland terug begonnen. 't Ga je goed en de zes maanden dat ik hier was, hebben al bijna even veel gekost, als heel een jaar in Italië, dat komt door de afstanden meestal. Werken, daarentegen weinig interessants, maar indrukken als overal, genoeg. Hoe maakt Coba het, woont ze in Kampen?<br><br>Je<br><i>Jac. v. Looy</i>.<br>","annotationData":[]}},"shortName":"1886-10-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO28_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO28_001_X.jp2"},{"title":"02: Adreszijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO28_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO28_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Granada"},{"field":"Datum","value":"1886-10-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}