{"id":16760,"name":"Witsen, Willem Arnoldus aan Looy, Jacobus van | 1886-11-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ew. 16 Nov. '<i>86</i><br><br>In den Haag kreeg 'k je brief, Looytje en heb je dadelijk 'n briefkaart geschreven met de gevraagde adressen. Ik ga je nu nog even schrijven op gevaar af dat je ongeduldig wordt; en dat zou geen wonder wezen na alles wat 'k je geschreven heb naar Spanje en je zoodoende meer gehinderd heb, al was 't onwillens, dan eén van je vrienden. - Valk heeft misschien wel gelijk als hij beweert dat men nooit per brief quaesties moet behandelen, op grond dat 't verschil van omstandigheden (tusschen 't schrijven en 't lezen) meestal 'n juist begrip belet. - Ja, veel verdriet berust op mis verstand, maar dat ligt niet alleen aan brieven - de meest intieme omgang sluit ze niet uit. - Ik dacht er ook aan waar je zegt den schrijver herkend te hebben van dat opstel, aan een enkele uit drukking. - Nu moet 'k je zeggen dat die uit drukking niet van mij maar van Veth is, iets wat als feit niets is, maar waar je aan zien kunt, waar, in belangrijker<b>¶</b>gevallen, de mis verstanden vandaan komen. Zie, ik had gezegd ‘<i>slechte taal</i>’, dat heel iets anders is. De dictie <i>is</i> niet zwak, vooral na Veths correcties. Maar de taal, tegenover Kloos, Verwey etc., die als redacteuren in zekere mate de verantwoordelijkheid hebben voor 't geen in hun tijdschrift (bij uitstek litterair) wordt gelezen, <i>is</i> slecht, vooral vóor Veth's correcties. Dit alles beteekent niets, maar 't hindert me voor 'n oogenblik, dat je mij nog voor denzelfden aanziet van voor zooveel jaren op Lucas, voor mij 'n zeer oneenvoudigen jongensachtigen tijd, waar 'k niet graag aan denk. Ik begrijp dat je toèn om me gelachen hebt, maar 't zou me wezenlijk spijten als je oordeel in al die jaren niet gunstiger is geworden. - Wat je zegt over bêtise is gezonde taal en 'k hoop m'n voordeel er mee te doen. - Je moet je anders niet voorstellen dat 'k me hier zit te verdommen of ijselijk veel te zeggen heb op de wereld - daarvoor leid 'k 'n veel te gezond leven, want, 't mag goed zijn om te reizen en veel te zien ('k hoop dat ook nog eens te doen) - 't leven tusschen die<b>¶</b>natuurmenschen, die zoo als je heel juist zegt, intelligent zijn als 'n stuk hei - zoo 'n leven verleert de zucht naar sentimentaliteit; 't is 'n eigenaardig volkje waar 'k je gekke dingen van zou kunnen vertellen, maar misschien kom je wel eens en dan kun je zelf zien. Daar verlang 'k wel naar, want er is niemand waar 'k mee kan praten en <i>wij</i> zijn 't in <i>hoofdzaak</i> ten minste eéns. Valk is de eenige dien ik geregeld opzoek in Amst. Hij is veel met Verwey en 'n verschrikkelijk goeden opgewonden kerel, eerlijk als goud. Zooals je misschien weet heeft hij de critiek over de Stedelijke geschreven voor den Amsterdammer, beter dan 't ooit gedaan is, maar wezenlijk <i>te</i> eenzijdig; en te <i>hoog</i> voor 't beminnelijke publiek. 't Is opmerkelijk dat iedereen tegenwoordig of impressionist of academist is. 't Eerste wil zeggen, iemand die zooveel mogelijk teekening en vorm verwaarloosd, zeer ruw omgaat met verw en gaarne spreekt van ‘de moderne leer der stemmings kleuren’. De tweede verbergt achter 'n zekere bekwaamheid veel onkunde, wanbegrip en onbeduidendheid. Expressie is voor weinigen, iets voor de meesten<b>¶</b>niets. Zelden zegt iemand niets meer en niets minder dan hij te zeggen heeft, op z'n eigen manier, zonder zich om anderen te bekommeren. Maar 'k p.. buiten 't potje; 'k heb je moeten beloven geen beschouwingen over kunst te houden, en nu was 'k bijna op weg. M'n conclusie was deze, dat er weinig zijn die Allebé weten te schatten: voor dezen is hìj niets, voor genen 'n professor. Ik geloof dat jij en ik de zeldzaamheden zijn die met eenig oordeel hem voor 'n waar kunstenaar houden. Je moet weten dat dit 'n stokpaardje van me is - maar 'k zal je er verder niet mee ophouden. 't Spijt me dat je niets over je werk schrijft, 'k geloof niet dat dat tot niets leidt; maar 'k begrijp 't wel van je - als we eens gezellig praten, verander je misschien wel van meening daaromtrent.<br>Coba is heel genoegelijk en huiselijk ingericht te Rijswijk, dicht bij Cobi en de kinderen; grappige schepseltjes, mooi en lastig, voor 'n schildertje. 'k Ben verleden week voor 't eerst daar geweest na 't trouwen. 'k Werk betrekkelijk veel en toch weer weinig. Op Hees onder m'n volkje leef 'k pas; 't is hier vreeselijk stil, met Anna die heel zorgzaam en goed is, maar waar 'k niets aan heb als intellectueel mensch, en de oude heer die veel weg<b>¶</b>is, en dat vind 'k misschien nog 't beste. - Omgang met sympathieke, ontwikkelde menschen die wat meer zijn dan ik, mis ik erg - maar daar staat veel tegenover waarvan 'k leef, alles wat in de luchten is en daaronder, dat volle ruwe leven, gezond en krachtig als de natuur zelf, waarvan 'k zoo weinig kan zeggen, maar dat 'k eens hoop te schilderen zooals 'k 't voel. Nu, je bent betrekkelijk gauw hier, en dan geef je mij eens 'n paar uurtjes, om eens te praten - 'k heb vast 10 pond tabak laten komen, hoewel misschien geen onvervalschte porterico, want ze kost 24 ct. Piet Meiners is voor 3 of 4 weken geleden plotseling weggegaan en sints hoorde 'k niets van hem - 'n gekke vent.<br>Ik meen te zien in je brief, dat je hem nu eenmaal schrijven wilde omdat je hem beloofd had, niet zoozeer aan de inhoud, maar aan z'n kortheid. Als 't je eenigzins lastig of druk is, schrijf me dan niet; 'k kan 't me, dunkt me, best begrijpen met alles wat je aan je hoofd hebt, 't is al wèl, als je de mijnen leest.<br><b>¶</b>Ik weet niet wanneer je in Parijs komt maar 'k zend dezen maar daarheen, dan vindt je hem wel bij gelegenheid.<br><br>'n Hartelijke hand van<br>je vriend<br><i>WillemWitsen</i><br>","annotationData":[]}},"shortName":"1886-11-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_FHM1242_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1886-11-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Jacobus van Looy"},{"field":"Signatuur","value":"24 LOOY Correspondentie Witsen, W. 1242"}]}