{"id":16804,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1887-01-17","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Cafe Madrid Parijs, 's avonds<br>maandag 87<br><br>Beste Wim,<br>Waar ik je dit vandaan schrijf, is een oord dat je kent - ik ben dus niet langer heelemaal een onbekende voor je. Ik heb gegeten bij Duval, goedkoop, en voor mij die met één maal eten daagsch eten toekan, als ik niet <i>te veel</i> wandel, meer dan voldoende. Deze brief zal je dus de indruk geven, van iemand die pas gemiddagmaald heeft. Ik schrijf je die dingen omdat ik geloof, dat jij, <i>eten</i> niet zoo'n <i>gewoon</i> ding vind, om daar heelemaal niet van te spreken, en ook omdat jouw brief me den indruk gaf van iemand die in een warme kamer zijn spijsvertering, op zijn gemak geniet - met zaakjes om zich die hij kent of tracht te kennen. - 't Is mogelijk dat ik me bedrieg, dan moet je maar denken dat mijn spijsvertering in mijn oogen zat, toen ik je brief voor de laatste maal nog eens las.<br>Gisteren avond schreef ik een langen brief aan Valk, brieven schrijven kost me weinig moeite betrekkelijk, omdat ik altijd precies schrijf, zooals ik op 't oogenblik ben. 't Gevolg ervan is, dat ik veel afdwaal. Nu, in die brief staat misschien een antwoord op, wat ik las, op de eerste bladzijde van je brief. Vraag hem die te lezen als je eens in Amsterdam komt, dan behoef ik er niet op terug te komen.<br><strong>¶</strong>Eenige dingen zijn echter noodig, als die afgedaan zijn, en mijn volle buik heeft me geen dwaze dingen doen zeggen, klets ik nog wat verder met je.<br>Toen ik dat schreef, van die uitdrukking dacht ik in hoofdzaak: aan wat anders dan, aan de treffende overeenkomst tusschen <i>dictie</i> en <i>indulgence</i>. Zeker, <i>slechte taal</i> is heel wat anders, maar ook dat verandert <i>de zaak</i> niet. Ik had zeker toen ik je brief schreef, pas gegeten, dan is men altijd onduidelijk. Voor <i>misverstand</i> ben <i>ik</i> al heel weinig bang. Lees de brief aan Valk. In 't kort, ik meen <i>dit</i>.<br>Je opstel was een natuurlijk gevolg van een tegenzin in iets hebben, dat over 't algemeen geen tegenzin op wekt. Verschooning vragen voor de uiting van die tegenzin is dus... een [xxxxxxx[?], m'n buik, zit me in de weg, oude jongen, is dus... een halfheid, of wel....<br>Daar zit aan de overkant me een kerel te fixeren. Waaraan denkt die man wel, is zijn hoofd leeg, half leeg, of vol? Dat zou ik willen weten.<br>Of wel... mijn buik.<br>Loop rond met je kwesties, jij hebt te veel in de natuur geweest, om te weten dat je geen <i>slechte taal</i> schrijven kondet. Wees eerlijk, en beken dat er een mensch in twee jaar niet heelemaal veranderen<strong>¶</strong>kan, dat in de diepste grond, indulgence en <i>slechte taal</i>, verschooning vragen, vrees hebben voor iets daar men niet zoo heelemaal zeker van is, hier literaire waarde hetzelfde is. In dat laatste zit weêr een beetje van me buik. Ik blijf er bij - je opstel zou beter geweest zijn <i>zonder</i> de correctie van Veth, ondanks <i>de slechte taal</i>, of maak je als ik, spelfouten, en dus was die verontschuldiging overbodig.<br>Maar nu, wat anders, ik hoop kort. Je brief van Spanje heeft me niet alleen verdriet gedaan, hij heeft me vervolgd. Dat ik dat <i>zon</i> opstel schreef, en de laagheid had, daar <i>iets</i> in te vlechten, dat op een inroepen van medelijden lijkt, iets dat ik mezelve <i>nooit</i> vergeef, was een gevolg van je brief misschien zonder er bij te denken. Precies hetzelfde mijn waarde, als jouw '<i>slechte taal</i>' al zal ik misschien de eerste zijn, te erkennen, dat bijna iedereen in zijn werk, wel altijd spreekt van de natuur, maar erg bang is, <i>zich zelve</i> te zetten in zijn <i>milieu</i>. Ik was weêr aan 't leuteren. - Je zult moeten toestemmen, dat er iets waars is in mijn schrijven.<br><strong>¶</strong><i>Jouw brief</i> heeft me, hoop ik niet gehinderd.. en <i>mijn</i> aanleg is van die aard dat men van dergelijke ruwe stooten verdriet hebben <i>moet</i>. Daarmeê is alles gezegd. <i>Ik</i> zou <i>jou</i>, dergelijke <i>waarheden</i>, gespaard hebben.<br>Ik schrijf je nog wat verder. Dat laatste, staat er, buiten m'n schuld, daarmede eindig ik altijd... voor de zooveelste maal bewijzend, dat de natuur sterker is dan <i>alles</i>.<br>Vandaag, slenterde ik een uur of vier, door de Louvre. Je zult me begrijpen als ik er niets van zeg. Schilderijen, zijn erge goede bekenden van me. 't Mooiste vond ik, die <i>opengesneden koe</i> van Rembrandt.. Onder de nieuweren, Daubigny, Diaz, Millet, daar ik maar een heel klein dingetje nog van zag, en anderen. Delacroix is me wat hoog vandaag maar morgen ga ik nog eens kijken, eigentlijk is Delacroix de grootste misschien van zijn tijdperk. Zijn <i>Dante</i> vond ik prachtig, maar <i>de koe</i> is het mooiste vandaag, en Courbet's gekwetste man vond ik bizonder mooi - hij hangt veel te hoog -- ook mooie krabbels van La Croix. Zijn plafond ('t is donker weêr) viel me tegen.<br><strong>¶</strong>Ook een paar Decampjes enfin eigenlijk alweêr genoeg om van te houden. De <i>koe</i> zal ik morgen <i>ook</i> het mooiste vinden en dan ga ik ook het Luxembourg zien.<br>Nu ben ik in volle spijsvertering en klets nog wat door.<br>'t Is onmogelijk dat jij je verdommen, kunt - je hebt om je heen, wat velen om zich heen zouden wenschen, dringende geldzorgen ken je niet, en krijg je al eens beestachtige oprispingen, ik bedoel, gezonde behoeften, dan kan je daar over heen lezen of werken, gaat dat niet, welnu, dan kruip je misschien in een alcôve, en doet wat je niet laten kunt, jij bent niet buiten, denk ik, met een wederhelft, die je dergelijke noodwendigheden uit de hand neemt. Op reis vind men van tijd tot tijd iemand, maar dat is ook al niet <i>alles</i> als het goede lieve menschen zijn. Trouwen is de <i>gezondste</i> liefde voor het oogenblik. Noch in Italie, noch in Spanje, was ik in een bordeel.<br>En nu, Wim, voor twee jaar, zou ik niet zoo tegen je gesproken hebben, dat bewijst wel, dat jij en ik allebei, zijn veranderd - met anderen woorden: ik beschouw je sinds lang niet meer, als de man van voor twee jaar, toen was ik je veel vooruit omdat ik vrijer was.<br><strong>¶</strong>Nu, ben jij het mij waarschijnlijk. Jij hebt een plekje dat je rustig omploegen kunt. Ik zal veel meer onaangenaamheden ondervinden dat weet ik zeker. - Goed, de tijd zal leeren. Allebé heeft me nog niet geantwoord op mijn lange brief, die onaangenaamheid staat me dus ook nog voor de borst. 't Zij zoo. Ik aanvaard of <i>wil</i> alles aanvaarden, 't liefst echter voor den eten, na den eten is men altijd erg laksch, en men heeft mooi praten, men is toch niet anders dan men is.<br>Wat ik zag van de moderne kunst - tot dusver van Frankrijk - is als wat ik zie op straat, mooie mannen en vrouwen. Parijs <i>moet</i> echter kooken van leven, dat is bewezen. Gisterenavond doodde ik de tijd in Alcázar, en dacht aan Nana's bijna naakt optreden. Die vrouwen laten me totaal koud, al hebben ze mooie beenen borsten enz. Misschien kan men er een aangenaam kwartier meê doorbrengen. Zeker en wie weet, ze zijn zoo dikwijls anders van binnen dan van buiten, een dom goed hart hebben veel van die schepsels, dom, ondergaan ze dan ook hun gestel, kunnen zij dat helpen. In Madrid was vlak over mijn huis een liefdewinkel. Honderdmaal zag ik daar een mooi schepsel aan de deur staan. Honderd maal, nam ik het voornemen eens met haar meê te gaan.. Ik deed het nooit. Gedeeltelijk uit vrees, voor ziekte, gedeeltelijk ook uit meelijden en vies worden. Heel dikwijls heb ik met ze gepraat. Ze sigaretten gegeven, en beroerd geworden<strong>¶</strong>om de manier waarop <i>zij hun</i> waar aanprezen. Ieder prijst zijn waar aan, en de Spaansche publieke vrouwen, kunnen dat vrij realistisch. Zal ik je eens een liedje vertalen, dat men zingt in Spanje. Naderhand, met een pijp portorico, die als het dezelfde is, beter is dan alle andere tabakken.. Er gaat niets boven Hollandsche tabak en gevoelsleven.<br>Ziedaar nu weêr een woord, dat een ergernis worden kan, niet voor jou, anders zou ik het doorkrabben. Beken dat je onder al je schilderende kennissen of vrienden er geen hebt, die zoo aangenaam zijn guldensmaal verteert, en zoo weinig over de kunst weet te praten.<br>Maar.... zal ik trachten het Hippodrome te vinden - om weêr andere uren dood te slaan, en rond te kijken met oogen van wie alles belang inboezemt.. Ik kan je toch geen brief schrijven, van plus minus 12 pagina's? Niet, dan is het voor vandaag genoeg. Zijn die dametjes die hier in 't café komen, allemaal cocotten en zijn die heeren, dezelfden, die jij zoo bête vond. Ik kan er waarachtig van buiten niets aan zien, en ze lijken allemaal op mekaâr. Daar zit me er weêr een aan te kijken. Draag ik dan geen mooi pak<strong>¶</strong>als zij, of is het de stapel brieven die naast me ligt.. die hun lachen doen, dan hebben ze reden tot lachen. Een <i>danser</i> met wien ik in Madrid in een kamer sliep, zei tegen me, toen hij eens, me s'nachts in bed, vond met lezen, (omdat ik niet slapen kon), dat zoo iets ongezond is, even als schrijven of lezen na den eten. Dat was nog eens een man, <i>die</i> maakte op mij de indruk van iemand die 't leven doordanst. Daarom heb ik hem mijn kaartje gegeven, 't allerliefste gezonde kerel, die Catalaansch in zijn bed zong, sigaretten rookte tusschen de dekens, gimnastieke bewegingen maakte met zijn spieren, omdat hij vond, dat dat noodig was, om lenig te blijven, pirouetten maakte in zijn onderbroek. Een andere man, een docter in Tanger, daarentegen, zei dat: das Leben ist thumm, vous savez. Nu dat zijn twee meeningen. De een zal voortgaan, met zuipen de andere met dansen. - We gaan allemaal naar dezelfde plezierige man toe.<br>Nu, Wim hou je taai. Zoodra de expositie in de Academie is afgeloopen, ben ik in Haarlem, of Amsterdam.<br><br>Mijn welgemeende groeten aan de Coba's. Veel gedag.<br>Je vriend<br><i>Jac v. Looy</i><br><br>Van Cabo kreeg ik een brief in Granada.<br><strong>¶</strong>Doe ook mijn hartelijke groeten aan Anna en vervolgens ook aan je Papa. Hoe is de gezondheid?","annotationData":[]}},"shortName":"1887-01-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_004_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_006_X.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO31_007_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1887-01-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}