{"id":16806,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1887-01-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dordrecht 19 Jan. '87<br><br>Beste Wim,<br>Ik heb Mouton copie gezonden voor een soort prospectus zooals je bedoelde. Waarschijnlijk heb je er al proef van gehad.<br>Ik wou je nog eens aansporen dat Varium vooral aan de N.G. te zenden. Maar zet er initialen onder uit welke blijkt dat het niet van Staphorst is. Wanneer we in onderdeelen van meening verschillen, moeten onze opinies uit elkaar gehouden worden. Je opmerkingen over 't niet bespreken der dagbladpers van onze expositie zal je nog wel eens moeten wijzigen. De heeren komen nog uit hun hoek. De Spectator van deze week heeft een entrefilet dat door Chap waarschijnlijk in de N.G. in een kort Varium zal besproken worden. Ik vind dat daarom zoo goed omdat hij er zijn eigen initialen onder wil zetten,<b>¶</b>waaruit dan blijkt dat het niet van ons komt. Want dit vind ik iets wat we wel overwegen moeten. Wil je er openbaar voor uitkomen dat de Nieuwe Gids en de Etsclub bevriende mogendheden zijn. Is dit wijs? Is dit noodig? Moet in deze niet voorzichtig gehandeld worden? Chaps varium was zoo gesteld alsof door het laffe praatje van den Spectator de partij van de N.G. beleedigd was en dit is zeker dom. Ik heb hem geschreven dat hij dat althans moest veranderen. Dat de kritici bij deze gelegenheid voorzichtig zijn is zoo'n wonder niet. En wat dit betreft moeten we ook wel weten wat we zeggen. Jij zelf hebt in de N.G. gezegd de krantenkritici zijn allemaal prullen. Ikzelf heb ze en détail onder handen genomen. Nu ze dus hun mond houden kunnen we ze dat niet gaan verwijten. Dit zou inconsequent zijn. We kunnen wel wijzen op het komieke schouwspel dat ze allemaal bang zijn hun vingers te branden. Maar boos worden kunnen we niet. We staan voor de resultaten<b>¶</b>van ons werk. Toch kunnen die lui het niet laten hun zooveel gulden per kolom te verdienen. Het Handelsblad van van avond heeft een uitvoerig artikel dat je gelezen moet hebben. Over den wedstrijd Willink moet je gelezen hebben den Nieuwen Rotterdammer van Dinsdag jl. Naast heel veel stoms staat daar wel wat waars in. Als het niet zoo gevaarlijk was die lui gelijk te geven, omdat wat <i>zij</i> mooi vinden dan altijd zoo bitter ellendig is, zou ik het feit dat ze de jongelui kritiseeren nog zoo erg niet vinden. Zag je den Spectator waarover ik sprak? 't Is akelig. Hij vindt Koster geestig en Thijs Maris grillig en vaak onschoon. Als ik zoo iets hardop had voorgelezen zou ik gauw mijn mond eens gaan spoelen. Thijm in 't Weekblad is ook mooi! Die noemt Juffr. Schw. niet als lid bij ons! Hij is best, de ouwe. En bang als die goeje man is? Toch geeft het allemaal reclame en me dunkt, het bezoek zal wel beter worden.<br><b>¶</b>Loffelt blijft lang uit met zijn bespreeking voor 't Vaderland.<br>Maak nu gauw dat Varium eens af. Neem mijn opmerkingen voor wat ze zijn en neem me niet kwalijk als ik je al die krantenklets wou laten lezen. Wat ik vermijden wou is dat je in den ijver van je sterke overtuiging onze goede zaak meer schade dan goed mocht doen, door de kranten stilzwijgendheid te verwijten waar ze juist lustig babbelen, terwijl nog wel die stilzwijgendheid een deugd zou zijn die <i>wij</i> ze geleerd hadden!<br><br>Gegroet<br>t.t.<br>Janpiet.<br>","annotationData":[]}},"shortName":"1887-01-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ13_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1887-01-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}