{"id":16812,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1887-01-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dordrecht 26 Jan. '87<br><br>Ofschoon het me weergaâsch tegenstaat Wim, me schoon te wasschen van den schijn eener zoo koddige bedilzucht, van een zoo dom en onverklaarbaar intrigeeren, wil ik toch ditmaal even het mijne doen om het gordijn van een misverstand op te lichten. ( Gold het mijzelf ik zou het geval kalm langs mijn kouwe kleeren laten glijden, tenminste trachten dit kalm te doen ( men kan aan alles wennen! Doch het geldt ditmaal de goede zaak van de N.G. en van jouw medewerking aan dat tijdschrift, welke geschaad zou kunnen worden door deze verwarringen.<br>Een dag of zes geleden schreef ik aan Kloos dat ik hem voor de Februari-aflevering zenden zou: een kort stuk over ‘Thijs Maris op de expositie der Ned. Etsclub’ en een klein Varium over Waltner's ets naar de ‘Nachtwacht’. Tevens meldde ik hem dat hij van jou een belangrijk Varium te wachten had. - Ik schreef hem: plaats onder Witsens Varium initialen uit welke blijkt dat het niet van Staphorst is, voor de half ingelichten is het goed dat de artikelen van W. en van mij uit elkaar worden gehouden want (letterlijk) ‘<i>wij beginnen in onderdeelen van opinie te verschillen</i>’. Meer schreef ik niets. En natuurlijk heb ik je Varia niet gelezen. Wat Kloos nu van mijn verzoek voor gebruik heeft willen maken is verder zijn zaak.<br><i>Waarin</i> wij van opinie verschillen? Ik weet het niet. Ik heb het van jezelf vernomen. Ik had gedaan<b>¶</b>wat je nu zelf in het onderhavige geval zegt zoo plezierig te vinden, ik had me geïnteresseerd voor ‘de zaak’ voor de N.G. en voor jou. Ik had mijn best gedaan zoo neutraal mogelijk te zijn, ik had gestreefd naar waar ik altijd naar streven zal: over mijn vrienden, al zijn 't ook mijn intiemste, en over hun werk, hun kunst, hun optreden, een <i>vrij oordeel</i> te hebben. Meenende dat bereikt te hebben schreef ik dat neer. Mijn diplomatie was niet anders dan een schrik voor camaraderie... doch halt, verder met mijn zelfverdediging.<br>Wat gebeurde? Terwijl ik nog kort te voren tegenover een ander de ruimte van je blik, je streven naar een zekere grootheid in alles had geloofd, bemerkte ik plotseling in dat Café in Brussel tot mijn verbazing en mijn verdriet, dat je anders waart dan ik gedacht had, en ik in mijn vertrouwen waarin ik je mijn handschrift liet lezen, buiten den waard eener persoonlijke lichtgeraaktheid had gerekend.<br>Ik kon dus niet anders meenen dan dat je mijn geschrijf en jouw werk liever uit elkaar gehouden zaagt, en schreef aan Kloos eenvoudig wat ik hierboven citeerde.<br>Rest me nog me te verwonderen over het feit dat je uit de mededeeling van Kloos dat ik ook 'n stuk had, hebt geconcludeerd dat ik spreken wou over dezelfde zaken als jij. Was dat laatste inderdaad zoo, je had me gerust een vlegel mogen vinden.<br><b>¶</b>Wat de Etsclub aangaat, ik heb <i>niets</i> gedaan, de leden niet aangeschreven, niet eens de afwezigen het resultaat van de vergadering meegedeeld.<br>Over de kwestie-Amiabel heb ik geen meening. Ik vind veel vóór overname en heel veel er tegen. Doe zooals Derkinderen en jij goedvinden. Spreek eens met Mesdag!<br>Wat aangaat de sluiting ( ik zou de volgende week den boel ook nog open willen houden. Me dunkt die week kan ons geen schade brengen, daar 't aantal bezoeken door elkaar genomen toch stijgt. We konden dan de aanstaande sluiting annonceeren, en dan zou er nog wel wat publiek<b>¶</b>komen. Ik vind sluiting vóór we 4 weken geopend zijn geweest een beetje <i>kaal</i>, net alsof 't een gemankeerde boel is.<br>Het is me tot mijn spijt onmogelijke Zaterdag of Zondag over te komen. Ik schilder 't portret van een jongen die alleen die dagen poseert. Als je 't wenscht zal ik Maandag komen, maar schrijf me dat dan nog even per briefkaart.<br>Heb-je al met Derkinderen afgesproken <i>wie</i> we dit jaar voor 't album zullen uitnoodigen? Aanschrijving van onze leden is onnoodig als we de artiesten nog niet inviteerden ( niet waar?<br><br>Gegroet<br>t.t.<br>Janpiet<br>","annotationData":[]}},"shortName":"1887-01-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ15_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1887-01-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}