{"id":16810,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1887-01-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 25 Jan. '87.<br><br>Ik had je al eerder willen antwoorden, Jan Piet, als 'k daarin niet verhinderd was door ongesteldheid die me genoodzaakt heeft in bed te blijven twee dagen met benauwde hoestbuien en ondragelijke hoofdpijnen. - Nu zit 'k in m'n kamertje waar v. Zoelen me komt vertellen hoe 't op de expositie gaat. Na de critieken is 't bezoek 'n beetje beter geworden. Tenminste Zondag waren er 311 en gisteren 40. Ook wordt er nog altijd verkocht o.a. van de Zwart, Zilcken, Koster (Zondag) en gisteren twee van Storm. Verscheiden kunstlievende leden heeft v. Z. opgekregen. 't Gaat dus nu goed. Jammer nu, dat we met 1<sup>o</sup> Febr. moeten sluiten omdat 't doek van 't panorama eruit moet. Maar we dienen dit wel definitief te weten, en dus<b>¶</b>zal 't 't beste zijn als je Mesdag hierover schrijft. Is 't onmogelijk langer te exposeeren dan moet 't bekend gemaakt worden dat we aanstaanden Maandag sluiten, is 't niet? Oordeel je 't beter dat 'k wel Mesdag erover spreek, schrijf me dan 'n briefkaart. Misschien was 't 't allerbeste als je Saterdag of Zondag hier kon komen, dan kun je 't zelf behandelen en meteen eens komen spreken over 't album en de etsen kiezen. In dat geval zal v.d. Maarel het moeten weten. Ik heb gisteren na 'n waarschuwing van den deurwaarder 'n patent aan moeten vragen voor 't houden der expositie; maar tegelijk ertegen geprotesteerd op grond dat we niets verkoopen dan 't werk van de artisten zelf. 't Resultaat weet 'k nog niet. v. Z. is nu zoo voorzichtig om b.v. bij vraag naar den Zaaier, de portefeuilles etc., te verwijzen naar Wisselingh, Tersteeg en Mouton. De boekjes heeft hij geheel weggenomen. Verleden week was het bezoek allertreurigst, vooral die vriezende dagen toen iedereen<b>¶</b>naar het ijs liep en er in den tram tegenover de onze, 'n reclame stond van de nederl. IJsclub, die heel wat beter zaken maakte dan wij. Dien Zondag waren er 119 menschen en den volgenden dag 8. Nog 'n andere keer, tot 's middags 3 uur eén enkele bezoeker. 't Is ook opmerkelijk hoe weinig kunstlievende leden er komen.<br>Je brief deed me plezier omdat 'k eruit zag hoe je je interesseert voor de ‘zaak’, voor de N.G. en voor mij; en mocht 'k er ook uit zien 'n zekere vrees dat door <i>mijn</i> geschrijf de N.G. 'n gek figuur zou maken omdat 'k 't niet eens ben met jou, en dat 'k in de ijver van m'n overtuiging de zaak meer schade dan goed mocht doen, - 'k neem je dit volstrekt niet kwalijk maar vind 't daarentegen zeer prettig dat je me dat alles zoo ronduit zegt of laat merken. Maar, beste Jan, 'k verbeeld me toch dat je me dommer aanziet dan 'k ben. Ik had met eén uitzondering al de artikelen gelezen waarover je schrijft - en dit is zoo toevallig niet in dit geval. Dus had 'k m'n geschrijf gewijzigd.<br>Of je 't nu eéns zal wezen met me is 'n andere vraag. Maar hoewel 'k nog niet begrijp wat wij zoo òneens zijn zal je toch waarschijnlijk toestemmen dat mijn oordeel niet minder recht van bestaan heeft dan 't jouwe. 't Verschil van ons oordeel is 't verschil van ons temperament maar voor zoover 'k weet willen we in hoofdzaak 't zelfde. En wat ben je nu eigenlijk niet eens? dat 't schilderij van Breitner niet 't beste is? dat die jury zoo bizonder goed is? dat Loffelt 'n goede critiek schrijft? Of zit 't in m'n beschouwingen over 't etsen? Ik begrijp trouwens niet waar je m'n stukjes gelezen kan hebben en 'k erken dat 'k zeer verwonderd was toen Kloos me schreef dat je 't met mij niet eens bent en dat jij ook 'n stuk had! - 't Spijt me dat 'k 't laatste niet geweten heb; want dan had <i>ik</i> 't kunnen laten. Ik was alleen bang dat er niets over gezegd zou worden en dat vond 'k te erg. Maar als je 't mij gezegd had, <i>ik</i> schrijf er over, dan had 'k graag toegegeven dat 't meer kans had goed te zijn dan mìjn geschrijf. - Dat spijt me Jan.<br>Nu, adieu - 'k hoop tot Saterdag en breng als je kunt wat geld voor me mee, 'k heb geen cent en heb al van iedereen geleend. Van Looy schreef me uit Parijs, komt dus gauw.<br><br>'n Hand<br><i>Willem Witsen</i><br>","annotationData":[]}},"shortName":"1887-01-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_001_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-025_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1887-01-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 25"}]}