{"id":16813,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1887-01-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 26 Jan. '87<br><br>'t Spijt me zeer dat de brief van Kloos aan mij 'n dergelijk mis verstand heeft doen ontstaan, maar je zult begrijpen dat 'k zeer verwonderd was te lezen: Veth heeft ook 'n stuk maar is 't met jou niet eens, maar 't is nog veel onaangenamer van iets verdacht te worden waar heelemaal geen grond voor is en 'k kan tot m'n spijt niets anders doen, dan je alle mogelijke excuses aan bieden, als je dat wilt. Enfin je begrijpt 't - maar 't doet me toch oneindig veel plezier dat 'k je 't geschreven heb. Waar zoo'n mis verstand al niet vandaan kan komen.<br>Wat die kwestie in Brussel aangaat is eén punt me duister. Je zegt buiten den waard eener persoonlijke lichtgeraaktheid te hebben gerekend. Nu vraag ik, hoe komt 't dat je, als je het zóo<b>¶</b>qualificeerd en er waarschijnlijk toén ook zoo over dacht, dat je, nadat we er zoo over gesproken hadden, mijn opmerkingen in zóoverre billijkte door er de zin in te lasschen (‘maar dit zou zijn den bekeerden 't Christendom preeken’ - of zoo iets), 'n zin, die je je nog wel zult herinneren me te hebben laten lezen in m'n bed. Dat 'k later er een verwijt van maakte en je (hier op dien vervelenden avond) eerzuchtig noemde om dat je dat stuk geschreven had, - was niets dan 'n gevolg van opgewondenheid licht te verklaren. Ik zeg je dit niet omdat 't me zoo spijt dat je anders over de ‘ruimte van m'n blik’ etc, bent gaan denken (eerder zou 'k verheugd zijn dat je van 'n dergelijk <i>onjuist</i> oordeel genezen bent) maar alleen weer om de misverstanden die met wat goeden wil en wat belangstelling gelukkig uit den weg te ruimen zijn. - Mocht 'k voor 't oogenblik niet helder uitdrukken wat 'k zou willen, put er dan geen nieuwe uit. 't zou<b>¶</b>'n zeer verklaarbaar gevolg zijn van m'n min of meer ziekelijken toestand. 'k Heb weer tot 4 uur in bed gelegen en daarbij veel medicijnen geslikt en daar wordt men vermoedelijk niet frisch van. Je brief heeft me wat energie gegeven. 't spijt me dat je niet komen kunt; kom dan als je eenigzins kunt Maandag want terloops hoorde 'k dat Mesdag niet langer wil dan den laatsten. Als je dus niets meer van me hoort kom dan Maandag. Ik had Kloos geschreven de initialen W.J. v. W. eronder te zetten, omdat in z'n laatste stuk Staphorst duidelijk heeft kenbaar gemaakt, dat hij geen vriend is van het stelsel van dien heer. Mij dunkt, juist ook als je je gaarne onderscheidt en geen verantwoordelijkheid wil dragen van dat stuk in 't augustus nummer, dat 't zoo 't zuiverste is - te meer nog dat, niettegenstaande je correcties aan dat stuk zal terug gedacht worden, door 'n ieder die m'n laatste stukjes met wat oordeel leest; 't spijt me dat 'k ook al daârdoor alleen, weinig kans heb dat jij ze goed vindt. Wat de geïnviteerden voor 't album aangaat heb 'k met Derkinderen over Mauve en Blommers gesproken. Vraag 't hem even op 'n kaart. Vindt je dat ook niet de besten? voor 't oogenblik. - 'k Moet je ook nog even zeggen dat 'k zeer in m'n schik ben dat je over Thijs hebt geschreven.<br>Amiabel zal 'k nu maar schrijven dat we niet overnemen, 't is te laat om Derk. te schrijven en 't volgende jaar hebben we er niets aan in Amsterd. Buiten dien weet 'k niet wie 't zou moeten betalen. De entrees geven niets na aftrek van al die onkosten en we blijven zitten met 250 catal.<br><br>Tot ziens<br>t.t.<br>WillemWitsen<br>","annotationData":[]}},"shortName":"1887-01-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_001_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-027_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1887-01-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 27"}]}