{"id":16822,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1887-03-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dordrecht 4 Maart '87<br><br>Beste Wim,<br>Ik moet erkennen, we hebben de rollen eens een beetje omgekeerd, en dat kan geen kwaad want dan komt men altijd tot juister begrip van het doen en laten van den ander.<br>Er was een tijd dat jij voor de Etsclub nagenoeg niets deed. Ik draaide gewoonlijk op voor het ordenen van allerlei kleinigheden en je scheent te meenen dat je wel wat beters te doen hadt dan je met die muizenissen af te geven. Je interesseerde je betrekkelijk weinig voor de club omdat je werk en zoo je in beslag nam. Nù ben <i>ik</i> onvergefelijk indolent voor de zaken van de club. Zonder opzettelijk onverschillig te zijn mis ik de verbeeldingskracht me in zaken te denken die me op 't oogenblik koud laten. Ik kàn er niet ìn komen. Ik ben tamelijk hard aan 't werk en 't is of niets me uit mijn eenzelvigen soes kan wekken. Al belegerden de schuldeischers mijn huis, ik geloof dat ik er kalm onder zou blijven. Dat zal<b>¶</b>nu alles wel weer voorbij gaan, maar ik zeg je dit maar omdat je die toestand ook zeer goed moet kennen en je dus door de kennis daarvan mij lax-heid zult kunnen verklaren.<br>Ik heb nu toch de leden aangeschreven omtrent het etsje voor Mesdag. Ik heb gezegd dat ze 't maar naar jouw adres in den Haag moesten zenden, en dat jij de verschillende etsen dan wel in een omslagje zoudt samenvoegen. ( Ook schreef ik hen of ze jou vóór 6 April de etsen van 't album wilden zenden. Ik heb aan Tholen maar niet geschreven. Deze houdt immers niet van onnoodige officieëliteiten en is van deze dingen natuurlijk even goed op de hoogte als jij en ik. Help hem nog eens onthouden voor 't album!<br>Mauve heeft bedankt voor de medewerking aan 't album. Ik ben er vóór nu maar niemand anders uit te noodigen. De Marissen doen het toch ook niet en zoo op 't nippertje kunnen we ook eigenlijk niet bij hen aankloppen.<br>Ook vind ik dat de medewerking der invité's verleden jaar niet zulke schitterende resultaten heeft gegeven. ( Schrijf me s.v.p. je meening hierover.<br><b>¶</b>Iets geks is 't met Derkinderen die uitlandig is. Èn voor de ets voor Mesdag, èn voor die voor 't album. Ik heb nog een etsje dat hij verleden jaar mede voor 't album gepresenteerd heeft, je weet wel dat uitgaan van de kerk, ( zouden we dat op ons eigen houtje durven geven voor Mesdag? Wat denk je hiervan? Wat betreft zijn ets voor 't album, ik zou erg graag dat mannetje voor die schuur van hem hebben. Ik vind dat een mooi, gevoelig etsje. Als je 't goedvindt zal ik aan Molkenboer om zijn adres schrijven en hem dan schrijven of hij dat plaatje wil afstaan'.<br>Ik heb op de Fancy-fair in Paleis een goed etsje van Valk gezien - veel beter dan iets vroegers van hem - heelemaal zonder dat hakerige en aardig - nieuw van donné. Zoo'n etsje zou in 't album ook geen kwaad figuur maken. Zou je hem niet eens vragen lid bij ons te worden. Als hij van plan is altijd zulke goede dingen te maken, kunnen we hem als lid waarlijk wel gebruiken.<br><b>¶</b>Hoe denk-je er over als we 't Reglement toch maar eens lieten drukken en ons <i>niet</i> lieten wettigen door den koning-cent. Al wilden we 't nog eens doen dan kon 't toch nog en hoefde er niet op ons Reglement te staan: ‘goedgekeurd enz.’ Zonder dat gewettig is 't tot heden toch ook gegaan!<br>Lees-je den Amsterdammer? Ondanks me zelf ben ik weer wat aan 't schrijven gegaan. Ik neem me altijd voor 't niet te doen, maar als men dan ziet hoe anderen weer gaan leuteren, krijg ik toch weer lust een woordje in 't midden te brengen. En als 't dan een beetje verstandig wordt vind ik jammer dat 't in een krant staat. Maar beter te goed voor een krant, dan te slecht voor de N.G. ‘nietwaar’ zou Looij zeggen. Valk, die een veel sympathieker toon van spreken heeft, moest zijn brutale meeningen nog eens op hun achterpooten zetten! Ik geloof waarachtig dat de goeie kerel bang is geworden zijn eerlijk verworven reputatie --- te verliezen!<br>Ik ben bezig aan twee tamelijk groote etsen en aan een paar portretten.<br>Antwoord me s.v.p. eens op m'n vragen.<br><br>Adio<br>Janpiet<br><br>Ik heb je etsen van van den Ende nog niet ontvangen.<br>","annotationData":[]}},"shortName":"1887-03-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ17_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1887-03-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}