{"id":16831,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1887-05-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Goes 24 Mei 87<br><br>Waarde Vriend,<br>Sinds geruimen tijd reikhals ik naar de etsen, die je me beloofd, en die ik bijna bezeten had - en die ik nog niet heb. Vergeet toch niet, jongelief, dat ik hier verstoken ben van alle genietbare kunst, en dat een opfrissching, een nieuwe aandoening volstrekt noodig is om mij te houden op het juiste pad, waarop ik zoetjes aan begonnen was mijn jeugdige schreden te doen wankelen. Jij, als je mijn vriend bent, moet mij helpen, anders ga ik gewoon op de flesch. Een dag als ik onlangs had met Jan Piet, en als ik Zondag hoop te hebben als ik met hem de driejaarlijksche bezoek - zulke dagen zijn uitzondering op het groote aantal, waarin ik aan mij zelf, in absentie van goede kunsten indrukken overgeleverd ben.<br>Om je nog meer te toonen dat ik je etsen op prijs stel, zal ik trachten ze van te voren<b>¶</b>te betalen met eenige reflexies over kunstkritiek, die je naar ik meen van voordeel kunnen zijn. Ik verbeeld me niet je te kunnen onderrichten in de praktische kritiek, dat ik beter dan jij zou kunnen zeggen: die schilderij is goed, en die is slecht - doch ik verbeeld me wel wat verder te zijn dan jij is in theorie der kritiek, door de jarenlange overwegingen die ik over filosofie en kunst heb gehouden.<br>Het resultaat van mijn overwegingen is dat op het oogenblik de wijze waarop men kritiek moet oefenen nog niet omschreven is, en dat ook zij (waaronder ook jij) die ze praktisch goed doen, fouten maken in bespiegelingen over de methode. Ik geloof volkomen dat opmerkingen, als jij en de familie Stemming (die ik in vele opzichten beter vind dan jij) zijn zooals zij in een goed vak kritisch tehuis behooren, doch ik meen even zeker dat hun goed recht nog bewezen moet worden.<br>De hoofdzaak is, waarde vriend, dat een<b>¶</b>schilderij is een éénheid, die verbroken wordt zoo men ze gaat verdeelen. En verdeelen is, ze te ontleden in kwaliteiten. Van daar mag <i>kritiek geen analyse</i> zijn, in de juiste beteekenis des woords. Evenmin als je over den indruk van het zonlicht kunt spreken, door het te ontleden in rood, geel enz., evenmin kan je een schilderij beoordeelen door het te schiften in verschillende kwaliteiten. Wij zijn het er lang over eens geworden, dat te spreken over de teekening èn de kleuren onzin is, wijl de schilderij niet is teekening + kleuren, door een één en ondeelbare eenheid, en die eenheid is haar impressie, haar zielsaandoening. We hebben toen beiden begrepen geloof ik, dat men wèl in den geest een geheel kan splitsen in abstracties, doch dat niet te min het stoffelijk reëele voorwerp, d.i. de schilderij zelve, evenmin als haar indruk niet de som van abstracties mocht geacht worden, doch - ik kan het niet anders zeggen ja, een eenheid, een enkel wezen.<br><b>¶</b>Het eenige waarover men spreken kan en mag is die eene en ondeelbare impressie, die men aan een ander mededeelen kan, door impressies te schrijven, zooals Jan Piet mijns inziens zeer te recht en met succes tracht te doen, doch die men niet kan <i>motiveeren</i> door haar te ontleden.<br>Dit alles, waarde vriend, dunkt mij onbetwistbaar juist, en daarom bestaat volgens mij het volgende nog niet opgeloste vraagstuk: wijl wij alleen mogen spreken over het schilderij als eenheid of liever onze ondeelbare impressie, die geen van beiden door analyse kunnen gemotiveerd worden, - hoe is dan kritiek mogelijk? Wie dit vraagstuk zou willen oplossen, zou dunkt mij moeten nagaan, wat hem overkomt indien hij in een schilderij een volgens hem bestaand gebrek ontwaart; hij zou dat het beste doen, dunkt mij, door een schilderij te nemen, dat hem bijna perfekt toeschijnt, en dan zijn best te doen op te sporen, waarom dat gebrek een gebrek is: Probeer dat eens.<br><b>¶</b>Ik geloof dat ge spreken kunt over kwaliteiten bij schilderijen die waarde hebben doch ver van het perfekte verwijderd zijn. Iets kranigs blijft iets kranigs, en een schilderij dat een superieure qualiteit vertoont, behoort om die reden geprezen te worden; doch dat zou met een perfekte schilderij niet kunnen gebeuren, en ook niet met een bijna volmaakt produkt - al weder omdat dat niet de som van eigenschappen, doch een eenheid is; de Staalmeesters is niet teekening + koloriet; ik mag niet de teekening afzonderlijk bewonderen, en het koloriet afzonderlijk; als men dat mocht doen, zouden ook zij gelijk krijgen, die beweren dat een teekenfout van Rembrandt altijd een fout <i>is</i>; - neen die zielsemotie, daar is het om te doen, en die wordt niet te weeg gebracht door de teekening of een andere kwaliteit op zich zelf, noch door de som van al die dingen op zich zelven, doch door de ééne schilderij zooals zij daar is.<br><b>¶</b>Ziehier, waarde vriend, eenige reflexies, die ik gaarne had dat ge overwoogt; als ik je een raad mocht geven, wees dan voorzichtig met je opinies te laten drukken; niet dat het zoo erg is iets te laten drukken dat beter had kunnen wezen, doch een eenmaal gedrukte opinie wortelt zoo in den geest, dat het later moeilijk is, haar onjuistheid in te zien.<br>Vergeef me deze laatste schoolmeesterachtige wenk, doch ik zie in ons vak zoo dikwijls dat gedrukte opinies niet verlaten worden door haar vaders, die ik van oneerlijkheid niet kan verdenken, en die toch beter zouden doen hun ongelijk in enkele opzichten in te zien.<br>Met het schrijven van dezen brief heb ik werkelijk mijn betaling wel gedaan, in aanmerking genomen dat het mij altijd moeite kost een zwaren brief, veel meer dan een zwaar artikel te schrijven.<br><br>Groet de luidjes<br>van<br>Charles<br>","annotationData":[]}},"shortName":"1887-05-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV01a_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Goes"},{"field":"Datum","value":"1887-05-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}