{"id":16846,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1888-12-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Het jaar is al bijna om en ik wilde je nog eens schrijven, ik weet niet of ik genoeg kracht heb om 4 blaadjes vol te schrijven, ik meen stof. Cobi speelt van Beethoven en dan herinner ik me zoo van vroeger dat jij er cel bij speelde en dan hoor ik zoo die hooge nooten, die zoo'n raar soort geluid maken, misschien is dat wel de duimpositie, strak zal ik eens vragen de hoeveelste het is, dan weet je 't zeker wel. We hebben een piano gehuurd, in hoofdzaak voor 't lesgeven van Coba aan een paar van de kindertjes, maar als Cobi 's avonds komt speelt ze wel eens en dat is me nog wel zoo aangenaam, zooals de boeremanier van zeggen is. Want zooals je weet zegt b.v. Piet. Je bent nooit slecht<b>¶</b>tegen me geweest, als ie zeggen wil je bent altijd goed geweest. Die kinderenhandjes op de piano zijn anders erg aardig vooral van Paul, en dat speelt dan gamma's met zooveel kruisen of mollen. - Het is het Concert trio. Heb je al influenza? Ik wacht er voortdurend op en denk aldoor daar zal ie komen; ik ben nu verkouden en hoop als ik hem krijgen moet, dat ie dát dan is. Hoe donker is het nu wel in Londen? Het is hier beroerd weer, ellendig melancholiek, je durft het raam niet uit te kijken; van wege de akeligheid die je te zien krijgt en dan is 't zooveel aangenamer een gloeiende kachel in de rug te hebben en een pijp en denken aan heerlijke treffende oogenblikken. Op aanraden van Coba heb ik tegenwoordig een rauwe wortel in de tabakskist, dat is nog een recept van Opa Muller of Keller<b>¶</b>of zoo - dan wordt je tabak niet droog en niet zoo tot stof. Ik kan het je aan raden - ik heb er eerst om gelachen en lach er nog om, maar 't helpt wezenlijk goed! Hoe vorder je met je werk? Het speet me dat Wisselingh niet je schilderij had meegebracht, ik had het gaarne gezien. Je hebt ook Coba al lang geleden beloofd, dat je haar van de etsen die je bezig was een afdrukje zoudt zenden. Ik ben eindelijk uit de etsclub gegaan, misschien zult je wel gemerkt hebben uit de afwezigheid van mijn naam onder de leden. Het is zoo goed, zoovelen zeggen dat ze er uit wilden, en ze blijven toch maar stilletjes President en Secretaris. - Kunstnieuws weet ik anders niet. - Bij leven en welzijn gaan we met Mei aanstaande verhuizen, waarheen is nog onbekend. Je Papa is erg ziek geweest. Verleden week, ben ik even bij hem geweest.<br><b>¶</b>Hij was weer beterende, maar was toch in geen drie of twee weken van bed geweest. Zooiets kan men aan 't bed altijd heel goed zien. Heb je schaatsen gereden? Je weet misschien dat in de volgende week Haverman trouwt met een Juffr. Birnie van een rijke Indisch man. Juffr. Birnie schildert zelf ook en met talent. Meer weet ik niet. Het concert trio is ook al lang uit en Cobi met een wollen doek om haar hoofd weggegaan.<br><br>Adieu! en een hand<br>","annotationData":[]}},"shortName":"1888-12-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO02_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1888-12-XX"},{"field":"Annotatie","value":"SWW dateert: [eind december 1888]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}