{"id":16845,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1888-12-XX","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Nieuwer Amstel Zaterdag avond<br><br>Beste Wim,<br>Ik kreeg van morgen je brief en toen heb ik dadelijk een antwoord gemaakt, een ouderwetsch antwoord moest het zijn meende ik, maar in mijn hoofd, maar liggend in mijn bed. De post komt vroeg, en 't was Zaterdag - ik moest les geven; dan blijf ik gewoonlijk wat langer luieren omdat ik anders mijn kachel twee maal moet aanmaken.<br>Maar nu is het nacht weêr en ik zit als een prins - midden in <i>mijn</i> domein. Je kent de groote gezelligheid niet van mijn avondhuis - en 't is nu zoo wonderlijk stil, het gekras van mijn pen lijkt stemmetjesgeluid en ik ben zoo wonderlijk wel te moede in de laatste tijd.<br>Ik ben zoo stil, ik word zoo stil, en mijn begeerte word stiller, en heviger, maar moeielijker. Ik kan de menschen beklagen, die hun ziel en hun begeeren moeten zeggen met een luide stem.<br>Stil zou ik alles willen doen. Ik zou stilte wenschen om wat ik had gedaan nu. Heerlijk Zaterdag nacht, als den Zondag begint. <strong>¶</strong>Ik ben je brief eens over gaan lezen.<br>Ja, 't is wel wonderlijk, mijn ouwe goeie Wim, dat je zou gedacht hebben dat ik iets tegen je had. Là. 'k Word wat joliger, dat is echt ouderwetsch. Maar mijn God, heb ik dan nooit gemerkt, dat ik, als ik je zag, niet wist, wat te doen om je aangenaam te zijn. Hebt je niet gezien, dat <i>ik</i> wel zag, waarom je je zat te vergeten onder een heele hoop menschen, die allen tot je ergernis druk waren, en hoe je wijn dronk, en een Bodegavat geleek.. en die toch geen vat op je had, want hooger dan menschenvoornemens, is de kracht die voor alles groot is en die ons allen verslijten zal. En de wijn was lekker.<br>Ik moet weêr denken aan de avonden van vroeger, en ik wil niet vergeten, dat jij voor mij waart, wat nooit iemand voor me geweest is.<br><strong>¶</strong>En zoo Wim zou ik je ook willen zeggen dat je niet meer als een kind moet aanzien. Ga eens na wat ik tegen je zou hebben kunnen gehad. Vindt je iets, zegt het me dan - ik heb tegen <i>niemand</i> iets dan tegen me zelve.<br>En zoo zal dat zijn, en zoo zal dat blijven, en 't is <i>mijn</i> wijsheid, te weten dat dat zoo blijven zal, omdat het anders niet meer goed zijn zou.<br>Ik had me voorgenomen eens recht grappig met je te praten. Ik had je willen vertellen, van morgen, hoe ik dikwijls nog erg goedlachsch ben. Ik had allerlei aardige dingen bij mekaar gehaald, en dacht je die over te brieven met mijn hartelijke vriendschap. Laas, 't zou niet gaan, want grooter dan menschen voornemens.. is de macht die over alles gaat en die ons allen<strong>¶</strong>verslijten zal.<br>Ja, die Hein is een aardige mensch. Nu is hij wéér in London, bij jou, zoekend de oude gezelligheid - en de dagen van vroeger, misschien, hé, de onrust; met het stof van de woestijn van Thebe, nog op zijn schoenen, of in zijn haren, zit hij me op zijn dooie gemak, durende zijn eéndaagsch zijn in Firenze, Buonarotti's stad, een fleschje wijn te drinken in Fiesole, Fra Angelico's stad, en vindt daar in één dag, het mooiste plekje van Florence, en schrijft me daar van daan een brief als 'k in geen jaren zag of las; van de woestijn praat hij me - even - en van de menschen die daar voortleven in het oude bestaan van hun vaders - en 't was of ik de Arabieren hoorde bidden: 'Toen ze de gewaden trokken over hun hoofden.' Ja die Hein is een aardig mensch, daar ik van houden kan.<br>Hoe gaat het met Kloos.<br><strong>¶</strong>Zoo had ik je van nacht nog een velletje vol geschreven, net even mooi. Ik zal je nu maar, nu ik weêr wat opgeknapt ben, wat op mijn ouderwetsche manier voort kletsen. Ik geloof dat je toch wel zoo aardig vinden zult.<br>Het gaat me zoo tamelijk. Eer gisteren ben ik met vijf centen in mijn zak uitgegaan. Toen in een aapje gereden naar Carré - daar de heele avond. Tof van paardevoeten in mijn gezicht gekregen, toen gegrogt, ééntje maar en een beetje gegeten. Toen ben ik met vijf centen weêr naar huis gegaan, ben een buurmeisje tegengekomen die ik één appelbol gekocht heb voor m'n vijf centen. Zij heeft er éen cent bij moeten doen, ze kosten tegenwoordig zes. Dat is het grootste mirakel dat in de laatste tijd met me gebeurt is.<br>Verder is over m'n schilderijen in Arti weêr druk gepraat. Allemaal hebben ze deze keêr wat goeds in me gezien, <i>veel belovend</i>, hebben ze allemaal me beorakeld.<br><strong>¶</strong>Er zijn weêr aardige <i>glossen</i> getapt, verleden week - een heele <i>fantazie</i> van het <i>Handelsblad</i> - zoo maar en wel <i>twaalf</i> regels lang. Ik zou je in mijn ijdelheid allerlei dingen willen zeggen, maar dat zou niet staan. Zoo bijv.. de oude heer <i>Israëls</i> heeft <i>zijn zoon</i> gezegd dat ik eens <i>kennis</i> moest komen maken, en eens <i>eten</i> komen bijv. Me voilà arrivé. Ook de <i>Ontstemming</i>, is redelijk geweest. Ik was <i>iemand</i>, die veel <i>zware</i> indrukken op <i>mekaar</i> stapelen wilde en die graag <i>forsch</i> en <i>sterk</i> wenschte te zeggen. Me voilà <i>pas encore</i> accepté. Ik vind die menschjes toch zoo gloeiend hartelijk, zoo vriendelijk te zijn, van mij zoo uit elkaâr te schroeven, iedereen pakt van het boutje dat hij 't liefst lust. Là, laten ze maar smullen. 'k Slink nog niet, c'est súr.<br>Maar nu wil ik je toch nog wel even zeggen, hoe ik er ernstig over doende ben, om eens bedaard te zeggen, waarom de <i>Quattro sentimientos</i>, in mijn gedoe niet passen.. waarom ik die men-<strong>¶</strong>schen houdt voor heele goeie, beste menschen, maar à priori van dezulken die niet <i>beweren</i> of <i>orakelen</i> moesten dàt moet gebeuren, en 't zal, is het vandaag, niet zoo morgen.<br>Ik kom bepaald bij je. Zelfs zou 'k heel graag gauw komen - ik verlang je te zien, in je rustigheid, je moet daar beter werken, dan hier, dat geloof ik. Blijf daar maar wat, en schrijf me maar veel je krijgt altijd antwoord.<br>Ja. Valk is nog altijd le beau martyre au visage de Cristus. Van middag heeft hij even bij me geborreld. 't Was gelukkig bijna donker - ik krijg een onoverwinnelijke tegenzin <i>in wat</i> ook maar van me, wat goedgevonden wordt, door die opgetogen menschen.<br>Wat ik doe. Niet bijster veel. Ik schilder een levens groote studie naar een jongen, en dan ben ik bezig aan de dans. Verder heb ik nog een paar kleine dingetjes. Daar is <i>er juist</i> nu een bij, dat ik niet meer <i>lust</i>. Ook heb ik een etsje proberen te maken. Veth heeft me dat laten sturen naar Boûwens, 't is voor de album. Ik weet er<strong>¶</strong>nog niets van. De proeven die ik zelve getrokken heb, (ja 'k heb een pers ook met één dolle stelschroef) zijn 40 zwarte. Enfin, mijn bruineerijzer is een ouwe tandenstoker van M. Stark die me goed in <i>de plunje</i> gezet heeft, voor een studie.<br>Zou die Hein gauw weerom kommen. ik kan verlangen naar zijn geschommel en lachen. Ik wou me weêr vrolijk maken om zijn koninklijk bezit nemen van de straat s'nachts, als hij wat veel geheschen heeft. Hoe gaat het met zijn pompslinger, bij God 't staat er, 't beeld is zoo vèr gehaald als een walvischgraat lang is. Là, de wereld loopt nog niet op zijn end.<br>Veth zie ik bijna nooit en George zag ik zoo even. Hij laat me je groeten. Ietje, die in Leiden een doodkist is gaan schilderen en wiens '<i>puissant ami</i>' ik ben, zag ik vanavond ook even. Jessurun de Mesquita is de stemmings fotograaf. Hij zal m'n beeltenis maken, voor een serie. <i>Tegenwoordige Kunstenaars</i>. George is er al en Valk ook. Ze zijn<strong>¶</strong>mooi, zegt men. 't Is jammer, dat hij geen vervoer heeft, om je van over 't kanaal te konterfeiten.<br>Ben ik nu niet zoo wat uitgeput. Laat eens zien? Ik heb tot dusver over niemand anders dan over me zelve gekletst, maar ik spreek zoo weinig menschen.<br>M'n groetenis aan Bibeltje (Blanche). Dat 'k me zoo niks voorstellen kan van Londen. Hein is een <i>gelukskind</i>. Toen ik Valk vertelde van middag dat hij overal thuis was, zei die, dat dat kwam, omdat het iemand was die overal in zijn eigen droomerijen loopen bleef, en zich dus over niets verbaasde. Arme Hein, verteld hem dat maar niet.. Ik vond zijn briefje uit Fiesole zoo goed-uit-zijn-oogenkijkachig. Là, zoo'n lang woord is door mij nog nooit gezegd.<br>Maar hoe gaat het met Kloos - zijn verzen, daar zeg ik niets van. Ze zeggen dat ik ze zoo goed lees. Ik <i>heb</i> ze gelezen c'est sûr.<br>Albert sprak ik Woensdagavond. Toen heb ik hem gezegd, dat ik zijn laatste sonnetten <i>preekerij</i> vond. Hij vond dat zelve ook, maar de negen toornsonnetten, winnen gedurig in mijn waardschatting. 't Is een sterke man, die daar nog achter zit.<br><strong>¶</strong>Ik weet van die twee maanden in Amsterdam niks. George vertelde me dat hij er in <i>Breêroo</i>, <i>Hugo Muller etc</i>. zoo vuil over had horen praten. Hij gaat er niet meer naar toe. Wat is er toch? Vertel me er eens wat van. Ik hoor wel wat, maar niets goed. De patologiën, en enkele sonnetten vind ik geweldig van <i>daadzegging</i> en zoo nieuw, meer moois wil ik er van niet zeggen. Hoe is hij met je - goed?<br>Nu Wimpje, wees tevreden als ik je wat vertellen moet, zeg me dan maar vooruit wat.<br><br>Dag, groet Hein en Kloos en Blanche.<br><i>Je</i><br><i>Jac. v Looy</i>","annotationData":[]}},"shortName":"1888-12-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14158740744951.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14158740744951.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO56_002_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_001_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_002_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_002_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_003_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_004_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO57_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Nieuwer-Amstel"},{"field":"Datum","value":"1888-12-XX"},{"field":"Annotatie","value":"SWW dateert: [begin december 1888]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}