{"id":16856,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1888-04-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 25 Hemonystraat 14/4/88<br><br>Amice,<br>Om je niet in de eventueele illusie te laten, dat jouw brief aanleiding of oorzaak is geweest tot wat ik op mijn briefkaart meldde, zal ik je met een enkel woord den toedracht der zaak melden. De waarschijnlijkheid op reconciliatie is verschuldigd aan het verstandig gedrag van Jan Piet, die gisteren Verwey op zocht en een lang gesprek met hem hield, waarin zij elkander veel verklaarden, zoowel wat de hangende zaak aangaat, als de verhouding die in de laatste maanden tusschen hen beiden bestond, zoodat voor hun beider relatie het laatste incident heel wat zuivering heeft teweeg gebracht. In den loop van hun onderhoud sprak Albert zelf op zulk een wijze over zijn artikel in de A., dat er voor mij geen redenen meer bestonden mijn beschuldigingen vol te houden. Ik heb hem dit geschreven, en tevens mijn leedwezen betuigd, dat ik hem onaangename oogenblikken had bezorgd om een daad, die volgens zijn eigen meening niet in volle ernst was bedreven, zooals ik meende. En hoewel ik nog geen antwoord van hem heb ontvangen, geloof ik<b>¶</b>en Jan Piet gelooft het ook, dat mijn schrijven hem voldoen zal.<br>De eenige verstoorde is op het oogenblik Kloos, die blijft volhouden, dat niemand met mij mag omgaan, die met Verweij wil omgaan, een eisch, dien door V. zelf ridicuul wordt gevonden. Vergun me over de houding van Kloos een en ander te zeggen, ook in verband met hetgeen in je brief stond.<br>Het is in de eerste plaats onjuist om te zeggen, dat ik voor de heeren Stemming ‘in de bres ben gesprongen’. Ik heb in geenen deele die heeren verdedigd; ik heb alleen mijn opinie aan Verweij medegedeeld. Als men daartoe niet het recht heeft - then fall Caesar. Indien een deel van Kloos' woede op mij daaruit voortspruit, dat hij knorrig is wijl ik hem soesah heb berokkend, dan is hij zoowel tyranniek, als onvriendschaplijk. Want indien hij niet wil, dat ik eerlijk ben, is hij tyranniek; indien hij boos wordt over de soesah is hij onvriendschaplijk. En dit laatste is hij om andere redenen in den hoogsten graad geweest; ik zou haast zeggen verraderlijk onvriendschaplijk. Want door mij eerst vriendschaplijk te schrijven heeft hij mij uitgelokt hem te schrijven, zooals een<b>¶</b>vriend schrijft aan een vriend, dien hij onderstelt dat met goeden wil zal lezen. Die goede wil heeft geheel ontbroken, en dus kan ik beweren, dat zijn eerste brief een guêt-apens is geweest. Wilt ge een bewijs van het ontbreken van den goeden wil? Ge weet, wanneer men tegen iemand zegt, ‘je bent een ploert’, dan beteekent dat in 99 van de 100 gevallen: ‘ik vind dat jij een ploertigen streek hebt gedaan’. En dit zou iemand, die met een klein beetje gezond verstand las en wat goeden wil, er terstond in zien. Doch Kloos heeft mijn uitval tegen V.: ‘je bent een p....’ opgevat au pied de la lettre, zooals blijkt uit den bezopen brief, dien hij aan Jan Piet heeft geschreven.<br>Ik ontken voorts dat in mijn brief aan Kloos geïntendeerde onaangenaamheden voor hem stonden, en het is al weder zijn despotisme, dat woedend wordt en bloed gaat ruiken, zoodra men tegen zijn daden argumenteert.<br>Indien hij over mij had gedacht, zooals hij in zijn eersten brief schreef, dan zou hij bij mij gekomen zijn, of nog eens geschreven hebben, om zich te kunnen overtuigen of sommige uitdrukkingen ook door een misverstand waren ontstaan of hoe ook. En nu hij dat niet<b>¶</b>heeft gedaan, weet ik hoe veel zijn vriendschapsbetuiging te beteekenen heeft. Maar hij wil dat zijn vrienden zijn slaven zijn, die wel hem helpen mogen, maar geen zelfstandige opinie hebben of uiten. Ik zal hem zeker geen excuus vragen. Ik acht het om zijn houding dan ook onjuist van jou om te zeggen, dat <i>ik</i> de hoofdoorzaak van het geschil ben geworden, <i>ik</i>, die niets heb gedaan, dan wat iedereen altijd moest doen; doch Kloos is de oorzaak met zijn belachlijke aantreklijkheid en tyrannie. En misschien heeft hij het ook nog op zijn rekening, dat ik het gezelschap van Hein zal moeten missen, die me gisteren komt vertellen, dat hij vreest als eerlijk man niet tegelijk met Verwey en met mij te kunnen omgaan.<br>Je ziet dus, wanneer je hier komt, is waarschijnlijk het grootste gedeelte van het gezelschap verzoend met elkaar, en de zaak is dus beter gegaan dan te verwachten was.<br>Het is godlijk weer van daag, en misschien ga ik van avond eens de vaas van het Alhambra bewonderen.<br><br>Tot ziens<br>Charles<br><br>Hein komt juist en is reeds verzoend. Prosit.<br>","annotationData":[]}},"shortName":"1888-04-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV03_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-04-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}