{"id":16855,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1888-04-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amice,<br>Een enkele vraag betreffende het incident-Verwey. Heb ik verlof om bij voorkomende gelegenheden gebruik te maken van hetgeen <i>gij</i> over de zaak gezegd hebt, eergisteren toen ge koffie kwaamt drinken. Heb ik verlof uw meening te refereeren, dat u Verwey's daad niet verwondert, en dat ge gelooft dat hij nog wel erger dingen doen zal, omdat het hem alleen te doen is zooveel mogelijk opgang te maken?<br>Ik heb natuurlijk het recht niet u te embrouilleeren in een geschil, dat u niet aangaat, doch het kan zijn dat het u niet schelen kan, en mij kan uw uitlating wellicht te pas komen.<br>Het is niet onmogelijk dat ge dezer dagen een schrijven ontvangt van Kloos, waarin ge kategorisch voor de vraag gesteld wordt: Verwey of van Deventer; althans dat is Jan Piet overkomen, die geantwoord heeft dat hij voor zich noch lust had met de N.G., noch lust met mij te breken. Indien gij voor het dilemma wordt gesteld, geef ik u volkomen vrijheid te handelen als u het<b>¶</b>beste voorkomt, zonder vreeze mij te kwetsen. Ik verlang van niemand, die buiten het geval staat, dat hij er zich goed genoeg inwerkt om een oordeel van waarde te hebben en ik verlang evenmin van menschen die er buiten staan, dat zij om mijnentwil schade lijden.<br>Groote God, wat is die vloo een olifant geworden. Het is wel treurig gesteld met een kring, waarvan de leden over elkanders daden geen meening mogen hebben en die uitspreken zonder geëxcommuniceerd te worden. Ik heb Kloos permissie gegeven om mij aan Verwey op te offeren; hij heeft het gedaan en naar ik eerst meende en goedkeurde als opportunistische politiek, doch nu ik merk dat hij het uit sentiment heeft gedaan, is mijn respect voor zijn persoon heel wat verminderd. Bah! hoe min iemand te haten, die op zijn allerergst een verschoonbare overdrijving heeft begaan, ter wille van een gemeenen streek van een ander. Ik geloof dat hij maniak is geworden; hij lijkt op een dollen stier, die een visioen van een rood lapje heeft en dat overal ziet. En daags te voren<b>¶</b>schrijft hij nog dat hij mijn persoon en werken in de lange jaren van omgang heeft leeren waardeeren. En nu ben ik in eens de grootste smeerlap, die rond loopt, geloof ik.<br>De Poort-gezelligheid is zeker wel verminderd. George wil er niet meer komen, en de anderen zullen ook niet allen met de meest vriendschaplijke gevoelens bij mekaar zitten.<br>Ach die arme Hein; die kwam zoo vroolijk uit Parijs en viel dadelijk met zijn neusje in de snot. Enfin, hij heeft me lang verteld van zijn ervaringen en genoegens. Hij heeft dikke wangen gekregen en de kunst om groc te drinken verleerd. Beide zaken zullen wel veranderen denk ik.<br>Samson komt me weer masseeren, en belooft me deze week hersteld te zullen afleveren. Ik zal een dikken stok meenemen als ik uitga.<br>Dus je schrijft me, wat ik doen mag, niet waar? Je hebt ook vrijheid om dezen brief te laten lezen.<br><br>t.t.<br><i>Charles</i><br><br>11/4/88<br>Amsterdam, 25 Hemonystraat<br>","annotationData":[]}},"shortName":"1888-04-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV02_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-04-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}