{"id":16860,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1888-05-11","paralleltexts":{"Transcription":{"text":"Overtoom, stille zij, 62.<br>N. Amstel.<br>11 Mei '88.<br><br>Carissime, Netscher stuurt me daar, ongevraagd, een stukje over de expositie Zilcken. Wat dunkt je er van? Is het plaatsbaar? Ik heb het <i>niet</i> gelezen. v. Eeden en Albert wèl: zij vinden het zóo, zóo, niet onaardig, maar zij hebben mij verzocht jou te vragen, hoe jij 't vondt. Vind jij 't <i>niet</i> goed, dat er dit of in 't algemeen <i>iets</i> gezegd wordt over die expositie, dan wordt het stukje geweigerd. Toe, doe me nu een pleizier en schrijf toch minstens over 1, 2 of 3 van deze onderwerpen: de gesloten tentoonstelling van Arti, de<b>¶</b>tegenwoordige op Arti, of de komende op Arti. Je naam blijft een strikt geheim en zelfs zal ik je copie, als je dat beter vindt, overschrijven, dan kan niemand, al heeft hij de impertinentie naar de drukkerij te gaan, iets te weten komen. Ik reken op je.<br>Ik leef thans 6 dagen op diëet en bevind er mij best bij, veel opgeruimder en rustiger dan vroeger, maar 's avonds in de Poort zit ik me natuurlijk een beetje te verdommen, omdat ik niets mag hebben, dan mineraalwater en drooge beschuit. George zijn schilderij ‘Op de Brug’ is verkocht.<br><br>Tot ziens,<br>t.t.<br><i>Willem</i><br><br>Den Heer Willem Witsen.<br>","annotationData":[]}},"shortName":"1888-05-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-05-11"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}