{"id":16908,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1888-12-15","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Kerkstraat 260<br>15 Dec. '88<br><br>Beste Wim, Je moet niet boos of zelfs maar spijtig tegen me worden, nu ik je het volgende zeggen ga. Want ik geloof, dat het het beste en nuttigste, schoon niet het makkelijkste en vrijste is, wat ik doen kan.<br>Ik ben dan besloten om in Amsterdam te blijven en de zorg voor de N.G. geheel op me te nemen. De eerste aanleiding tot dat besluit gaf jouw brief, dien ik natuurlijk niet pleizierig vond. Ik zal dáár niet op antwoorden. Als jij de dingen zóó inziet, dan is het natuurlijk voor jou zoo, en dan zou het bij mij alleen een zucht om gelijk te hebben kunnen zijn, als ik mijn inzichten tegenover jouwe ging construeeren. Jij vindt dat ik je hinder - goed: ik kan er niets tegen zeggen, dan: 't spijt me erg, ik had het niet gedacht.<br>Apart te gaan wonen, is me om meer dan één reden onmogelijk. Welke die redenen zijn, behoef ik ook<strong>¶</strong>niet uit te leggen, omdat er geen kwestie meer van is, dat ik niet hier zou blijven.<br>Maar dit moet ik je toch wel zeggen, dat ik je zeer dankbaar ben voor wat jij voor me gedaan hebt. In een tijd dat ikzelf m'n bezinning kwijt was, en de menschen om me heen geen van allen wisten, wat ze doen zouden, was jij de eerste die een verstandigen maatregel nam, en het beste deed wat er voor me te doen was. Ik zal het mijn leven lang niet vergeten, en wij zullen ook ons leven lang beste vrienden blijven, want jij bent - ik behoef het je niet te zeggen - niet een van de menschen, die mij uit eigenbelang kwaad zouden kunnen doen, of op wie ik in verloop van tijd, zou kunnen gaan neêr zien, als van een leelijker soort. Zoo blijft er dan toch iets staan in dit leven, waar de meeste mooie dingen komen, en voorbij gaan voor altijd.<br>Maar je brief is niet de oorzaak, dat ik hier blijf: die ligt in wat er hier sedert mijn komst gebeurd is. Toen je brief kwam, had ik al een reglement van orde in m'n zak, waarin alles stond, zooals ik het hier, zoolang ik in Londen zou zijn, hebben wou. Maar je brief maakte me weêr besluiteloos, tot dat ik merkte, dat ze hier heel graag hadden, dat ik bleef, en dat ik dan alles gedaan kon krijgen, wat ik wenschte.<br><strong>¶</strong>Want ze hebben hier allemaal een meer of minder uitgesproken afkeer van Verwey en zijn tegelijkertijd heel bang voor hem. Ze zien in mij het eenig mogelijke tegenwicht, en ik ben ook feitelijk de eenige, waar hij niet tegen op kan, omdat ik secretaris ben, en al zijn baas speelderij niets is dan een zich aanmatigen van dingen, die mij toekomen. Zoo is er dan gister avond weêr een vergadering geweest van ons drieën, waarin het volgende reglement is vastgesteld.<br>1. Er worden geen literaire stukken en boekbeoordeelingen aangenomen, dan die alle de 4 redacteuren in de gelegenheid zijn geweest om te lezen.<br>(In de praktijk komt dit hierop neer, dat er niets van V. in de N.G. komt, wat ik niet goedgekeurd heb)<br>2. De eenige, die het recht heeft, copie naar de zetterij te brengen is de secretaris of diens gemachtigde.<br>3. De secretaris heeft het recht copie, die na den 25<sup>ste</sup> wordt aangeboden, voor de eerstvolgende aflevering <i>niet</i> aan te nemen.<br>(Dit artikel is zeer vruchtbaar aan combinaties.)<br>4 Bij de boekbeoordeelingen zullen geen boeken<strong>¶</strong>besproken worden, die het onderwerp uitmaken der Literaire Kroniek.<br>(Vind je dit niet kras?)<br>5. Er wordt door den secretaris een lijst van ter recensie gezonden boeken gemaakt, en die boeken op de vergadering verdeeld.<br>(Dat deed Verwey tot dusver naar eigen willekeur)<br>6. De boeken 'op zicht' van Schröder worden voortaan aan den secretaris gestuurd, in plaats van aan den heer V.<br>[einde inspring]<br>Je ziet, Wim, ik kon niet meer verlangen. Het eenige, wat ik heb toegestaan, is dat de vergaderingen van V.v.d.G. en v.E. de officiëele vergaderingen heeten, terwijl die van mij, v.d. G. en v.E. maar 'bijeenkomsten' heeten. Daar komen Diepenbrock en Gorter: ik moet uitscheiden. Spoedig meer. Schrijf mij ook eens.<br><br>t.t.<br><i>Willem.</i>","annotationData":[]}},"shortName":"1888-12-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-12-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}