{"id":16904,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1888-11-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 28 Nov. 88.<br><br>Ik zal je maar niet zoolang op antwoord laten wachten als jij mij W. l. maar je moet wel knorren hebben voor je eeuwige wantrouwen dat je weer iets in mijn brief gezien hebt wat we denken! Wat dat kan zijn begrijp ik niet want we denken niets bizonders of anders als dat je schrijft: dat je daar nu rustig en stil kunt zijn en werken; was 't omdat ik je aanried 't je Papa te vertellen dat je niet alleen was? Ik hoorde dat je 't gaauw daarna gedaan hebt en ik geloof niet dat je er nare gevolgen van gehad hebt; je Papa heeft nogal eens van je gehoord zei hij en ik dacht dat 't je goed ging, alleen verkouden maar waarom kunt je zoo moeijelijk schrijven zooals 't is? Wat is er dan? Ik denk altijd dat als je lust of zoo hebt dat je 't doen zult en je weet W. l. dat we nu gezegd hebben van geen mis verstanden of zooiets te hebben en dat jij ook gewoon zult zeggen zooals 't is en ik je niet zou wantrouwen, nu, ik hou me daaraan<b>¶</b>en geloof wat je schrijft; 't is wel moeijelijk om me daar, in je positie en in Engeland, te denken maar ik kan wel begrijpen dat 't erg verdrietig voor je is dat Kl. zoo dronken is en dat je veel moeite met hem hebt! Ook dat 't je veel zal kosten maar 't is toch zeker prettig ook zooals je schrijft dat je met hem kan praten en hij toch au fonds zooveel is; dat ziek zijn was ook al heel naar en vervelend; zorgde Blanche goed voor je? Dat vond je Papa ook een rust dat je iemand hadt die zoo goed voor je was en zorgde. Eigenlijk ben ik wel ongerust geweest toch en droomde ik aldoor van je; 't is voor ons zooiets anders W. l. alles is zoo 't zelfde gebleven en jij bent zoo in 't nieuwe dat 't me niets verwonderd als je niet schrijft vooral daar je 't aan zooveel te doen hebt; 't doet er niets toe hoor als je niet schrijft.<br>Ik heb je nu wat te vertellen over je P. en Anna; Maand. zong zij in<b>¶</b>Amsterdam en gingen wij er heen, stil! anders zou 't onze schuld zijn als 't niet goed ging! 't Ging vrij goed, een beetje angstig, en toen spraken we haar even bij 't weggaan; ze zou den volgenden dag in Leiden zingen en wij gingen daar toen ook; zij lag tot drie uur in bed en eet bijna niets maar is heel wel. Nu is je Papa bij 't uitstappen in Leiden van de trein gevallen en zijn been erg bezeerd; hij kwam toch nog op 't concert dat 't zelfde was en waar zij prachtig gezongen heeft; 't was bizonder mooi dat je Pa aldoor huilde; hij was zoo zenuwachtig dat 't me ongerust maakte maar zijn been is 't ergst. Van morgen kreeg C. een telegram dat hij niet weg kon en nu bij Levedag ligt; Cobi ging er heen en er zijn pezen gescheurd dat wel 14 dagen duren kan; verder is hij goed maar 't maakt me op zijn leeftijd ongerust. Anna is heel goed en flink en vol zorg! 't Is of 't haar goed doet dat zingen. Hoe schreef ze jou? Kunt je die brieven zenden? 't Is vreemd dat die zoo raar waren; heeft je Papa haar verteld dat je niet alleen bent.<br><b>¶</b>Ik hoop dat 't gaauw beter zal zijn met je P. Hij zou je toch Zaterd. door Jo 't geld zenden. Zou Kl. dat drinken niet kunnen laten? Je schrijft me toch al heel weinig van jezelf W. l.! niet eens waar je aan bezig bent! Je P. zei dat je daar tevreden was en liever nooit meer in Hol. kwam, dat kan ik best begrijpen! Als je hier gebleven was zouden ze dat schilderij wel aangekocht hebben denk ik! Je hebt gezien hoe goed de vrienden in 't Dagblad over je schreven en verder anderen ook. Maar 't is toch vervelend hier in Hol. als je er eens in bent geweest zooals jij en nu hebt je toch nog genoeg vrienden die je steunen als 't noodig is. Ik zou al heel graag eens bij je zijn in 't voorjaar, zou je ons kunnen logeeren? Waarom zendt je geen portretje van Bla.? Waarom kunt je niet zeggen zooals 't is <i>wat</i> begrijp ik toch niet W. l.? Nu ik hoop maar dat je niet te veel verdriet en narigheid van Kloos zult hebben; is er niets aan te doen? Ik kan je niet helpen nu, dat wou ik! Zeg me ook wat er in m'n briefje stond waardoor je dacht dat we je niet begrepen? 't Is toch vreeselijk van Kl.! Th. schrijft je morgen. Zendt je een portretje en van de straat? O! ja dank hart. voor de ets, hij is er.<br><b>¶</b>Wie schrijft je 't meest? Verwey of Boeken en Karsen, hoe is 't met Breitner?<br>","annotationData":[]}},"shortName":"1888-11-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN12_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1888-11-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}