{"id":16911,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1888-12-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Londen 27 dec. <i>'88</i><br><br>Ik heb je tot nog toe niet geschreven beste Willem, om meer dan eén reden. Ook o.a. hierom dat 'k vreesde je - geen boozen of zelfs spijtigen, maar 'n verdrietigen brief te schrijven omdat alles anders loopt, en altijd, als ik 't zou wenschen. Ik geloof wel dat 't goed is voor alles dat je weer in Holland bent, om daar de rechten te verdedigen die je anders toch langzamerhand ontfutseld zouden worden. Ik geloof ook dat 't goed is voor mij en voor m'n werk dat 'k me niet meer zoo direct heb bezig te houden met 'n leven dat sterker en heviger is dan 't mijne, dat over me heen kwam en me overdonderde. - Maar te zeggen dat je me hinderde, of dat <i>ik</i> dat vond - dat is hard. Want wat 'k al zei in dat briefje, houd 'k vol; en zeker is, dat wanneer je ooit weer ziek werd of om een of andere reden 't<b>¶</b>noodig hadt uit Holland weg te komen <i>ik</i> de eerste zijn zal om te zeggen: Willem kom bij mij - ik zal voor je zorgen en voor je doen wat 'k kan. - En ik houd genoeg van je om 'n heeleboel te verdragen; - maar 't was onnòodig, zelfs verkeerd voor alles vooral ook voor jezelf, om 't mekaar moeielijker te maken dan noodzakelijk was. - Ik schrijf dit ook niet om gelijk te hebben - maar omdat 'k 't zóo zie - en als 'k ongelijk heb - ja, dan zou 't me vreeselijk spijten.<br>'t Verdere gedeelte van je brief deed me erg veel plezier; en dat reglement lijkt me voor jou al heel gemakkelijk - in zooverre dat je eigenlijk heelemaal de baas bent. - En nu zal 'k je enkele dingen schrijven die je misschien als ouwe kennissen 'n paar minuten plezier zullen doen. Ten eerste moet 'k je zeggen dat de eerste dagen nadat eerst jij en toen Hein weg waart gegaan, - 't heel ongelukkig<b>¶</b>gesteld was met 't debiet van sommige gelegenheden, - met name van de Bodega, Short's en verschillende bars. Er is sprake van geweest dat de Bodega zou likwideeren en de bar aan de overzij was gedreigd met 'n finaal bankroet. Wel is waar heeft die dikke leelijke jufvrouw van hierover, hier 'n zoenoffer gestuurd in de vorm van twee pinten Burton en zes tweestuivers sigaren - maar wat kan <i>ik</i> er aan doen?! - Ik ben den laatsten tijd heelemaal alleen: B. is met Lizzie en d'r heele familie naar Islington bij haar broêr en zuster, om kerst feest te vieren. Daar doen ze hier veel aan. Ik geloof dat ze 't heele jaar leven in 't vooruitzicht van dien grooten fuif. - Die dagen zag je niemand op straat: 'n Zondag in de 4<sup>e</sup> macht. En ieder huis dreunde van 't feesten. Ik weet niet hoeveel millioenen<b>¶</b>kalkoenen er opgegeten zijn op dien eersten kerstdag en hoeveel puddingen. - 't Hoofddoel is: je 'n ongeluk eten en stom dronken naar bed gaan. Heel Londen was eén fuif - en ze kunnen er wat meê, als ze beginnen: wat moeten die menschen hun zielen er haveloos uit zien; me dunkt als 'n bedelaars hemd. I couldn't eat it, could you? - Ik eet tegenwoordig in de Horse shoe voor 10 stuivers; - den laatsten tijd ben 'k in denzelfden finantieelen toestand als dien dag dat Wisselingh kwam. - Weet je ook of Free kwaad op me is. Ik zou dat zeggen omdat hij me nog altijd niet geantwoord heeft op dien brief. - 'k Breng 't in verband met m'n kwade vrinden worden met Verwey - dat me inzooverre prettiger is, dat 't me in ieder geval 'n zuivere positie geeft tegenover hem. Maar van Free vin 'k 't beroerd. Weet jij er iets van? Schrijf me nog 's, zonder te antwoorden op dingen die je misschien vervelend vindt. Ook kan 'k 't best begrijpen als je liever andere dingen doet.<br><br>M'n heel hartelijke groeten aan Hein en 'n hand van je<br>t.t.<br><i>Willem</i><b>¶</b>Wanneer wil je hebben dat ik je goed zend?<br>","annotationData":[]}},"shortName":"1888-12-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69E4-094_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Londen"},{"field":"Datum","value":"1888-12-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Archief Nieuwe Gids, Ingekomen brieven"},{"field":"Signatuur","value":"KW 69 E 4, nr. 94"}]}