{"id":16912,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1888-12-28+29","paralleltexts":{"Transcription":{"text":"Vrijdagavond. 1888.<br><br>Van morgen kreeg ik je brief, en nu zal ik je maar weêr dadelijk er een antwoord overheen sturen, 'k moest 't eens laten sloffen, en dan maakte ik mijn eigen woorden tot schande. 'k Was eigentlijk van plan je van mijn kamer zolder af te schrijven, dan wordt mijn gepraat vanzelf wat kneuteriger, maar ik moest in stad wezen, en dus moet het je maar nemen zooals het is.<br>Ik las met erg veel plesier, dat het je na je zin gaat, en 'k voelde de groote lust om dadelijk maar zelf alvast naar Vlissingen te gaan, dan kom je van zelf in Londen, niet waar? 't Is gek dat ik daarvan heelemaal geen voorstelling heb. Als ik aan Londen denk, zie ik de St. Paul van een oud plaatje uit een <i>stuivers magazijn</i> toen ik klein was, en rijen van harnassen in de Tower, dat 't eerst, dan komt Dickens met zijn zwarte cours, of hoe hieten die dingen in de City die zie ik niet zoo erg, die <i>weet</i> ik beter, omdat het geen plaatjes waren,<strong>¶</strong>al die klerken en advocaten-zwartheid uit zijn, ik vind nog altijd mooie boeken. Je zult dat misschien een beetje onnoozel vinden, maar ik zal je toch zeggen, dat ik nog wel een beetje van de Genestet ook houd, ik lees er wel nooit in meer, maar ik heb er toch eenmaal heel veel van gehouden, dat weet jij nog wel oude jongen, nu, zulke dingen lukt het me nooit heelemaal aan de kant te zetten.<br>Maar er is nog een andere voorstelling die ik van vroeger van Londen heb gekregen, en die ik toch waarachtig de mooiste vind. 't Is van een arme jongen die naar Londen op weg is, met een zwarte kat, zijn naam weet ik niet meer, maar 't is een bekende gebeurtenis, tenminste dat werd zoo verteld. 't Is een kleine jongen, en hij gaat op weg, en is dicht bij de poort van Londen, en daar beginnen de klokken van St. Paul - rom dom - dom, rom - dom dom, Lord-Mayor van London. 't Aardige in de vertelling is dat die jongen, Lord Mayor van<strong>¶</strong>Londen word ook.<br>'t Spijt me toch eigentlijk dat ik dezen niet op mijn kamer schrijf - om de pennen in de eerste plaats, ik kan die magere stalen pennen niet goed meer velen 't worden altijd kladderige brieven. Bovendien <i>de poort</i> is geverfd en stinkt, van begeerte eerst had ik er staan, <i>verf</i>, maar ik houd er van, af gerondde brieven te schrijven, de boel moet aan-mekaar zitten vind ik, ook in een brief, of nog beter juist in een brief aan je beste vrind, na jezelve, want zooals je zelve terecht eens zei, en nu met andere woorden wéér, of je wil of niet, je bent altijd zelve, de beste vrind van je zelve.<br>Wat Kloos van Londen me zei, toen ik hem vroeg, hoe 't zoowat was, is nogal vaag voor me. Groote grijze blokken, dat was geloof ik het voornaamste. Hein, die ik nu s'avonds dikwijls weêr vrolijk zie, laat heelemaal niks los. Die doet op 't oogenblik<strong>¶</strong>niks dan sonnettten maken, hij is al aan zijn tiende, een las ik er, tegen Albert, dat vond ik heel mooi en gedragen, maar gisteren avond, las ik er weer één, over een spoortrein en daar heb ik bij God, geen bal van gesnapt.<br>Je moet me niet kwalijk nemen Wim, dat ik me maar zoo gaan laat, en de boel zoo door mekaar haspel. Wat je me schreef, heeft zoo volmondig mijn goedvinden, dat ik geen kans zie, er nogmaals over te beginnen. Blijf jij maar in Londen, jij zult je zaakjes daar wel doen, zooals jij ze gedaan hebben wil, zoover je dat kan, niet waar?<br>Je bent toch eigentlijk een nare vent om brieven aan te schrijven, jij, die de uitgekrabte woorden ontdoet van hun inkt schors, bom. Ja, ik was begonnen om over je schilderij te praten, maar wezentlijk ik liet het uit een soort van afkeer die ik gekregen heb, daar over zulke dingen al zoo veel te hebben hooren praten. In 't kort, ik zag het anders, 't leek me of<strong>¶<br></strong>je veel in veranderd had, ik vond het hier een vreemd geworden ding voor me, ik vond de lucht koud geworden, de grond van een fluweelige hardheid, un peu forcé, alleen die twee figuren waren voor mij dezelfden gebleven, het prachtige gebaar van die man, het heerlijke gebuk van al die twee werkers. Daar dat is alles, maar zooveel vind ik en vast nog wel meer ook in mijn eigen gedoe, nou had ik dan geen gelijk er niet op door te gaan.<br>Ik schilder geregeld, ik schilder een studie, heel ernstig wil ik dat proberen van een <i>mooie</i> jongen, en ik heb op 't oogenblik de satisfactie van te gelooven dat er vooruitgang is. Hij is bij na klaar hoop ik en dan denk ik dadelijk bij je te komen. 't Is een smeerlap die jongen, een sensuele fielt die ik machtig mooi vind, van kleur en expressie<strong>¶</strong>alle dagen als hij bij me is, vind ik hem weêr mooi, dat vind ik het mooie. Ook aan die groote dans ben ik bezig, maar ik vrees dikwijls zeer, dat ik dat niet zal kunnen maken nog, enfin, maar proberen werken moet een mensch als ik, toch.<br>Maar nu is er nog wat anders. Kijk eens, ik heb een les, die met Februari, afgeloopen is. Nu kan ik er best een veertien dagen uit breken, en als je dat liever hebt wil ik dat wel doen ook, maar gesteld eens dat het me best beviel, zou het dan niet jammer zijn, daarom zoo gauw terug te moeten, want van dat retour van Kloos zal het wel al te laat zijn, ofschoon het een buitenkansje was. Summa summarum, ik kom verdomd graag, ik kom verdomd gauw, maar die smeerlap van een jongen loopt me als ik niet oppas, vort. Je hebt je geen idee van zoo'n Bohemien, en wat zoo'n jongen ziet, ook daarvoor wil ik hem te vrind houden.<br>Maar genoeg geleuterd.<br><strong>¶</strong>Ik bestel een glaasje grog, dan kom ik beter in de stemming. Nu ik mijn schilderij in Arti verkocht heb aan de verloting (Karsen en Tholen, hebben van je kennissen, er ook een verkocht) ben ik zonder drukkende erge zorgen, mijn schulden zijn betaald, en ik houd er een metrès ook op na, bij God, heel stikem hoor, maar 't is toch waar. Ik vertel je dat bij gelegendheid wel eens, 't is een zaak van filantropie, Jessus ja, een egoïstische filantropie.<br>Als je nog hier waart, en je had lust, <i>geen mensch</i> te ontmoeten en toch een glaasje te drinken, dan moest je in de Poort wezen. Zoo zie je het vergankelijke. De resten van de verstrooide bende, zal ik maar zoo zeggen, kommen in de Franciskaner. Albert zit alleen, en men vreest hem te ontmoeten in de Poort. Er is een heilige afschuw ontstaan voor Albert. Kloos is zoo verbazend aktief in zijn hekel hebben, dat ik dat wezentlijk ook al vervelend dikwijls vind. Maar hij doet 't erg mooi in zijn verzen, dat vind ik ook, alleen ik haat nu eenmaal romp slomp en ik heb er bovendien geen verstand<strong>¶</strong>van. Ieder zijn eigen affaires.<br>De Kersdagen was ik bij van Eden o, maar dat zou weêr een lange historie worden. Ik heb een heele dag lang gewandeld met Trifouillard, de wijze Trifouillard, dat vind ik een aardig mensch, een goed stuk mensch, lijkt me dat, die onder zijn stereotype hooge hoed, wel een heeleboel bergt en ronddraagt.<br>'t Is aardig, dat jij van De Londensche kerstviering de zelfde indruk geeft, als ik indertijd van Venetië en Madrid.<br>Zaterdag avond NieuwerAmstel<br><br>Gisteren avond kwam Goes dit relaas storen. Goes is een vlinder, of doet ten minste als een vrije vlinder, dus komt die nog wel in de Poort, bovendien was het na elven. Hij kwam van een reis en had behoefte, aan op wekkende aardsche geneugten, hij is gezellig bovendien, en dus vroeg hij mij, zijn vettig heden te deelen. Zoo hebben we dan heel prettig bij van Laar gesoupeerd - oesters met champagne en beste kaas met koffie. Ik kan je zeggen dat het me goed deed. 't Is aardig dat leven van mij. Soms, s'morgens eet ik droog brood en dineer ik in klein-Amstel, s'avonds, zit ik te geuren en te knipoogen tegen een fijn glas, en doe net, of ik die Zeeuwsche waterbewoners, onovertroffen lekker vind. Ja Wimpje, je ziet wel, dat de oude mensch nooit sterven wil.<br><strong>¶</strong>Zaterdagavond.<br><br>Ik was even uit geweest om olie, en melk te halen, en in die tusschentijd, doet mijn kat, bah, en maakt me woedend ik heb het beestje geslagen, en dan bijt ik me de lip stuk van oogenblikkelijke kwaadheid, hoe dom, als 't stomme dier, nu maar even mijn voet verwegen ziet, vliegt ze weg van angst achter een schilderijkist - hoe dom - hoe dom.<br>Je vraagt me om het Sonnet dat ik de 's 'van 't Leven' gemaakt heb. Ik zal 't je er bij schrijven, maar 't stuk over de stemmingen, kan ik je niet sturen - dat is te lang - en zou me nu moeite kosten. Ik voel in mijn arm moeheid, zoo heb ik mijn poes geranseld, eigentlijk mezelve, want ze heeft niet eens gemiauwd.<br>'t Is niet veel zaaks - geloof ik dat Sonnet, maar wat ik bedoeld heb, staat er vrij duidelijk in. Kloos heb ik niet willen laten lezen, ach waarvoor - eigentlijk. Wat gebeuren moet, zal later toch wel gebeuren.<br><strong>¶</strong>Mijn Leven zal een deeltje Leven wezen<br>En wetten worden mij door 'Het' gegeven<br>Nooit heeft een menschenhand nog neêrgeschreven<br>Hoogere wetten, dan de 'Hooge Deze'<br><br>Wat praat gij dan, gij die begint te leven,<br>Gij die niet voelt wat er ál menschen vreezen,<br>Gij die niet ziet, dan 't uit Uw zelv' gelezen',<br>Gij die niet weet, dan voor Uw lijf te leven.<br><br>Wat prat gij op dien mensch die nooit zòo raasde,<br>Die in éen bang-zijn, klaagde éen lang geween:<br>'Niet hooren en niet zien meer, zijn van steen'<sup>x)</sup><br><br>O, als een mug die op de vlam gaat aan<br>Bromt gij 'van 't Leven' - Trotsche verdwaasde!<br>Buigt 't hoofd hèel laag, het Leven gaat U slaan.<br><br>Nieuwer-Amstel<br><br><sup>x)</sup>Dat is de vrij vertaalde versregel van Michaello Angelo:<br>'- - - - - e la vergogna dura<br>- - - - - - - - <i>essere di sasso</i><br><i>Non sentir, Non vedere</i> - - m'es gran ventura<br>Perchè non mi destar, dèh - parlo basso.'<br>Je zult ze wel kennen.<br> <strong>¶</strong>Nu, je zult me vergeven dat ik niet meer schrijf.. Ik heb geen lust meer. Schrijf nog eens gauw terug.<br><br>Je<br><i>Jac v Looy</i><br><br>P.S. Groeten aan Bibeltje.<br>Allebé sprak ik van avond nog even, maar van die brief laat hij niets merken.<br>Let je wel op, we wonen allebei N<sup>o</sup> 11. Jij bent verreweg de benijdenswaardigste van ons twee. Geloof dat maar vast, maar God, god, je hebt geen begrip van de heerlijke stilte nu om me heen. De stad vèr, werkt niet meer, 't is morgen Zondag voor de menschen, en 't oude jaar regent zich uit - in geruis - in gesuis - lang heel lang.<br><br>Schrijf nog eens gauw aan je ouwe Kobus.","annotationData":[]}},"shortName":"1888-12-28+29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_006_X-1.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_008_X.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_009_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO34_009_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Nieuwer-Amstel"},{"field":"Datum","value":"1888-12-28+29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}