{"id":17020,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1889-01-XX","paralleltexts":{"Transcription":{"text":"Beste Willem, Gorter heeft een brief van het ministerie gehad, dat hij zijn postpakket in de volgende week terug ontvangt. Het kan slechts aan den Verzender gerestitueerd worden, omdat ik in Holland ben. Maar hoe moet het nu gaan met het overige wat aan het Londensche postkantoor voor mij mocht liggen? Is dat nu reddeloos verloren? Wil je daar s.v.p. eens naar informeeren, Wim?<br>Ik ben hier heel tevreden, bedaard en opgeruimd. Verwey heeft zich heelemaal teruggetrokken, zoowel van de vrienden als van de N.G. Hij blijft redacteur maar komt niet meer op de vergaderingen. Ik denk weinig meer over hem en als ik het doe, altijd met<strong>¶</strong>een zachte ironie. Hij heeft zich, après tout, nu alles weer zijn gewonen gang gaat, veel erger vergist in het Leven als ik. Dat is de Nemesis. Ik vind het leven een goed ding, omdat het mij gewroken heeft. Dat jij en Hein en Free met hem gebroken hebben, en dat hem al zijn geüsurpeerde macht met één dag is ontnomen, zonder dat hij iets terug kan doen, is veel meer dan ik ooit had durven hopen.<br>Hein en ik kunnen het heel goed zamen vinden. De Bodega is nog altijd ons Bethlehem, waar de Zaligmaker geboren is, maar Hein heeft tegenwoordig bevliegingen van nuchterheid, en dan doe ik maar meê. We hebben Timmerman drie dagen te logeeren gehad, een lawine van vloeken en gedeclameer. Hein heeft toen vreeselijk voor clown gespeeld en de malste dingen gezegd. En ik tierde en raasde mee, om het leven niet te hooren, net zoo als men in een spoor-coupé zelf gaat rooken, als het<strong>¶</strong>naar slechte sigaren ruikt. Gisteravond zijn wij in de Blikken Verdommenis geweest. H. heeft daar zeer serieus met een meid gepraat en verteld dat hij a comic artist in ruste was. Zij heeft hem toen een adres gegeven van een impresario in Stratford-street, Londen om een engagement te krijgen. Ik heb hem aangeraden om als hij naar dien man toegaat te beginnen met zijn verzen voor te lezen. Hij maakt tegenwoordig voortdurend verzen waarbij heel mooie.<br>Ja, dat goed van mij. Pak alles s.v.p. in <i>mijn</i> hand koffer, het sleuteltje zit ergens in mijn kleêren. Mijn inboedel bestaat uit<br>bovenkleêren<br>linnengoed (boorden, manscheten, zakdoeken etc.)<br>ondergoed (hemden, borstrok, onder)<br>cachet.<br>Wordsworth<br>overdrukjes<br>een paar brieven in de mappe<br>handkoffer van Hein (met brieven er in)<br><strong>¶</strong>en wat je verder mocht vinden. O ja, nog een deel of wat van Heine en van Helène Swarth. Wim, ik hoop dat we allebeî een prettiger jaar zullen hebben, dan het vorige voor een goed deel is geweest. Ik voor mij geloof het wel.<br>Wat zeiden de Kapteyn's toch wel, dat ik niet weêrom kwam, ik die zóó op Holland had zitten af te geven? Groet hartelijk B. en L. en M. en zeg aan B. dat ik nog altijd ben in love with her, deeply and constantly and that neither distance nor time ever will have power to sever our hearts.<br>Nu, beste jongen, 'ik breek af met de pen maar niet met het hart' en hoop spoedig iets van je te ontvangen en te vernemen. Mijn haar gaat krullen, 't is heusch. Hein zegt dat het komt van een verandering in mijn psyche, maar <i>ik</i> houd het er voor, dat het de Londensche kapper is, die me heeft geshampoo'd.<br><br>Nu dan, een hand van<br>je vriend<br><i>Willem</i>.","annotationData":[]}},"shortName":"1889-01-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO003_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-01-XX"},{"field":"Annotatie","value":"SWW dateert: [begin januari 1889]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}