{"id":17025,"name":"Eeden, Frederik Willem van/Vloten, Martha van aan Witsen, Willem Arnoldus | 1889-01-04+18","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Bussum<br>4 Jan. 1889<br><br>Beste vriend - waarom denk je dat ik boos ben? Dat weet je toch wel beter <i>Ik</i> weet geen enkele reden. Omdat je eerlijk tegenover Albert geweest bent? Dat had ik je juist gevraagd en ik ben er je eerder dankbaar voor.<br>Ik heb dikwijls aan je gedacht in den laatsten tijd. Ik heb begrepen dat je je alleen en beroerd moest voelen, nu alle vrienden weg zijn van je - op oudejaarsavond heb ik aan je gedacht en je willen schrijven. Maar een brief schrijven neemt mij een heelen avond en ik heb niet veel<strong>¶</strong>heele avonden. - Ook weet ik dan zoo in eens maar geen brief te schrijven, als er niets is wat mij direct aanleiding geeft - dan moet ik ophalen wat jij mij 't laatst geschreven hebt en wat ik jou - en dan wordt het toch vervelend voor je.<br>Zie nu ik zoo'n aanloopje heb, nu begin ik allerlei dingen te bedenken die ik je wil zeggen. Maar daarvoor moet ik eerst lang zitten soezen en aan je denken.<br>Je schijnt te denken dat ik beter met Albert bevriend ben gebleven dan jij. Dat is helaas niet zoo! - Na mijn bezoek aan London heb ik een avond lang met hem zitten praten. - Een gesprek waarin ik volkomen openhartig was en zelfs mijn twijfel aan de op-<strong>¶</strong>rechtheid van zijn liefde tot Kitty uitsprak - wat ik nooit dacht te zullen doen. Ik voelde mij toen wel opgelucht, maar had een gevoel alsof ik <i>niets</i>, <i>niets</i> verder er door gekomen was. Ik voelde niets van de vroegere warmte, en mijn vriendschaps gevoel bleef een doode, inerte massa - hoe ik er aan schudde. Ik weet dat ik van hem gehouden heb maar begrijp niet hoe. Na dat gesprek heb ik hem tweemalen gezien aan dineetjes, eens bij van Vloten eens bij mij, en wij hebben geen twee woorden gewisseld. Elkaar ook niet meer geschreven. Ik vind het niets goed van mezelven - toen hij 1<sup>e</sup>Kerstdag bij mij zou komen, zei ik: 'nu wil ik weer heel goed en vriendelijk tegen hem zijn'. Maar ik kon niet. Het gezicht<strong>¶</strong>van hem en Kitty samen is mij onverdragelijk. Dat is een gecompliceerd gevoel. Ik heb een zekere bewondering en respect voor Kitty gehad - niet dat ik haar intellect zoo hoog stelde, hoewel zij zeker meer is dan de meesten - maar ik respecteerde in haar de fiere, vrije, reine, jonge vrouw - ik had plezier in haar als in iets moois en goeds - en ik heb een jammerlijk gevoel van spijt en minachting, alsof zij zich hopeloos souilleert en vernedert door zich aan Albert weg te geven. Al het mooie aan haar is voor mij gebroken en bedorven - het degouteert mij als ik haar Albert zie aaien en naar de oogen kijken - ik kan het niet helpen maar het degouteert mij. Ditzelfde gevoel kan elke trotsche jonge vrouw<strong>¶</strong>ons geven, als zij zich weggeeft, maar hier is het zoo sterk omdat ik Albert zoo leelijk zie naast haar. Als zij Aletrino, of Veth of Kloos, of jou of van Looy had genomen - ik zou het zóó niet voelen. Maar nu kan ik in Albert volstrekt niet meer den poëet zien, den sterken kranigen schrijver, mijn vriend van vroeger - ik moet in hem naast haar den eerzuchtigen burgerjongen zien, die een goede partij doet. Zijn manieren, zijn verliefde doen vind ik links en onhebbelijk en onuitstaanbaar. Ik moet onophoudelijk aan dat vers denken<br>Waarom 'k niet meer....<br>dat vers, dat ik mij verbeeld heb mooi te vinden en dat ik nu zeker weet altijd heel leelijk gevonden te hebben, om de onbeschaamde burgerlijkheid der voor-<strong>¶</strong>stelling. Ik heb ieder moment hatelijkheden op mijn lippen - ik wil hem vragen of hij geen 'tochtscherm' noodig heeft, om 'daarachter stil te kussen op 't oor' en of Kitty nog niet 'zwart sjalig' is. God mag het me allemaal vergeven, Wim, ik vind het gemeen van me, maar 't is zoo - en dit is de eerste maal dat ik het zoo neerschrijf. En nu ik het gezegd heb, wou ik eigenlijk maar dat ik het van de daken kon schreeuwen, want het benauwt me.<br>Begrijp je me? - Mijn intellectueele overtuiging zegt me dat ik die sentimenten niet mag uitspreken. Dat het dwaasheid zou zijn daardoor onaangenaamheden te brengen in onze familie<strong>¶</strong>want allen denken - ook Kitty - dat ik erg blij ben met dat engagement. Ik zou niets als noodelooze verbittering opwekken en aan de zaak zelf niets veranderen. Ook vind ik, dat ik moet hopen mij vergist te hebben en dat ik moet trachten Albert te zien zooals vroeger, en Kitty gelijk te geven. Maar 't is 'plus fort que moi', en als ik ze te samen zie, is 't alles weer 't zelfde.<br>Verveelt het je weer over diezelfde geschiedenis te moeten hooren? Jij bent de eenige die ik er zoo over schrijven kan, want ik geloof dat jouw verhouding tegenover Albert het meest op de mijne lijkt.<br>Zeker denk ik, dat wij ons te veel door Kloos hebben laten<strong>¶</strong>leiden. En wel <i>nog meer in onze bewondering</i>, dan in onze afkeuring van Albert. <i>Nu</i> herinner ik mij goed, hoezeer ik mij altijd heb moeten forceeren om zoo van hem te houden als ik deed. Maar dat forceeren was ik zoo gewoon - omdat ik begreep dat veel van mijn antipathiën zwakheden waren. Niet om het uiterlijk en om manieren te geven is voor mij altijd een buitengewone inspanning geweest. Ik wilde dat niet, uit raisonnement. Is 't wonder dat er veel was dat mij ook hinderde en dat ik toch niet als hinderlijk erkennen wilde - omdat ik dacht dat 't aan mij lag? - terwijl ik nu overtuigd ben dat ik alle recht had het hinderlijk te vinden?<br>Ik ben zeer veel veranderd<strong>¶</strong>in den laatsten tijd, en ik denk dat het merkbaar zal zijn in mijn werk. Het is mij, alsof ík ook, door het breken van den band tusschen Albert en Kloos, zelfstandiger ben geworden, vrijer en sterker. En ik merk dat ik veel gelukkiger ben.<br>Kloos zie ik ook weinig. - De schilders komen nog al eens hier. Toch zie ik heel veel menschen. Patienten namelijk.<br>Is 't goed dat ik zoo over mijzelven schrijf? Doe hetzelfde<strong>¶</strong>als je wilt - je zou er mij veel plezier mee doen.<br>Dat ik je zoo schrijf als nu bewijst toch wel dat ik niet boos ben, niet waar? Zul je zwijgen over 't geen ik je zei - niemand sprak ik er over. Ook Veth niet, hoor! - Ook over jouw brieven zal ik niet spreken.<br><br>Dag Wim - veel groeten uit Holland<br><i>Free</i><strong>¶</strong>Och, och, wat is dat toch een miserabele geschiedenis! Ik weet niet of het voorzichtig is zulke dingen te schrijven of zelfs uit te spreken; ik zou je wel willen vragen dien brief te verscheuren; nu hij eenmaal geschreven is moet hij maar verzonden worden ook, maar toch als hij niet meer bestond zou ik mij geruster voelen. Als ik zeker wist dat alles waar was wat er tegenwoordig over Albert gezegd en gedacht wordt, zou het iets anders zijn, maar ik weet het in 't geheel niet zeker; ik zelf zie hem volstrekt niet anders dan vroeger, hij was voor ons altijd heel hartelijk en goed en lief en is dat gebleven; en Freê is dat met mij eens; mij is het onmogelijk mij door Kloos' oordeel te laten influenceeren ik geloof absoluut niet aan Kloos' onpartijdige [xxxxxxxx]<strong>¶</strong>bovendien is het mij altijd onmogelijk geweest iemand anders te zien alleen door hetgeen anderen over hem zeggen, zonder eigen ondervinding, en ik heb <i>bepaald geen</i> ondervinding van Albert's onaangename hoedanigheden en Kitty kan dat evenmin hebben ten minste nu nog niet.<br><br>Al 14 dagen ligt deze brief - en ik heb hem nog niet durven versturen en nog niet kunnen veranderen. Nu <i>wil</i> ik je toch niet langer zonder bericht laten. Neem hem dus maar voor wat hij is. - Martha zal wel gelijk hebben, houd het dan maar voor de expressie van een leelijke tijdelijke stemming en verscheur hem of wees er zeer discreet mee. Ik heb Albert ten eten gevraagd - zonder Kitty. Wie weet of het niet beter wordt.<br><br>Je vriend<br>F.","annotationData":[]}},"shortName":"1889-01-04+18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_006_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02_008_X.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02a_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02a_001_X.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02a_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-EED02a_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van/Vloten, Martha van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1889-01-04+18"},{"field":"Annotatie","value":"SWW dateert: 4 januari 1889; voltooid ± 18 januari 1889"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}