{"id":17026,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1888-12-03+1889-01-05","paralleltexts":{"Transcription":{"text":"<b>¶</b>1888, 3 Dec. <i>Hemonystraat 39</i><br><br>Ik deed wijzer als ik naar mijn bed ging, maar ik ben te lui om te slapen, Wim, en zal daarom een paar minuten wat confidenties aan je gaan doen. Je ziet niet op tegen wat filosofie, hè? Een der grootste voordeelen, dat de zelf-kritiek ons oplevert - je ziet 't begint deftig - is wel dit, dat men door haar komt tot een zelfvertrouwende minachting van bekende uitspraken over moreele zaken, en van de meening van anderen, die meenen dat ze je beter kunnen waarnemen, dan jij jezelf. Het is een gangbare stelling, dat liefde zich vaak het best openbaart in jaloezie, dat de laatste om zoo te zeggen de zekerste maat voor de eerste is. En ik heb juist dezer dagen het inzicht verworven, dat genoemde stelling onjuist is. Je weet, ik houd van je, maar toch geloof ik niet, of liever ik weet zeker, dat het vriendschapsgevoel zelf ooit zoo sterk is geweest, als de beroerde sensatie, wanneer ik merk dat je andere vrienden hebt dan mij. Toen ik verleden je brief aan Kobus las, werd ik gewoon naar. Mal hè? En toch is het zoo. Ik heb er in der tijd over gedacht om<b>¶</b>niet op je afscheids fuif te komen, alleen omdat ik wist, dat <i>ik</i> niet naast je zou zitten. Een mensch zit gek in mekaar, dat is zeker, en 't gekste is wel, dat alleen wie een beetje minder gek is dan de gekste, in kan zien hoe gek hij in mekaar zit. Dat is confidentie n<sup><i>o</i></sup> 1.<br>Ik vrees dat ik binnen niet al te langen tijd op straat zal staan. Er is weder een begin van mot tusschen mijn patroon en mij, en als hij weder het zelfde zegt als vroeger, en daar is kans op, dan moet ik wel mijn ontslag nemen. Verbeeld je, ik ontmoet nu een bezwaar waar ik zeker niet op gerekend had, toen ik Goes liet loopen, er is van 't jaar, ook volgens het oordeel der professoren, een lastig studentenpubliek, dat zich ook op mijn cursus niet met de meeste ordelijkheid gedraagt. Van 't Hoff nu heeft mij gevraagd voor eenigen tijd of ik hem erop opmerkzaam wou maken als er een bepaalde persoon viel aan te wijzen, die een terechtwijzing verdiende. Van morgen noem ik hem, het was de tweede keer, zulk een persoon, en wat zeit-ie toen? ‘Ja, als dat niet verandert, dan moet je je ontslag maar nemen.’ Wat een guêt-apens, hè? Nu moet je niet denken, dat hij zoo'n gemeene vent is,<b>¶</b>hij is ongetwijfeld vergeten wat hij indertijd gezegd heeft, en heeft bovendien de lastige hebbelijkheid om alles wat niet geheel naar wensch gaat aan plichtverzuim van zijn geëmployeerden toe te schrijven. Zoo liet hij bij verder praten niet onduidelijk uitkomen, dat hij die zekere wanordelijkheid aan te geringen ijver van mij toe schreef. Alsof ijver iets te maken heeft met die zekere vereeniging van persoonlijke kwaliteiten waardoor men een prestige op iedereen uitoefent, kwaliteiten, die ik niet zal beweren te bezitten, en wier afwezigheid hoogstwaarschijnlijk eveneens oorzaak is van het geringe succes dat ik bij de vrouwen heb. Ongelukkigerwijze had ik niet dadelijk de sensatie die ik had moeten hebben, en interpelleerde hem daarom niet zooals hij verdiende, en zooals ik dezer dagen zal moeten doen, en dat zal vermoedelijk mij forceeren tot een ontslag aanvrage. Je kunt toch niet in dienst blijven bij iemand die je telkens van plichtsverzuim beschuldigt. En indien het nu nog goed afloopt, het zal toch wel uitstel van executie zijn. En als de executie gevallen is, wat dan mijn beste? Bij het onderwijs<b>¶</b>ben ik onmogelijk, omdat ik er ben uitgeloopen, en dit onslag zou mij in die richting zeker nog meer compromitteeren. Voorloopig zie ik geen uitzicht dan een rijke vrouw of cyaankalium. Het laatste kan ik zeker maklijker krijgen dan een rijke vrouw.<br>Confidentie 3. Het is bij half twee en ik ga naar mijn bed. A propos, heb je mijn stukje over de Multatuli-polemiek gekregen?<br>5 <i>Januari</i> 1889.<br>Confidentie 4. Ik ben dezen brief bijna een maand kwijt geweest en zal hem nu maar voortzetten of er niets gebeurd is. De verhouding tusschen mijn patroon en mij is op het oogenblik weder heel goed - een gekke boel hè?<br>'t Zou kunnen zijn dat je de volgende week een bezoek van mijn broêr uit Indië kreeg; althans hij gaat naar London met zijn vrouw en ik heb hem je adres opgegeven. Het zou kunnen zijn, dat hij wat van je kocht. Wanneer hij bij je komt, stel dan op den voorgrond dat het een zeldzaam goede man is, al denkt hij misschien ook te veel, dat die Kunst Jedermann's Sache ist.<br>Het is hier plotseling gaan vriezen en dat heeft me een maag catarrh bezorgd, die<b>¶</b>ik met karnemelk niet zonder gevolg bestrijd. Ik kwam met een veel beproefden maag hier uit Dordt en toen die koude, dat was te veel.<br>Mijn dialoog komt werkelijk in de N.G. van Februari. Kloos is er tevreden over; evenwel, weinige menschen zullen er wat aan hebben, jij misschien niets. Doe er niet al te veel moeite voor als je het niet gauw begrijpt, dat is het niet waard. Ik ga trachten in Nieuw-Griekenland publiek te vinden met behulp van het tijdschrift der philhelleensche vereeniging als ik een vertaler kan machtig worden.<br>O, o, Wim, ik heb het zoo druk; ik moet zooveel lezen en zooveel schrijven, en de volgende week begint de cursus weer en de avondles weer en ik moet misschien een paar maal uit en, en, en, enfin, ik zeg je nu maar goeden dag.<br><br>Groet B. als je haar ziet.<br>t.t.<br>Charles<br>","annotationData":[]}},"shortName":"1888-12-03+1889-01-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV05_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-12-03+1889-01-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}