{"id":17021,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1889-04-XX","paralleltexts":{"Transcription":{"text":"Amsterdam, Maandag avond<br><br>'t Was zoo goddeloos vuil geworden enfin<br><br>Beste Wim,<br>Ik had je allang eens willen verder beantwoorden op je brief, maar ik had zooveel te schrijven - uitgestelde brieven, zaken, enz. Lach niet - jij bent een gelukkige bliksem, want al heb je het niet breed, zorgen bepaald voor de dag van morgen heb je geloof ik niet. Daar heb je nu mij, pas ben ik uit de schulden door die portretten, nu komt er wéér een rekening van die goeie jufvr. Loggen f [xx]5 alsjeblieft - daar gaat mijn word wéér<strong>¶</strong>een mensch altijd weg te trekken om 't zoo nog er ereens te noemen al ontvangen! Wat zeg je dan we Gorters vers. Ik voor mij, v en Kloos en allen die ik er ove dat ook. 't Aardige is dat ik er gehad heb. Hij is het bij mij voor k gaat zelfs zoo ver, te beweren, d en hij eigentlijk de eenigen zijn.  meeningen, heb ik echter in die t dikwijls gehoord, en zien veranderen, dat ik zoo vrij dingen van te denken. 't Beste is nog tien. <i>tien</i> is, en zoo er <i>meer</i> zijn,<br>In mijn apreciatie van van D zelve nog niet recht eens. Daar heb en bergen. <i>'t Ding</i> is <i>gecastreerd</i> of gec want er hoorde een poep scène in, die er<strong>¶</strong>er is in Arti, tentoonstelling van aquarellen. 't Is jammer dat Wisselingh er niet een paar van jou heeft kunnen sturen. Tholen heeft allebei zijn dingen verkocht. Die man heeft er slag van - alles wat hij doet is hoogst aangenaam om te zien. 't Spijt me, dat ik niet een beetje heb van al die gemakkelijke vlotheid, maar dat is ook zeker dat het wel een beetje voortborduren is op een <i>gemaakt</i> patroon, maar <i>benijdenswaardig</i> handig vind ik hem. 't Ziet er zoo oprecht uit. Ik zal je maar niet zeggen, wat er verder is, en wat <i>het oordeel</i> is; ik heb al tien menschen gesproken die zeggen dat er <i>niks</i> is; en als ik nu iemand tegenkom, zeg ik: <i>er is niks</i>. Breitner heeft er een heele groote teekening. Men zegt: <i>'trop de bruit pour une petite ommelette'</i>. Jakop Maris heeft er een jagertje, maar die vind ik lang niet zoo mooi dingie als dat<strong>¶</strong>we samen in Bondstreet zagen.<br>Gisteren heb ik les gegeven in Hilversum 'k krijg f 6.50 voor de les. 't Is een druk pratende dame, zonder kinderen denk ik, die vreeselijk veel schildert, en <i>aardige</i> opinies heeft. Op de terugreis bezocht ik Veth, die een paar dagen naar Londen dacht te gaan, om die mooie expositie te zien, was dat ook Bondstreet?. Vervolgens heb ik bij Keesje gegeten. Martha was allervriendelijkst; (over 't algemeen ben ik na die geschiedenis van de dooie kat, een beetje in de publieke opinie gestegen). We zijn met z'n allen toen gegaan naar Jan Tabak, om thee te drinken, wat een knutselige namen hebben die landgenooten van ons uitgevonden voor uitspanningsgelegendheden. Denk ook nog eens aan <i>Kraantje Lek</i> bij Haarlem, en het <i>Kolkie</i>. Tiens, ik zeg maar alles zoo <i>intiem</i>.<br><strong>¶</strong>Wat zal ik je nu nog verder schrijven. 't Papier is op, in de map, en ik heb je zoo weinig interessants te vertellen. Kloos zit alle avonden te domineren, hoor ik, met George, Springer, en Koopmans, en schijnt zich met het leven te hebben verzoend. Hein zit veel op zijn kamer, en is au court d'argent, als ik wel heb. Verder eten de <i>groote</i> dichters tegenwoordig alle middagen in de <i>V.G.</i>. Waar ik me van tijd tot tijd met hen ga vereenigen.<br>Van schilders heb ik je weinig te vertellen voorloopig. Valk kwam me dadelijk, met zijn gewone hartelijkheid opzoeken. Hij heeft al zijn oude<strong>¶</strong>doeken opgeruimd weêr, en begint wéér nieuwe. Hij heeft geen cent.<br>Doe nu nog mijn goeie groeten aan Blanche. Ik zal haar de volgende maal ook een klein briefje schrijven, maar dan moet ze eerst allerlei engelsche woorden op een papiertje sturen, daar zal ik dan wel met wat Hollandsch er tusschen een begrijpelijk briefje van samenflansen.<br>Als je mijnheer en mevrouw Kapteyne bezoekt, zou je ze dan wel willen groeten van mij.<br>En nu, jongenlief, zeg ik je genacht, 't is twaalf uur, en de Poort is bijna leeg. Nu denk ik nog even, dat ik weet nu, waar mijn gekeuvel terechtkomt, en dat geeft me weêr een oogenblikje plezier. Houdt je goed.<br><br><i>Je</i><br><i>Jac. v Looy</i><br><br>Hebt je mijn briefkaart ontvangen? Ik weet niet goed of ik hem in de post heb gedaan.<br><strong>¶</strong>M. <i>Stark</i> is nog altijd in Engeland, maar Londen uit hoor ik.","annotationData":[]}},"shortName":"1889-04-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO54_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO54_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO54_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO54_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_001_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_002_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO55_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-04-XX"},{"field":"Annotatie","value":"SWW dateert: [april? 1889]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}