{"id":17037,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1889-02-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag, 14 Febr. 89<br><br>Aldoor dacht ik zoo dat je zoudt schrijven met den 13 W. l. en daarom is 't dat ik je nu even schrijf bij 't briefje van Th.; hij begreep niet dat je er aan gedacht hebt maar ik wel; hoe 't toch komt dat ik 't altijd weet? Van dien prijs van W. v. C. wou ik je even zeggen; eerstens door 't idee dat je 't wist en dan is 't van de kant van jou vrienden weer niet heel aardig gegaan; heeft Karsen je geschreven hoe hij Th. op een schijn en zonder onderzoeken van een laagheid beschuldigde? Zeker wel; ik wou je er niet van vertellen maar nu doe ik 't omdat je vraagt waarom je niets van mij er over hoorde. Hij schreef Th. dat hij 't unfair van hem vond om pressie op de jury uit te willen oefenen! en dat op grond dat een oude kist van Th. die [Tr[?]ine Hugenholz gebruikt had met andere kisten bij de inzending van W. van Collen stond! en niet eens<b>¶</b>'t hem vragen of informeeren, zoomaar. Th. dacht eerst dat 't heusch waar was en ging naar Amst. uit ze'n werk, om 't terug te halen en toen was 't niets! Karsen zei toen dat 't hem speet en hij blij was dat 't niet waar was maar toen hij den prijs kreeg begreep ik dadelijk dat ze toch boos zouden zijn wat ook zoo was. In hun courant door Stemming was 't dan ook Th.'s minste schilderij! Nu weet ik daar niet van maar wel dat, vóór 't weg ging één dag juist, kwam Wissel. om de teekeningen te zien en vond 't zoo goed dat hij vroeg om 't te hebben in zijn winkel en toen Th. vertelde dat 't niet kon zei hij ‘je zult er plezier van hebben’. 't Was een toeval dat Th. 't zondt; door de oude lijsten; hij had er drie in dat formaat en nu kwam Neyenhoff den volgenden dag van de uitspraak en zei dat hij Breitner alleen gezien had die vroeg hebt je 't gezien? mooi schilderij van Th.! Later zal dat door 't praten<b>¶</b>en zoo, ook misschien veranderd zijn maar alles wat ik zoo zie lijkt 't me vooral vijandelijk en dat hindert me van die jongens waar we zóó veel hart voor gehad hebben en jouw vrienden; enfin 't doet er niet toe maar 't is naar als je zóó voor de menschen gevoeld hebt en nog en dan zóó terug te krijgen. - Van de week sprak ik de Koning die jou kende en dan is 't opeens alles anders voor me en hou ik al van de jongen alleen om vroeger. Hij kenden ons van de Stadhouderskade en was bij Bram Hesselink te Paterswolde deze zomer geweest, die <i>geen</i> prijs heeft met zijn beeld en, naar wij hoorden, 't wel verdienden! Dat is naar maar je weet hoe 't daar mee gaat! toen Hoynck van Pap. de prijs en Breitner niets kreeg! Weet je dat hij en Israels zulke vrienden zijn? Hoe raar toch! Is Looy nu bij je en is 't niet gezellig? Wij hooren van hem nooit meer en toch blijf ik zoo'n zwak houden voor allemaal om jou. Begrijp je<b>¶</b>nu waarom ik liever niets over Th. schrijf W.? Niet dat 't jouw schuld is, dat zou te gek zijn, maar de geest is er zoo in en dat was vroeger anders. Ik weet dat je van hem houdt en mee vertrouwd als iemand in de wereld, maar goed van hem hooren weet ik niet of je prettig vindt.<br>Je weet niet hoe blij ik met je brief was en hoe graag ik eens bij je zou komen daar om zamen alles te zien en je teekeningen en portretje van 't kind en Blanche; maar waarom zendt je geen photo van haar en een teekeningetje er bij voor 't karakter? Als we dan eens komen is 't niet zoo vreemd. Van Piet kregen we ook een briefje over 't zwarte geitje. Ik wou jouw portret ook hebben als engels-mannetje want dat ben je nu toch eigenlijk en laat 't dan maar zamen maken! Gelukkig dat Wissel. de teekeningen toch van je kan nemen; krijg jij er dadelijk geld voor? Soms kan ik zoo verlangen even zamen over alles te spreken want schrijven is zoo weinig vertrouwelijk omdat ik je niet zie en niet weet hoe je 't nu alles vindt; weet je wat ik een beetje vreemd vond W. l. en dan niet begrijp? Je schreef zoo hoe Bl.<br><b>¶</b>tegenwoordig ook 's morgens bij je is en ze je aan 't ontbijt en alles helpt en je met haar praat, in één woord dat je haar <i>nu</i> wel goed genoeg vindt om als getrouwde menschen te leven en dat je dan toch zegt dat je 't nooit zou doen later? Nu doet 't trouwen er niet toe, alleen als vorm en om iemand in haar eer (voor de wereld altijd) te herstellen of op te heffen; vindt zij dat ook goed en zou ze niet in de hoop leven van bij je te blijven en zoo? Ik weet 't niet natuurlijk, maar 't lijkt me hard als je zoo schrijft W. l. en niet heelemaal ---. Wel, misschien is 't heel goed zoo en alles in orde en zult je 't gek van ons (Th. denkt er ook zoo over, dat weet je) vinden dat wij<b>¶</b>daarover denken; we kennen haar niet en je schreef nooit over haar karakter als goed; dat ik me er mee bemoei is misschien ook om boos te worden voor je W. l. maar al is er nu nog zooveel over heen gegaan en voel jij als 't ware een vreemde in die dingen tegenover me, ik <i>kan</i> niet anders dan 't zoo zeggen omdat ik niet kan velen dat je iets zou doen wat oneerlijk is; als zij 't weet en goedvind is 't iets anders maar als ze van je houdt en ze is goed, om haar dan nu (met 't plan om ze later weg te zenden) in 't idée te laten dat 't alles zoo blijven zal dat vond ik naar. Je zult 't misschien wel gezegd hebben en 't met haar eens zijn. Dan heb ik voor niets geschreven! (waarschijnl. toch). Op 't oogenblik zit ik weer bij C.; dagelijks wordt onze behoefte grooter om zamen te wonen, met de kinderen ook en we loopen maar heen en weer; Cobi bij mij ook en ons houden veranderd niets - dat kan niet!<br><br>Dag mijn b. W. denk eens om de portretjes;<br>een hand van me.<br>","annotationData":[]}},"shortName":"1889-02-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN13_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1889-02-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}