{"id":17038,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1889-02-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>15 Fbr. 89.<br><br>Hoe is 't mogelijk om mijn verjaardag niet te vergeten! Jouw brief ontving ik 's morgens het eerste met dat Fransche courantje je weet wel, journal des arts. Ik zeg het daarom; omdat daarin een ingezonden stuk stond van Jan Veth.<br>Président du Club des aquafortistes hollandais. Deze club bestaat uit peintres graveurs hollandais très avancés, en hun president is Jan Veth<br>Président du Club enz.....<br>Nu het deed me genoegen je brief te ontvangen, ik loop aldoor met een briefkaart voor je in mijn zak, maar het adres wist ik niet en vergat het aldoor, ik weet alleen zoo iets<b>¶</b>Camden. Je Papa heeft programma's voor je ontvangen voor Zutfen, Groningen enz. (tentoonstellingen). Laat <i>ik</i> dat nu alsjeblieft <i>niet doen</i>, maar neem daarvoor zelf de noodige maatregelen, doe ik het dan komt het verkeerd uit en is natuurlijk mijn schuld, dus schrijf zelf aan Piet en de Commissie. Het gaat altijd zoo met helpen en merkte dit nog onlangs, toen ik een oude kennis met Wisselingh bekend maakte en omgekeerd <i>weer</i>: <i>hem met W.</i> en aandrong op het zenden van zijn werk aan W. In de hoop dat dit iets zou kunnen geven, maar o je, wat viel dat tegen: leelijke dingen, niet goed, niet knap, nu 't was mijn schuld natuurlijk, al was de bedoeling ook goed. Nu is het met jou en het laten zenden wel anders, maar ik vind toch dat je dat zelf moet doen. Jij <i>alleen</i> weet <i>precies</i>, hoe het in je eigen belang, moet en kan gedaan worden. Een poosje geleden heb ik je vriend Karsen weer een beetje leeren kennen, dat viel niet mee. Misschien worden er krabbels en schetsen uit zijn schetsboek van Mauve verkocht, zou je daar iets van willen hebben, zeg dan tot welk bedrag, of kan het je niet genoeg schelen. Nog is de album niet uit. Ets je niet? Wil je me iets schrijven van de tentoonst van Wisselingh? Ik zou wel lust hebben te komen kijken, maar dan om Londen en niet om de teekeningen. Parce que à présent je suis totalement dégouté de la peinture. Dit is een zin van een Zwitscher met een bult die wij in Barbizon spraken en dit zei toen zijn schilderij voor de salon was geweigerd.<br><br>Adieu! een hand!<br>Tholen.<br>","annotationData":[]}},"shortName":"1889-02-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO27_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO27_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO27_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO27_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1889-02-15"},{"field":"Annotatie","value":"Plaatsnaam onzeker (SWW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}