{"id":17035,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1889-02-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>12 Febr. [188]8<br><br>Beste Wim,<br>Kijk - hierbij sluit ik je dat begin van de brief in die ik al zoo lang geleden aan je begonnen was, (ontving je mijn tweede briefkaart niet) en daaruit kan je zien, dat ik al weêr een heeleboel dingen heb gehad. Die vervloekte jongen heeft me bovendien in de steek gelaten, mijn poes is gestorven, enfin ik was niet lekker. Geloof me, je moet me maar zelf laten bedisselen, en denken: Kobus is niet zoo vrij als ik, en moet wel een beetje scharrelen. - Want après tout, als ik niet voor mezelve zorg, er is geen god of goed mensch, die 't voor mij doen zal. Er is letterlijk niemand, onder de kennissen die zoo alleen staat, of zich zoo alleen voelt, dat is toch eigentlijk wel hetzelfde.<br>Bovendien heb ik een beroerd gestel, ben lastig 't meest voor mezelve,<b>¶</b>en, alles behalve artistiek van levensopvatting. Er is zoo gruwelijk veel dat me verschrikt.<br>Daarom Wim jaag me niet door te zeggen, je hebt het beloofd, om dan en dan te komen, er zou niemand liever zonder zorgen zijn en uit vluchten als ik zoo maar wou, maar 't kan niet, heb ik je niet geschreven dat die mijnheer met 't laatst van Februari pas examen doen moet, en als hij slaagt, ben ik hem kwijt. Nu is er wel weêr kans dat ik een andere krijg, en een betere, ze heeft me, 't is een jufvrouw, laten weten, dat ze me over lessen spreken wilde, en dan zal ik die aan 't verstand brengen, dat ik eerst naar Londen moet. God 'k wou dat ik er zat als jij. Holland hangt me bij wijlen de keel zoo uit.<br>Dat ik die brief niet afmaakte, is de schuld van Allebé, die me in de Poort vond - hij had me in drie maanden niet gezien, en kwam bij me zitten. Hij vroeg erg naar je, en of je niet haast weerom kwam, toen heb ik hem gezegd, dat je verstandig zou doen vooreerst<b>¶</b>weg te blijven. Van je brief sprak hij niet. Bovendien, van die dingen is hij zoo vreemd niet. Ik heb hem zelf met Nieuwjaar een brief geschreven, een echte bulderbrief. Ik moest voor de zooveelste maal, inlichtingen geven over Velasquez en Murillo, en ik heb daar geen hartelijke dingen over gezegd, à la copieeren protectie, exploitatie etc een echte wildemansbrief. <i>En dat die menschen al lang dood zijn</i> maar ik en wij levend ik bedoel niet hun werk. 't Ergert me altijd een man als Allebé zoo gelaten zich te zien buigen voor Quacken, Langenhuizen van Tienhovens, en god weet hoe die snuiters allemaal hieten, 't is een zotte boel, dat officieele lichaam, de akademie, dat toch wel goed zou doen kunnen, ja dat meen ik, tegen zes Staphorsten in. Maar aperij dat is de heele boel, en halfheid overal, aan de eene kant vliegt men sentimenteel de nevel in, droomers uit de zesde hand, en aan de andere zij, mais: que voulez vous dat is de gewone en vervelende, maar misschien noodzakelijke berg strond, daar je door heen moet. 't Ergste is, dat ze allebei de schijn hebben, van wat ze niet zijn.<br><b>¶</b>Nu, maar Allebé dat is wel een echte man. Verbeeld je hij woont tegenwoordig op kamers, en bracht me thuis bij na, toen heeft hij niets anders gedaan, als Heine opgezegt, Baudelaire en Alfred de Musset, maar mijn Jezus wat kan me dat schelen, daar kan je toch niet over loopen suffen altijd, dat is maniaque, waarachtig dat is het. O, God, je kent nog niks van hem, zei hij, hij was als een gymnasiast zoo opgewonden. Ridder Olaf, ken je ridder Olaf niet......... daar ging het. 't Was unique van bezetenheid, maar waarom vertelt die man niet aan zijn Commissie dat hij 't beter weet dan zij, dat zou Heine wel gedaan hebben. Hij trok me terug, toen heb ik hem weêr thuisgebracht.. wat zeg je er wel van? Toi qui comme un coup de couteau, dans mon coeur était entrée, dat was voor zijn deur. Allerliefst, allerliefst, schrijf maar wat je wilt aan hem. Kwaad worden, zal die man geloof ik niet tegen jou en mij.<br>Jessus, wat ben ik daar weêr lang aan 't doorslaan geweest. Waarom is Amsterdam niet Londen, en waren wij er alleen - jij bent eigentlijk de eenige man, die me nooit heeft verveeld, wel eens kwaad gemaakt, maar dat was heel mooi gedaan toen van je.<br>Twee dagen later liep ik Mr. Allebé weêr tegen 't lijf, 't eerst wat hij vroeg - en Ritter<b>¶</b>Olaf?' Ik kwam toen net een mooie ondervinding. Ik was bij <i>de mijnheer</i> geweest die mijn schilderij uit Arti geloot heeft, op de Heerengracht. Dat wou ik naar Parijs sturen, met mijn dooie kat, die ik geschilderd heb. Verbeeld je, die Mijnheer wou me dat niet leenen, een ding dat zoo op zijn dak gewaaid is, van vijf gulden. Ja 't was een mooi schilderij - al de kranten hadden er <i>wat</i> goeds van gezegd, er was veel over gepraat, etc., etc., maar het zes maanden nu te moeten missen, en er mogt iets aankomen, en 't hing nu zoo goed, en zijn vrouw, en ze hadden er alles om verhangen, die kerel zat met stapels geld voor zich, en toen ben ik, God verdom me, als 't niet waar is, aan 't liegen geslagen, ik heb gesproken van mijn toekomst, en dat het misschien in Parijs beter en finantieele gevolgen hebben zou. Colportatie, had mijnheer Allebé me geraden, en die vervolgt me nu met ridder Olaf, als die vent 't niet geeft, zal ik de heele Heerengracht in 't gezicht spuwen dat ze duitendieven zijn die onze schilderijen pas mooi vinden als ze ze loten.<br>Nu zal je zeggen maar Kobus, wat kanne jou die lui bommen - hoor eens Wim - geef me een rentetje van f 1 000, of de helft, en ik beloof je 'k zal me nooit weêr aan zulke dingen wagen, en dat is 't juist wat me irriteert, ik ben niet van dat slag,<b>¶</b>die van schipperen lang weten, en ik word met den dag, onverzettelijker, en pas op, bewaar me, als ik losbarsten zal moeten. Je weet niet hoe ik dat gekonkel vervelend vind. Veth die overal achter zit, in de Amsterdammer schrijft hij een goed woord over derKinderens schilderij, en zegt zoo langs zijn neus weg: laat anderen met mooie woorden zeggen, hun indruk, dat zegt <i>Stemming</i>, en dan weet je, dat hij anticipeert op <i>Staphorst</i>. Nu dat is <i>gebeurt</i>, wat een affectatie, en wat een handigheid. Ik zou niet graag willen, dat zoo'n temperament voor mij optrad, slim, maar ik ruik onechtheid, en 't ergste nog dat het meestal foutenloos is. Je kan er niks van zeggen - 't deugt niet, 't stinkt uit zijn adem, naar gekunsteldheid. Och, Wim, 'k wou dat ik jouw geldje had, en 't niet hoefde te verdienen of te stelen, dan kwam ik bij je wonen of je morgen al opzoeken en ach, wat een praterij, ik wou dat dat verdoemde schilderen op de Mookerhei zat. 'T is een blok, je zit er zoo vast aan als een galeislaaf aan zijn roeibank, je staat er mee op, en je gaat er mee naar bed, en je doet niks goeds, en je werkt je lam.<br>Nu is mijn gal weêr weg.. en ik wil hopen dat je mijn brief niet al te onhartelijk vinden zult - jouw brief deed me zoo'n plezier, maar ik ben zoo rusteloos als een beer in zijn hok - jij kent dat wel. Ca passera.<br><br>Dag, houd je maar taai.<br>Je<br>Kobus<br><br>Groet B.<br>Hein en Wim zijn nog altijd samen.<br>Kloos en Albert nog altijd groetenloos van elkaar, dat is begrijpelijk.<br>Mooie vrouwen armen, houden me niet, ik val altijd met mijn neus in 't plebs, de appel valt niet ver van de boom.<br>Ik heb een etsje voor de album gemaakt. 't Heeft me moeite genoeg gekost, 't is een raar ding etsen.<br>","annotationData":[]}},"shortName":"1889-02-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO33_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-02-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}