{"id":17059,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1889-04-06","paralleltexts":{"Transcription":{"text":"Amsterdam, 6 April 1889.<br>Hemonystraat 13.<br><br>Beste Wim, jà, ouwe jongen, 't is lang geleden, dat je wat van me hebt gehoord, en ik ben zeer ondankbaar voor al de goede dingen die je aan me gedaan hebt in Londen en Amsterdam. Maar kijk er maar niet boos over, je weet wel dat ik een rare jongen ben.<br>Ik had een flauwe hoop gehad met Looy nog eens meê te kunnen komen, om afscheid te nemen van Londen, wat ik toen niet heb kunnen doen. Maar 't was me onmogelijk: mijn beurs laat het natuurlijk niet toe, en een finantieele operatie, die ik probeerde, is totaal mis lukt. Maar ik dreig je toch, of je 't graag hebt of niet: ik kom nog eens, heel onverwacht, met een hansome voor de deur van Mrs. Leverton, net zooals Wisselingh toen, je weet wel.<br><strong>¶</strong>Om je voor te bereiden, heb ik Looy vast een portret van me meêgegeven voor jou, een beetje geflatteerd, onder helsche verlichting. 't Is nog niet betaald.<br>Ook gaf ik Looy meê je horloge-met-ketting, waarmede ik al dien tijd in Amsterdam te pronk had geloopen. 't Heeft geen één keer in de Lommert gestaan, ofschoon de aandrang dikwijls groot was. Dit voordeel heb ik er echter van gehad, dat mijn crediet, door die gouden ketting op mijn buik, aanmerkelijk steeg, in de Poort b.v. waar ik nu zit te schrijven.<br>De aflevering heb je zeker ontvangen. Schrijf mij eens wat je van Albert's verzen denkt: de beste er van zijn reeds twee jaar oud, en de helft ervan is beneden het middelmatige. Hein zal je wel weêr gauw een nieuw bundeltje sonnetten sturen: maar waarom heb je hem niet op zijn vroegere geantwoord? Je hebt misschien niet de vele nieuwtjes gehoord, die hier zijn voorgevallen. De oude Thijm is dood, prof. Donders is ook dood, en de Raad van State is opgetreden als Regent. v. Deyssel is in de stad en gaat niet meer naar Houffalize terug, maar zich ergens anders vestigen.<br><strong>¶</strong>Ik ga tegenwoordig veel om met George, die, na mijn terugkomst uit Londen, veel vriendelijker tegen me is dan vroeger. We zitten heele avonden te domineeren in de Franziskaner en Zum Pschorr, en we leenen elkander geld in geval van nood, dat we altijd prompt teruggeven. Hij is au fond een heele beste jongen, als-i je maar eens vertrouwt. Hij doet me kostelijke verhalen, waarvan ik de helft geloof, en ik geef hem raad in allerlei delicate kwesties. (Je moet dezen brief <i>niet</i> aan Looy laten lezen, hoor.)<br>Ja, je moet nog een stuk of wat zakdoeken van me in je kast hebben. Geef die s.v.p. aan Kobus mee, en ook <i>mijn</i> exemplaar van 'Van 't Leven', het andere exemplaar van Helène Swarth's Sneeuwvlokken, waarin haar opdracht en mijn streepjes staan, en nog een blanco exemplaar van mijn 'Gedichten'. Voor 't overige was alles in orde, en ik dank je wel voor de goede bezorging.<br><strong>¶</strong>Met Free ben ik op den besten voet ter wereld, en van Albert merken wij niets. Hij moet tegenwoordig bleek zijn, en niet meer het nette heertje, dat hij in 't begin van zijn engagement was. Verbeeld je, toen ik in Londen was, en hij dan zoogenaamd zoo belangstellend in mijn lot was, en zooveel van me hield, zooals hij zeer christelijk nog onlangs tegen Free verzekerd heeft, dat hij doet (die slimmert!) toen zag hij er juist, volgens de lui, zoo 'glorieus' en 'triomfant' uit, net alsof hij een overwinning had behaald. Ik zal hem kwaad doen tot aan mijn dood, met alle mogelijke middelen. Maar ik ben thans heel bedaard en verstandig, en ga heel rustigjes mijn gang. De omstandigheden helpen me voortdurend (Je mag hierover niet aan Free schrijven, hoor, Wim). Nu, adieu, hoor ik eens iets van je?<br><br>Een hartelijke hand<br>van<br><i>Willem</i>","annotationData":[]}},"shortName":"1889-04-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO015a_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-04-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}