{"id":17053,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1889-02-26","paralleltexts":{"Transcription":{"text":"26/2/89<br><br>Waarde Wim, van ochtend kreeg ik je briefkaart, en, zie eens hoe braaf ik ben, in plaats van de Rotterdammer te lezen, waarmede ik mijn kopje koffie pleeg te accompagneeren, neem ik de pen ter hand, om in je londensche eenzaamheid een amsterdamsch geluidje te brengen. Mijn adres is wel een beetje veranderd (39 in plaats van 25 voortaan) doch niet op zóó'n wijze, dat brieven er door niet terecht komen, en ik heb je laatste schrijven dan ook met genoegen gelezen, herlezen en gesavoureerd, en al wederom heb ik het besluit getrokken, dat artisten aan een filosoof de meest voedzame conversatie verschaffen. En toch heb ik vergeten, hoe verlangend iemand in den vreemde is naar berichten, of maar een praatje, uit het vaderland; ik tracht nu die vergeetachtigheid goed te maken.<br>Veel bijzonders is er hier, behoudens de N.G. aflevering niet geschied. De zaken gaan kalmpjes hun gang; ik blijf het druk hebben; op het laboratorium is het den laatsten tijd schromelijk druk; de luidjes komen op met een ijver en getalsterkte die mij een bitter-zoete satisfactie verschaffen. Het hoofd loopt me om, zoo'n<strong>¶</strong>middag, Wimpie, als er 25 luidjes moeten bediend worden, die allen iets anders aan de hand hebben. En dat zal minstens tot Paaschen zoo door duren, en dan wordt het een beetje kalmer, denk ik.<br>Van morgen heb ik je een afdrukje van mijn dialoog gestuurd, met een bij schrift dat wat mal is. Accepteer het cum grano salis. Enkele menschen, ook buiten mijn familie om, hebben er plezier van. Prosit. Ik broei nu over een dialoog over de Ontevredenheid, waarin niemand minder moet optreden dan Euripides en waarschijnlijk ook Aristofanes. 't Is brutaal he? maar zoo is de jeugd nu eenmaal.<br>Wat zeg je wel van het vers van Gorter? Gruwelijk mooi he? Dezer dagen komt het in zijn geheel uit.<br>Mijn broer vertelde me, dat hij je niet had opgezocht, omdat hij het zoo druk had gehad en omdat jij zoover van zijn woonplaats afwoondet. Het spijt me dat je hem zoo dikwijls hebt zitten wachten. Ik kan niet beloven zelf dat verzuim goed te maken; het is mij niet mogelijk nu reeds over<strong>¶</strong>mijn persoon en beurs voor Paaschen te disponeeren.<br>De luidjes zie ik niet veel, behalve Kloos en Hein, met wie ik af aan toe een kalm Grocje drink. 't Is maar goed dat Willem is teruggekomen, anders waren het stuk van van Deyssel en het mijne niet in de N.G. gekomen. - George wordt weinig gezien; hij werkt hard en doet aan de matigheid, hetgeen, zooals ik vroeger ook waarnam, een weinig gunstigen invloed op zijn conversatie uitoefent. 't Is enorm zooals hij lullen kan. Looy is ook hard aan 't werk en altijd even opgeruimd, hetgeen hij zelf waarschijnlijk niet zou zeggen. Heb je gezien dat de driejaarlijksche in Amsterdam niet doorgaat, wegens plaats- en geldgebrek? 't Is horribel.<br>Mis je in Londen niet erg muziekgezelschap? Ik doe er tegenwoordig wel zoo heel veel niet aan, maar toch een enkele maal en dat verzadigt weer voor geruimen tijd. Toen mijn broer hier was, hebben we nog eens kwartet gemaakt met Neyenhoff, die in een zeer gemoedelijke stemming was, en o.a. de stelling verkondig-<strong>¶</strong>de, dat fijne wijn eigenlijk alleen maar lekker smaakt, wanneer je er een paar goede vrienden bij hebt. Ook met DerKinderen heb ik gespeeld. Die arme man boft niet. Zijn schilderij <i>is</i> geweigerd en nu staan hem waarschijnlijk een massa onaangenaamheden te wachten. Bovendien is hij weder aan het sukkelen geweest.<br>Hoe heb je het met den storm gehad in London. Hier heeft het ongeloofelijk hard gewaaid, en nog ongeloofelijker is de geringe schade te Amsterdam geleden. Maar in Zuid-Holland hebben ze er leelijk van te lusten gehad. In Rotterdam en vooral tusschen Rotterdam en Dordt. In Scheveningen stond de zee tot boven aan de duinen.<br>En nu ga ik weer naar mijn inrichting om de trakhener hengsten te recruteeren.<br><br>Tot hoorens<br>t.t.<br><i>Chap</i>","annotationData":[]}},"shortName":"1889-02-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV06_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-02-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}