{"id":17062,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1889-05-02","paralleltexts":{"Transcription":{"text":"Amsterdam Donderdag avond<br><br>Beste Wim,<br>Ik heb vandaag wat gewerkt en ben nu van plan je een poosje te onderhouden met mijn gekeuvel, 't is zoo mooi weêr en ik ben wat gaan wandelen na den eten.<br>Nog altijd ben ik eigentlijk bezig om op mijn verhaal te komen af en toe bezoek ik een kennis, want soms voel ik me of ik ze in lang niet gezien heb. Zoo trachtte ik vanavond Albert op te zoeken, en wie stond daar voor de deur, van Deyssel, dik geworden maar waarachtig dezelfde als voor drie jaar. Toen heb ik weêr op nieuw kunnen constateren hoe 'n rare man ik eigentlijk, ben. Zonder dat ik het eigentlijk<strong>¶</strong>bedoelde, ben ik doorgeloopen de trap langs, voorbij. Ik geloof niet, dat hij mij gezien heeft, ofschoon ik toch geloofde te zien dat zijn eene oog naar me toe draaide, terwijl hij heel belangstellend, stond af te wachten tot de boodschap kwam, dat Albert niet thuis was.<br>'t Dagelijksch leven, hier, heeft me weêr bij de keel te pakken, en 't is uit met mijn toch zoo mooi lanterfanten. Jongen, die dagen van Londen zullen me lang heugen. 'k Droom s'nachts, dat ik in Piccadilly zit, in de glanzende bar bij de deftige meisjes! Hebt je Byron al weêr terug gevonden, en hoe gaat het met Keetje en Lisette. Staat Jans nog altijd met haar ho[n[?]den lach over de toonbank te grinneken of met er hand aan de bierkruk<strong>¶</strong>zabberend naar oude heeren. Maar je zult er waarschijnlijk in lang niet geweest zijn, na onze waarlijk grandioose uitspattingen.<br>Toen jullie me in de trein zetten ben ik dadelijk... o, neen, eerst heb ik Londen van me weg zien gaan. Londen hoog en laag... donkere daken en schoorsteenwouden, en daar tusschen in, graften vol sterrenvuur, breed weg vliedende geulen vol licht: de straten waar de spoor over heen ging; en vergeefsch heb ik getracht me te oriënteren. (Blek freijer) ik schrijf op de klank af, zei een lange Engelschman, over me, hij had slopkousen aan, en ging naar Haarlem, ik denk om bloembollen te gaan koopen. Mijn hoofd was warm van het eten en drinken, zeldzaam lekker lag ik op de kussens.. en zoo is het gekomen, dat ik toen niet gevoeld heb <i>al</i> dat het <i>uit</i> was.<br><strong>¶</strong>Daarna ben ik in slaap gevallen, om niet wakker te worden, als toen de Engelschman op sprong en vroeg, Queenbourgstation. Yes, heb ik heel handig gezegd en 't was waarachtig waar ook.. Toen is me de werkelijkheid in eens heel nuchter op het hoofd gevallen. De nacht was donker en het regende. Op de boot ging ik met mijn koffertje langs de stoomketel, het ruim er achter was open, en vier kerels waren bezig balen naar beneden te laten; een en twintig, twee en twintig, hoorde ik ze tellen. God, toen was ik meteen in Holland.<br>En de heele reis is vervolgens zoo saai siniester geweest, dat ik voor 't oogenblik geen lust heb er langer over te spreken.<br>En hoe gaat het nu, beste.. is 't jou nu ook net zoo alleen, als het mij is. Heb je dadelijk aan het werken kunnen gaan? Ik denk het wel! maar <i>ik</i> niet.<br><strong>¶</strong>Je moet aan Blanche vertellen, dat ik bij den dag weêr af val.","annotationData":[]}},"shortName":"1889-05-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO07a_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-05-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}