{"id":17079,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1889-12-13","paralleltexts":{"Transcription":{"text":"Vrijdagavond [188]9<br><br>Beste Wim, Je zult wel een beetje of wel een heele boel boos op me zijn, en ik kruip van schaamte in mijn hoek, als ik er over ga zitten denken, hoe beroerd weinig ik je in de laatste tijd 'teekenen van leven' gegeven heb. Vandaag is vriend Arnold Ising naar Londen gegaan, hij heeft me geïnterviewd waar het Shaftesbury-theater ergens is, ik heb het hem niet kunnen zeggen, want Londen beweegt zich in mijn hoofd in een nevel van <i>lol</i>; maar zoo komt het dat ik nu eerst pas ben gaan beseffen, dat ik het werkelijk slecht met je gemaakt heb.<br>Er zouden wel redenen op te geven zijn hoe het komt dat ik zoo achterlijk was, maar kijk, wat zou dat baten, en ik zou je bovendien nog vervelen op de koop toe, met mijn gewaande drukte.<br>Eigentlijk weet ik je nu ook op 't oogenblik niks te vertellen<strong>¶</strong>dat je extra plezier zou doen. 't Gaat hier allemaal zijn train-train, 't eenige plezier moet je maar zoeken met je zelve, als dat nu bij toeval een lollige vent is, dan is het leven dragelijk.<br>Bizondere nieuwtjes, burgerlijke nieuwtjes, de kennissen <i>betreffende</i>, zijn gauw gezegd. Hein en Kloos wonen nog altijd samen, en hebben tot dusver nog niet veel ruzie geloof ik, ik mag er wel eens graag zijn, en drink dan hun godendrankje, jenevergrog. Door de benoeming van <i>Gorter</i> tot leeraar aan 't Gimnasium in Amersfoort, heeft Hein veel lessen gekregen (Gorters lessen) en nu staat hij 's morgens vroeg op, en bedrinkt zich, wil ik hopen minder. Kloos ziet er goed uit en begint altijd nog veel <i>te laat</i> aan zijn kronieken.<br>Jan Piet is een dochter geboren, hetwelke, <i>Saskia</i> heeten zal voortaan. Hij gaat weêr verhuizen hoor ik, in een ander paleis in Bussum. Af en toe komt hij in Amsterdam, maar ik zie hem zoo goed als nooit, Hij maakt altijd veel werk van zijn intelligente rubrieken.<br>George, hoor ik, gaat ook verhuizen. Zijn<strong>¶</strong>atelier is te huur. Hij heeft, op de driejaarlijksche een gouden medaille gekregen en is nog altijd dezelfde George.<br>Verwey gaat trouwen en in Noordwijk wonen. Soms kom ik hem tegen en dan heeft hij 't nog altijd erg over zich zelve. Hoe vindt je de kroniek. In de volgende aflevering word ik besproken, waarschijnlijk; wat voor nieuws zal ik dan weêr aan mezelve te leeren hebben. Mijn bundeltje ziet er vrij aardig uit en wordt goed verkocht, veel correspondenties heb ik er om moeten voeren. Ik heb van mijn neêf maar drie exemplaren gekregen, één heb ik er aan Kloos gegeven, éen aan Diepenbrock (voor zijn muziekopschrijverij) en een aan Allebé, alle andere vrienden hebben er een moeten koopen. 't Spijt me wel maar mijn neef heeft alle onkosten op zich genomen.<br>Chap's raampje is altijd nog verlicht 's avonds als ik naar huis ga, 't heeft iets van een spaarlamp, daar een geleerde bij te werken graag zit. Hij gaat heelemaal niet uit, en doet absurditeiten, onderstel ik, op zijn tijd.<br><strong>¶</strong>En nu beste Wim, wou ik je zeggen, dat je mijn brief gerust vervelend vinden moogt, en dat 't misschien maar beter geweest was, niet te schrijven. Hoe gaat het toch met je, schrijf dat eens, hoe doe je, hoe leef je om tevreden te zijn. Laatst droomde ik van een Londensche mist, die almaar angstiger en dikker werd, ik werd er wakker van en toen stond op mijn beddeplank, de kaars in de pijp te branden, en die had een stuk papier, die voor het sluiten om de kaars zat, in volle vlam gezet. Dat had nog een atelier kunnen kosten. - Valk's atelier is weêr precies als vroeger, weêr heelemaal vol met schilderijen. 't Is dikwijls pitoyable om te zien, vind ik, al die mis bruikte werkkracht, en nooit eens op iets ingaan, enfin, we hebben allemaal een tikje van de molen te pakken. Op de driejaarlijksche heb ik twee schilderijen verkocht, dat is aardig, ook heb ik succes <i>ingeoogst</i>. Vraag me nu, als je eens iets weten wil, in je brief dan zal ik eens heel punctueel alles zeggen. Hoe gaat het met Blanche. Doe haar mijn groeten, en wees nu niet boos, dat ik na zoolang niets gezegd te hebben tegen je, zoo lamlendige vervelende dingetjes zeg. Hou je goed, <i>ik</i> heb al een paar avonden kiespijn.<br><br>Je<br>Kobus<br><br>Ik heb een heel mooi modelletje naakt.<br>Woensdag was ik even bij van Eeden daar ik in vier maanden niet geweest was. Martha was zeer goed.","annotationData":[]}},"shortName":"1889-12-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO41_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-12-13"},{"field":"Annotatie","value":"SWW dateert: [13? december] 1889"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}