{"id":17072,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1889-09-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve 20 Sept. 89.<br><br>Al sedert eenigen tijd heb ik je willen schrijven en nu is C. van daag zoo druk geweest met 't inpakken van je papier en pers naar aanleiding van een schrijven aan je Papa geloof ik, want ik weet niet of je C. daarna gevraagd hebt, maar weet wel van dat lijstje. Zoo even liep ik buiten een poosje te rooken langs de vijver, om deze tijd is 't tegenwoordig al donker en het deed me denken aan de vele malen die wij samen dat zelfde pad liepen, onder anderen aan die avond toen het zoo dauwde, waarvan jij de volgende morgen nog iets schilderde. Het was nu anders; het landschap krachtiger en geen dauw, maar blinkend na de regen en het licht flauwtjes in de piano kamer en die groote mooie ster boven 't huis; waar wij ook zoo dikwijls op de hei naar hebben gezien. En de vijver doet denken aan 't schaatsen rijden en zoo weinig aan Anne, dat komt zeker omdat ik daar niet bij ben geweest. En als je dan<b>¶</b>tusschen de oranje boomen door langs 't huis gaat, dan zijn er bij de oprij laan zulke angstige donkere gaten. Ik dacht nu moest er toch eens een geest van Anne rond gaan, wat zou dat akelig zijn, maar niets, en ik keerde ook gauw om, want ik houd niet van narigheid en ook niet van nare gedachten. Dat heeft dan ook gemaakt dat ik je zoo ontloopen heb, de laatste keer die je hier in 't land bent geweest. Je Papa had zoo dikwijls gezegd; van zijn liefste wensch en de goede verstandhoudingen dat hij dat wenschte te bevorderen en zoo al meer, dat had me een soort van angst gegeven je was iets voor me geworden van la dame blanche. En het was allemaal niet noodig en er behoefde niets bevorderd te worden. Alles vind zijn weg. Er was zoo veel gezanik en gezeur over geweest vandaar dat ik me maar liefst uit de voeten maakte. En nu<b>¶</b>dat niet meer gebeurd, nu die tijd voorbij is, ben ik ook weer tot kalmte gekomen. Het was dus niet jouw schuld dat ik zoo raar deed en ook eigenlijk niet de mijne, maar door dat verdomde gedonder - van bevorderen van goede verstandhoudingen en meer schoone termen.<br>Nu dat lijstje waar je om vroeg, heb ik naar Munchen gezonden en is er nog, heb je haast om er één van die zelfde grootte te hebben, het zou voor Wisselings tentoonstelling kunnen dienen, meld dit dan even want ik heb nog een andere lijst van die <i>zelfde</i> grootte en zou je dat dan sturen. De studie die er in zat was heelemaal gebarsten en heb ik over geschilderd en weer afgekrabd, van je afwezigheid heb ik gebruik gemaakt om dat maar op mijn eigen houtje te doen, maar je verliest er niets mee, want behalve dat het zoo gebarsten was, was er niets aan. Morgen gaan je drie kisten weg, Coba heeft de pers heelemaal schoon gemaakt, dat pak ziet er uit of er iets gevaarlijks in zit.<br><b>¶</b>Verleden week spraken wij Veth aan 't Station in Amsterdam en Haarlem. Hij kon zijn leed niet zwijgen en vertelde C. dat hij je bij van Eeden had ontmoet en gevraagd om bij hem te komen en dat je maar geen antwoord gaf. Ik vind het heel beroerd voor hem, in zooverre dat dat geen aangename bejegening (zoogenaamd) is; maar ik heb vreeslijk moeten lachen omdat ik het zoo geestig vond, de toestand zoo vermakelijk angstig spannend. Laatst ook zoo iets geks, kwam ik bij iemand die kiespijn had en een kindje dat ie niet wou weten. Hij zat vreeslijk te kermen van de pijn met zijn hand aan de mond, toen eensklaps dat kind in de kamer er naast begint te schreeuwen, hij begon toen nog erger te steunen en zei; daar moeten kinderen groot gebracht worden en steunde maar door. Ik ging gauw weg; later zag ik het kindje, hij is er toch heel blij mee. De lamp gaat uit dit is een teeken om uit te scheiden.<br><br>Adieu! Gegroet!<br>een hand<br>Tholen<br>","annotationData":[]}},"shortName":"1889-09-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO26_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1889-09-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}