{"id":17076,"name":"Deventer, Charles Marius van aan Witsen, Willem Arnoldus | 1889-10-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 20/ 10/ 89<br><br>Ik zou kunnen zeggen dat ik de daad bij het woord voeg, indien je maar in het oog houdt, dat het laatste van jou en de daad van mij is. Wel Wimpie zit je zoo in de eenzaamheid en ben je van niks op de hoogte? Kassian, voor bijzonderheden ben je bij mij niet aan het beste kantoor, want ik zelf leef even kalm als jij; het is puur toeval dat ik van middag Nol sprak, en, - zoo zwak is de mensch, maar ik had hem in geen drie maanden gezien - en met hem afsprak van avond bij Mast te komen. Ik ben wel niet zóó onthoudend als toen ik je de laatste maal schreef, maar toch van een matigheid, waarvan je versteld zou staan. 't Is uitzondering als ik bitter of groc drink. Verbeeld je, en hef je armen omhoog, roep de goden en de godinnen aan, en ruk met je laatste levenskrachten je haren uit, de laatste maal dat ik Kloos en Hein heb gesproken van de maand zoowat, is Vrijdagavond geweest, en toen kwamen de heeren bij me om me af te halen en over te halen om naar Mesquita te gaan, die zijn nieuwe atelier inwijdde, en wat deed toen het broertje van Dr. Van Deventer? Nam hij hoed en stok, trok hij zijn jas aan, riep<b>¶</b>hij met luider stemme ja! laat ons gaan? Neen mijn vriend, de dokter voor wien de wijze lessen van Sokrates en Plato niet geheel en al zonder vrucht zijn geweest, die zelfde dokter, moi qui vous écris, hij bleef op zijn kanapé liggen en zeide: ik ga niet, - en op zulk een vastberaden toon, dat bovengenoemde verleiders zich omkeerden, hun neuzen in hun bef verborgen, en de staart tusschen de beenen, den zakdoek voor oogen, denkende aan het oude Karthaag, met de jeneverflesch onder den arm snikkend de trap af gingen, snikkend dat zóóveel schoons en goeds, zoo jammerlijk in de soliditeit moest ten gronde gaan.<br>Bovendien ben ik met animo aan het werk. Ik heb een onderzoek onder handen, waarmee ik wat opschiet, waarmee ik haast iederen dag een beetje verder kom, indien ik mij althans niet vergis. Mijn patroon is zoo vriendelijk als het maar kan. Heb ik je wel eens verteld dat wij van den zomer op een avond heel fideel gesproken hebben 's avonds? Dat wij een poosken bras dessus bras dessous de Stadhouderskade hebben omgeloopen.<br><b>¶</b>Vertel het maar niet over, maar we hebben toen heel was afgepraat, en waarschijnlijk verbeelde de goede man zich dat mijn betere resultaten daaraan zijn toe te schrijven, terwijl toch het geval alleen is, dat ik nu op een plaats werk, waar hij dikwijls voorbij komt, en hij me dus meer bezig ziet dan vroeger.<br>Maar ik vertel je meer van me zelf dan de goede smaak toelaat. Is 't werkelijk juist een jaar, die fuif van jou? Ja 't moet wel, en 't is een flinke geweest, dat is zeker. Je behoeft je anders niet voor te stellen, dat de tegenwoordige toestand een blijvende is; ik beschouw 't meer als een bui; misschien zijn we over een paar maanden weer even hard aan den gang als vroeger, hoewel ik het voor mij niet hoop. Verwey zal er natuurlijk niet meer bij zijn, maar er blijft altijd een kern van stamgasten over, die niets liever verlangt dan zich tot een grooten kring uit te breiden. Je moet met een vacantie weer eens hier komen, dan zullen we nog eens een ouderwetsch dejeunertje houden bij mij. Je weet wel, van die heele lekkere koffie.<br>Looij heeft inderdaad twee schilderijen verkocht en ziet er zoo welvarend en vroolijk uit als een weldoorvoede weesjongen. Weet je al zijn laatste? Dat hij een verhaal bekrachtigd<b>¶</b>heeft met den uitroep (let wel): <i>'t is een feit, als 't niet waar is</i>!<br>François is nog in Parijs voor zoo ver ik weet, met Itje. Itje en zijn vader hebben samen aan een groot tentoonstellingsdiner deel genomen. Van Eeden en Renterghem verplaatsen met 1 November hun zaak naar de Keizersgracht, naar een huis dat tevens boardinghouse wordt. Valk's atelier wordt opgebouwd. Mesquita is weer aan het werk en heeft een boekje uitgegeven. Kloos en Hein zwabberen nog altijd rond, doch beweren kalmer te zijn. Gorter solliciteert in Amersfoort. Fons heb ik in lang niet gezien. Van Breitner weet ik niet veel meer, dan dat hij weer terug is. Hij heeft me eens aangesproken, alsof wij de beste vrienden waren, (A propos, van dien mot tusschen ons moet je maar niet tegen anderen spreken, 't komt misschien terecht) en na dien tijd heb ik hem niet meer gezien. Jan Piet kan iederen dag vader worden. Sam maakt het goed en heeft een bundel uitgegeven.<br>Esmond las ik voor een paar maanden over met groot genot. Het is zeer menschelijk en nobel en allemachtig knap. Hindert jou het slot? Mij niet. Ik zou je aanraden je een compleeten Balzac aan te schaffen. Vraag een editie aan Sam. Het kost je maar 40 gulden; je hebt er zeker een jaar plezier van.<br>Ben ik niet braaf geweest?<br><br>Groeten aan B.<br><i>Chap</i><br><br>Als je me weer schrijft antwoord ik weer gauw.<br>","annotationData":[]}},"shortName":"1889-10-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-DEV07_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-10-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}