{"id":17070,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1889-09-04","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Velzen. 4 Sept. 1889.<br><br>Ik was van middag in Amsterdam, nadat ik uit Hilversum terug was, en in Arti sprak ik even Valk. Zoo vertelde hij me nog wat over je fuifje, en zoo kom ik er nou toe, je een uurtje van mijn nacht-eenzaamheid hier af te staan. Want eigentlijk moet ik schrijven, aan m'n <i>Tango</i>.<br>Je weet niet wat dat me alweêr een hoofd breken kost, maar 't zal wel een chiek ding worden, geloof ik, 't zal aardig staan, met die noten balken er tusschen:<br>'t Is natuurlijk een beschrijving van de geheele avond, zoo komt er de teekening maar eventjes in voor: voor m'n eigen ijdel plezier schrijf ik je een paar brokjes af, om te laten zien, hoe goed het staan zal:<br><br>Maar bij den ingang der deur was de lichtcirkel van den lamp rood op den grond, en daar midden in stond, op de voeten wijd van elkaâr geplant, maar hooger op, leunend tegen het<strong>¶</strong>buffet vol glazen, de dentiste, in zijn leverkleurig pak, lachend uit zijn wijnrooie kop, met het licht brandend in zijn geel haar en in zijn vlamkleurige snorren.<br>- 'Cantamos, cantamos, daverde zijn stem.<br>- 'Olé olé schreeuwde Consuela dadelijk klaar, ze begon in de handen te slaan<br>- 'Quien sabe cantare flamengo?'<br>- 'El señorita'<br>- 'Don Juan'<br>- 'Sensemi'<br>- 'Si si.'<br>- 'Tocca, tocca Frasquetito'<br>Allen riepen te gelijk. In het gehaspel der stemmen, stemde Frasquetito zijn guitarra, die hij als een kind op zijn schoot had.<br>.......<br>.......<br>....... ander brok<br><br>En de Comedor (eetzaal) was geheel ledig van menschengepraat, de klok tikketakte met klein droog geratel boven de jongen, die het zich gemakkelijk maakte, zooals hij dat in zijn kamertje gewend was. Hij schuurde met het hoofd langs de muur, om een goed plaatsje te vinden. De Andaluze die zingen zou, kwam op uit haar behagelijke keuvel houding met Don Juan, leunde naar den kant van den speler, om beter met hem samen te kunnen gaan.<br><strong>¶</strong>- 'Un momento' vroeg hij. Hij wrong een paar der schroeven boven aan de zwarte haak der guitarrahals nog wat vaster. Ze knerpten onder het weêrgestreef der snaren, die wit voorbij het donkere klankgat zich spanden. Vervolgens beproefde hij nog even met zijn duim, de toon zoemde.... toen lag hij 't hoofd achterover.'<br>- 'Pronto, wat zal 't zijn?'<br>- 'Un tango, un tango' riepen drie, vier stemmen<br>- 'Bueno - un tango.'<br>En met het geluid van een gong in een oostersch huis begon hij. De hand slap in het polsgewricht flapte heen en weêr, met slierende vingers sloeg hij de snaren over, het klaagklankte en trilde uit de holle buik van zijn instrument, ernstig en zwaar, als de toon van een violoncel was het snaargeluid en het weende en zoemde na, gelijk het sterven van een gongslag in een oostersch huis.<br>Maar meteen daarop hoogkeelde de Andaluze een aanroepende tweeklank uit, 't was als de verre kreet van een dwaler in bergen toen ze zong:<br>Ja - aa - - - Ja - aa - - - -<br>- 'Olé, olé' viel met de mond rond open geschreeuwd Consuela<strong>¶</strong>in. Ze sloeg de handen, hard klappend op elkaar, bij tusschenpoozen, naar den maat liep, der guitarratoonenreeksen dadelijk na den aan roep:<br>muziek<br>De uitpsalmende klank zieltoogde, zwoel, veel geluid in zich dragend, breed en somber en ging toen dood.<br><br>Dan komt de tango - even daarna maar 't is zoo genoeg.<br>Dit zal pagina 15 worden, de vorige rest is beschrijving van allerlei eigenaardigheden, die de <i>luidjes</i> die er zijn me aan de hand deden: midden onder 't zingen komt Carmen binnen, thuis van 't theater ze danst, er volgt een lyrische uitval van mij (die ook als gast fungeert, onder de naam van de <i>extranjero</i>) natuurlijk vol schoonheden, het eind van al het moois behoort te zijn, dat een oude heer die er ook bij is, <i>geil word</i>, <i>en met slappe knieën</i> in de rondte danst en schreeuwt, venca il scandalo, (het schandaal kome).<br>Dan valt 't gordijn.","annotationData":[]}},"shortName":"1889-09-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO39_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Velsen"},{"field":"Datum","value":"1889-09-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}