{"id":17097,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1890-04-10","paralleltexts":{"Transcription":{"text":"10 April 90<br><br>Wimpje, Ik heb je geen verdriet willen doen - als ik zoo in die oude dingen ben aan 't wroeten gegaan, dan zal dat wel zoo hebben moeten wezen, want wij allen doen toch niets, dan terug geven wat we hebben ontvangen - zoo goed ons willende begeerte, dat geven kan.... Maar o, je brief, heeft me zoo'n plezier gedaan, want je weet niet hoe groot een plaats jij in mijn hart inneemt, nog en voor altijd. Je doet verkeert te denken, dat je mij ooit bazige brieven zou geschreven hebben - dat was Veth - ik verdenk hem zelf van te hebben opzettelijk gewild wat hij schreef maar dat weet ik niet, en gaat m'n niet aan. Maar o, menschenellende dat we ons zoo voor elkander verbergen - maar o verdoemelijke bezetenheid van zich zelve, die ons elkander zoo lijden doet.<br>Ik geloof Wim, dat als jij Johan was geweest en ik Frits<strong>¶</strong>hetzelfde, met kleine wijzigingen natuurlijk, zou gebeurt zijn, wat jij me toen schreef heb ik altijd al was 't niet dadelijk, gevoeld dat het een daad was van goeie vriendschap. Là, laten we daar langer niet over praten. Eens, in je voorlaatste brief, geloof ik, schreef je me.... en dan au fond 'n groot pessimisme dat alles wat is 'doet aannemen als beter dan 't had kunnen zijn'. Iemand die tot zoo'n hoogstaand begrip van 't leven komt, weet ik, heeft van dat leven zelve veel verdriet moeten hebben; laten we maar aannemen, dat alles zoo goed is geweest. Zòo willen we er boven staan, en de schatten die we hebben vergaard met lang lijden, want in lijden gaart de ziel het meest, zullen wel van zelve over gaan in ons, drijven van de altijd mooie begeerte.<br>Ik ben ook hard aan 't werk en tob weêr erg, maar daar wou ik je niet over praten, want ik<strong>¶</strong>heb je eenige dingen, allang willen vertellen, die hier gebeurd zijn, en die ik heb uit gesteld, door de zorgen die me dat stuk in de laatste tijd gaf. Je weet niet hoe ik soms gebukt ga, onder die last, ik wou wel, dat ik niet schreef, maar ik kom er altijd weêr van zelve toe, 't gaat allemaal met noodzakelijkheid geloof ik.<br>Ja, daar is weêr een siniester geval geweest. Mesquita heeft zich van kant gemaakt, en is al begraven. Hij is de dag voor de N.G. uitkwam, de 3<sup>de</sup> zoowat, op zijn Canapè gevonden, hij had zich vergiftigd met Cyan-Kalie, hij had dit in huis, en er stond, hoor ik, een glas met limonade bij zijn doodliggen, cyan kali werkt alleen zoodra het met zuur in contakt komt. Hij had me dat vroeger zelve wel eens verteld. Hij lag erg klein, net een beestje, zooals Is. Israels dat noemde.<br>Wat de reden geweest is, daar over zijn vele meeningen. Kloos<strong>¶</strong>beweert, dat hij hem voor een half jaar al eens gered heeft. Toen is na een praatje het vergif drinken, veranderd in een grokje; hij leed zoo omdat hij geen <i>artist</i> was.. Zijn omstandigheden waren in de laatste tijd niet zoo slecht, zegt Valk, zijn <i>beeren</i>, een twee duizend gld., niet zoo'n reden om zich te vermoorden. - 't Was bekend dat hij allang met de dood coquetteerde, ik heb hem wel in de laatste tijd dikwijls aangekeken om de binnen brand in zijn oogen, maar eigentlijk geloof ik, dat hij de dupe is geworden van zijn eigen blague. Misschien, wie zal 't zeggen, 't is en blijft een ellendig geval, en 't was zoo'n koubrengend nieuwtje want dat is het geweest: heb je het al gehoord, Mesquita is dood.<br>Nu is 't al weêr vergeten uiterlijk, de kou is weêr voorbij. Hij is geen man geweest die beweent zal worden lang, nu zelfs twijfelen de vrienden al over de mooiheid van zijn zelfvernietiging. O, ellende, ellende, wat heeft die jongen gedreven, wat zat er in hem. Ik heb er met François veel<strong>¶</strong>over gepraat, ik hield niet van hem en doe dat nog niet, maar waartoe was het noodig zich te verdoen, wat zat er in die jongen? Voor twee jaar gaan Isaak en Valk hem uit Parijs halen, toen dreigde hij zich te zullen doodschieten. Hij had altijd een geladen revolver in zijn zak, nam experimenten met Cloroform, en allerlei doodstuig, men hield het er voor dat hij zich interessant wilde maken, [&amp;[?] hij de dupe van zijn spelletje geworden, of zat er wat zwarts in hem, een begeerte om zich weg te maken, op te lossen tot niets en is hem dat de baas geworden?<br>Laten we hem maar met rust, en praten we over wat anders. Ik schilder ook een portret van Batavier. Met nog een groot ding wou ik dat naar den Haag sturen, maar ik vrees dat het niet klaar komen zal. Soms heb ik wel een gevoel dat ik opschiet en beter begin te naderen tot wat ik wou dat 't was, maar dan twijfel ik weêr erg. Soms durf ik 's morgens<strong>¶</strong>niet gaan kijken - bang dat ik het zoo leelijk vinden zal. Maar ik geloof dat wel komen zal.<br>Schrijf me nog eens terug. Ik zou je nog wel eens graag willen spreken, maar kan de reis niet doen en om 't geld, en ook omdat ik dan mijn lessen in de war schoppen zou - als ik die niet had, zag 't er naar uit met mijn werk, want die modellen kosten me de ooren van 't hoofd.<br>Je zult misschien de titel niet begrepen hebben van mijn nieuw stuk, er zullen hoop ik, vijf of zes van die stukken van komen, en dan zal je het wel merken. Karel Thijm schreef me er over, dat hij 't zoo mooi vond - en dat hij mijn werkkracht bewonderde - goeie god, soms ja werk ik veel, tot dood moe toe, maar dikwijls ben ik zoo'n 'lui beest'. Thijm heeft een stuk over mijn boekjes geschreven in de N.G. maar 't kwam te laat. 't Is niet aangenaam zoo van je zelf te hooren lirieken; <i>hij</i> vindt het zelf 't beste wat hij in de laatste tijd schreef maar Kloos vindt het 'voulu'. Zeg me eens <i>als</i> 't volgende keer verschijnt, wat je impressie is.<br><br>Groet Blanche hoe gaat 't met haar - en vergeet me nooit zooals ik 't jou nooit zal kunnen doen je onveranderlijke vriend<br>Kobus.<br><br>Als Batavier eens in Londen komt, heb ik hem gezegd je op te moeten gaan zoeken. 'T is een best exemplaar, een goed en fijn mensch lacherig melankoliek.<br><strong>¶</strong>Allebé die net binnen komt, groet je door mij.","annotationData":[]}},"shortName":"1890-04-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO42_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-04-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}