{"id":17100,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1890-05-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>E'hoeve 14 Mei 90<br><br>Je Papa zit waarschijnlijk in de andere kamer in de groote stoel met zijn hoofd eenigsinds achter over een sigaar in de mond, te blazen, want dit is bij 't rooken zijn hoofdzaak waardoor zooals je weet de sigaar inbrandt en er zoo'n rare lucht in de kamer komt, dit is natuurlijk: ‘oude koeien uit de sloot’ voor je, zoo ook dat om dezen tijd een leeg thee kopje voor hem staat en een fransch boekje omgekeerd op tafel. Ik hoor dat ik me in mijn fantasie vergist heb, want de ballen klossen als een teeken dat weer een andere periode van den avond is ingetreden. Al dit geschrijf is alleen bij wijze van inleiding om te zeggen dat ik van deze gelegenheid gebruik maak<b>¶</b>om je te schrijven en tevens om te trachten je eenigsinds in de toestand van het oogenblik te verplaatsen. Al deze omhaal was eigenlijk niet noodig, ik had kunnen volstaan met te zeggen: het is half negen, je papa is thuis en niets is veranderd. De rest hadt je dan vanzelf geweten.<br>Nú - in de vorige week kreeg ik van Bouwens een briefk. die voor de grap hierbij gaat, als een staaltje hoe de man leest, en gister middag ontving ik die twee pakken waarvan de ééne van morgen over de Bilt aan zijn adres ging, want hij had over het door jou geschreven adres aan Tersteeg, één aan mij geplakt, met de vier hoeken, ik kon dit dan afscheuren waardoor jouw adres (het adres van Tersteeg) weer ongeschonden voor den dag kwam. Wij waren verbaasd dat ze dat niet hadden kunnen lezen, ik liet het pak natuurlijk zoo het was en gaf het Dirk van<b>¶</b>morgen mee, die Cobi naar den trein van 8 uur zooveel bracht om in Amsterdam boodschappen te doen. De bode bracht van morgen deze briefk: ‘Ik kom heden middag 4.25 Baarn<br>t.t.<br>J.J.W.’<br>C. kwam 4.30 Bilt terug dus moest Piet en Dirk ieder met een wagentje uitgaan. De paarden zien er goed uit. Zooals Coba zegt, Dirk heeft deze winter goed opgepast. Ik hoop dat dit geschrijf dat voor jou als 't ware moet klinken als iets uit het verleden - niet onverschillig voor je is - dat je de plaats ziet met de groote beuk en de blinkende witte muren van de stal en Piets huisje door 't groen. Eigenlijk is niets veranderd, de boomen die je boven de vruchtboomen van de wei ziet uit komen, zijn meer tot elkaar gegroeid, ik merkte dit toen ik ze nog eens heb geteekend. Piet altijd druk loopen met het kippe mandje onder zijn arm en een emmer met varkensvoer aan de andere kant, - maar<b>¶</b>dit alles is niet de reden van dit geschrijf. Ik wou je namelijk zeggen dat je me veel plezier hebt gedaan met 't zenden van je etsen. Enkelen waren bekend door je teekeningen, ik vind er mooien bij zoo onder anderen die regen dag waar die man tegen de haven muur leunt bij die andere met paraplui, dat kleine, dat stoom bootje met twee schuiten erachter; die naar de aquarellen en die met die karretjes; je hebt mooi naar toon gezocht.<br>In enkele gedeelten van sommigen ben ik het niet met je eens, om dat te kunnen zeggen zouden we moeten praten, die twee kleinen waar bruggen opstaan houd ik het minst van. - Het trof ons dat je zooveel hadt gemaakt!<br>Wij hadden gedacht dat je misschien nog Maandag zou zijn gekomen, je brief aan C. gaf het bewijs dat je althans niet ver af was. Hoe toevallig dat je tusschenbeide iets van me ziet en zoo verrassend om dan te hooren dat je 't niet afschuwlijk vindt; want alles gaat na zoo'n lang getob met zoo'n bezwaard gevoel de deur uit.<br><b>¶</b>Als je nog eens iets hebt houd ik me zeer aanbevolen. Je hebt mooie grepen gedaan, vind ik!<br><br>Vaarwel, een hand! Adieu!<br><br>Coba wil spoedig schrijven.<br>","annotationData":[]}},"shortName":"1890-05-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO29_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1890-05-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}