{"id":17102,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1890-05-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Woensd. 21 Mei 90<br><br>Van 12 Mei af ben ik al bezig met je te antwoorden W. l. maar 't is zoo vervelende met de koorts die ik, na de influenza (dat is zoo'n verv. woord ook al) niet meer kwijt kan raken en dan hier en dan daar zit; 't laatst in kiespijn en je weet dat dan alles ophoudt van doen of denken; ik word nooit weer gezond en dat vind ik zoo verdrietig, 't is zoo ongewoon nog en 't kan toch niet anders! Dat is geen prettig begin van je terug te schrijven W. l. Weet je wel dat ik aldoor dacht dat je komen zou? 't Was wel geen reden omdat je dichtbij was (je was wel eens digter<b>¶</b>van Londen over verleden jaar, zonder te komen) en je schreef me 't laatst dat 't nu maar niet moest zijn dus toen dacht ik dat je niet meer wou dat ik schreef en toch - - voelde 't me of je komen zoudt en was ik zeker iets te hooren van je. Dat is nu niet anders, er blijft een vertrouwen bestaan en een liefde die ‘'t water van de zee niet zou kunnen afwasschen’!! Och, Wimmy lief als je zoo schrijft om niet over je te denken met iets naars in mijn gevoel en ik denk dan <i>hoe</i> 't eigenlijk nooit anders is geweest als in liefde, en al de boosheid, verontwaardiging en wantrouwen toch ook nooit iets<b>¶</b>anders wezen kon (al leek 't nog zoo 't tegenovergestelde) dan hoef ik je niet te zeggen hoe 't op dien dag was. En of ik me herinner van Brussel en alles? 't Is voor jou zoo anders in Londen waar er niets is van vroeger maar wij blijven er zoo in en alles, alles weet ik van dien tijd en geen uur gaat er om of ik denk aan je omdat 't niet anders <i>kan</i>; 't was me heele leven en elk ding leeft nog met je mee, vooral hier! en 't is hier nu zoo heerlijk mooi en somber door de stilte en de boomen die al grooter worden; met koorts lijkt 't me altijd reuzen en zoo raar of 't een droom is; en wat hebben wij veel zamen<b>¶</b>doorleefd! Jouw leven in dien tijd was zoo heel anders als van iedereen en toch geloof ik dat ik je toen niet begreep; 't is achteraf wel beter zoo (of vreeselijk jammer) want je leven is nu goed en dat was 't vroeger niet terwijl ik dacht dat je gelukkig was; die avond toen ik met jou en Kloos meeging speet me ook zoo, weet je nog? Als ik je begrepen hadt, had ik nooit zoo gedaan en vooral later, die drie laatste jaren, niet. Dat heeft alles nog meer vervreemd want van 't oogenblik dat ik jouw vrienden niet goed genoeg vond voor je en zoo met alles, kon 't niet meer zamen gaan en later was 't te laat; nu zijn al de vroegere<b>¶</b>vrienden ook vervreemd en boos geworden; Veth alleen niet, die sprak ik verleden even op straat en hij zou je schrijven zei hij; hij sprak heel hart. en lief over je, was dat om een reden? Gelukkig zijn onze vrienden niet van jou vervreemd en ook de latere kennissen die je bijna nooit zagen, spreken over je als heel bekend. O ja, Th. zag bij Wisselingh je teeken. Heeft hij ze al gekocht? Hij vond ze ook zoo goed, en Tersteeg? Zeker wel. Wat hebt je veel gewerkt Wimmy! Dat is heerlijk, en zulke mooie dingen! Dat was 't prettigst voor me; zonder dat kunt je niet gelukkig zijn en nu zult je toch worden wat ik zoo gehoopt heb altijd.<br><b>¶</b>Het spijt me 't meest dat ik je nooit daar kan voorstellen en B. ook niet; waarom mogt ik haar nooit zien? Als jij van haar houdt zou ik toch ook van haar houden en iedereen vind haar goed. Het was aardig dat je zamen naar Brussel ging; daarom was 't komen naar Holland wel moeijelijker nu! Op 't oogenblik zit ik op mijn kamer en hoor de kindertjes buiten; gisteren waren ze 7 jaar! Ze hebben nu een groot gymnastie met ladder, trapeze en ringen; ik doe alles wat ik kan om Paultje toch een<b>¶</b>beetje flink te maken; 't is zoo'n aardig ventje maar een beetje lui of zooiets en ik wou hem nu zoo graag anders hebben als Bob; dat is zoo'n leugenaar en vieze, laffe jongen geworden waar niets aan te doen is. Zusje is heel bizonder en zorgt voor de vogeltjes en voor alles; Paul voor de plantjes en Perone de bloemetjes! Stans en Dora hou ik niet erg van, een beetje schijnlief en wijs maar heel slim; Zus en Paul en Perone veel echter, onbewuster, die zijn de groote vrienden; Th. maakte een hut voor hun en leert ze gymnastie; ik weet niet wat<b>¶</b>ik doen zou zonder de kindertjes, 't is zoo gek dat je altijd weer probeert om er wat aan te doen. Th. was in den Haag op de tentoonst., waarom zondt jij niets? Er waren van de jongeren heele mooie dingen maar ze hangen schandelijk; vooral Amsterdammers van Breitner heel mooi. Zwart, Looy ook, Veth, Valk en alles in de lucht of in de folter kamertjes waar de schaduw van de lijsten op de lucht valt en 't bedorven wordt. Th. kwam met 't plan thuis om aan allemaal te vragen om gezamelijk (zooals in Parijs ook) een tentoonstelling te geven voortaan en niet meer in te zenden maar hij is niet iemand om voor die dingen veel te doen dus was 't dadelijk vergeten maar wat<b>¶</b>denk jij er van Wimmy? Ik dacht dat 't toch wel iets goeds was want 't is geen manier van die menschen om alles te bederven. Van Maris of Israels was er niets en de tentoonst. lijkt leelijk door 't hangen van allemaal dametjes en freules en zoo, aan de beneden kant; ze zouden er veel last van hebben als niemand goeds meer wou in zenden. Schrijf jij er Th. eens over als je 't ook vindt want hij kwam zoo met 't vaste plan thuis dat hij iets zou willen doen; hij wou Looy vernissen maar 't hing in de lucht en hij kon niet blijven. Ik wou ook dat we nog eens zamen konden praten<b>¶</b>en dat Th. eens bij je in Londen kon komen; je bent de eenige toch waar hij graag mee praat (en Zwart ook wel) over 't werk en alles; je <i>was</i> zijn eenige vriend en dat blijft zoo bij hem. Ik schrijf wel wat heel lang en veel en slecht en vervelend W. l. maar 't is zoo gewoon altijd! Venusje wordt oud en op, zooals zijn vrouw grijs en moe, maar zoo lief en goed, 't liefst met Macha in de wei en als die er uit is heeft ze geen rust alleen; beesten zijn ook al zoo! Ik weet nog niet van die liederen, dat spijt me; hoor je nog al eens van Martha, Looy, Kloos, Breitner? Ik heb nog heel veel te bepraten maar schei uit; hoe vindt je bête humaine? Mevr. Kool vondt 't zoo mooi en las je de Kreutzer sonate van Tolstoi.<br><b>¶</b>Ik vond heel goed te begrijpen dat je nu liever met Martha eens hier heen ging en alles bepraat ook door [al[?] de vrienden. Wat is schrijven toch vervelend, en ik haast me altijd zoo en knoei zoo vreeselijk. Ik moest bedaard overschrijven maar heb geen geduld en 't is voor jou haast niet te lezen of te begrijpen; ik meen veel meer en zou ook weer eens rustig willen praten zooals in den Haag.<br><b>¶</b>Ik lees niet over! Schrijf of je wat van Peacock hoort en verkoopt. Compl. aan B., doet ze ook iets? Je Papa is hier veel.<br>Ga je bij Mr. Kapteyn en hebt je nieuwe menschen die je ken? Ik wou wat van je leven weten; 't onze is altijd 't zelfde, toch niet eentonig.<br>Dag W. dank voor je brief en dat je zoo veel en mooi gewerkt hebt; morgen ga ik even naar den Haag! Een hand van Th.<br>Antwoord je C. niet? Ze schreef je immers?<br><br>Dag W. l. een hand<br>","annotationData":[]}},"shortName":"1890-05-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_006_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN14_008_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1890-05-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}