{"id":17112,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1890-09-08","paralleltexts":{"Transcription":{"text":"12 Breestraat Haarlem, Holland<br>8 Sept. 1890<br><br>Zooals ik je gisteren avond al zei - Willem, 't spijt me dat je 't vervelend vond - die wandeling en alles. Voor zoover ik kan nagaan heeft Betsy 't niet vervelend gevonden - over 't geheel - en wat mij betreft weet 'k wel zeker dat 'k 't heel prettig vond, behalve 'n zekere onrust omdat 'k wist dat jij niet hadt wat je gewenscht hadt. - Van ons drieën heb jij dus alleen 'n onaangenamen dag gehad. Dit hindert me, niet alleen omdat je m'n gast waart - voornamelijk omdat je eén van die bent, die 'k 't liefste zie. Van 'n mal figuur is geloof 'k geen sprake. De kwestie is meer, verbeeld<b>¶</b>ik me, dat je Betsy zoo weinig kent en over haar oordeelde (blijkens de dingen die je zeide) zooals de meeste menschen over haar oordeelen; 'n heel onjuist oordeel dat haar hindert - en mìj - althans van jou.<br>Maar mag ik je nu even zeggen dat je vermoeden van onze verhouding op heel losse gronden staat? - Kijk 's even wat 't geeft al die praatjes over dingen waar we niets van weten - bedenk 's wat je me zelf gisteren ochtend vertelde van v.d. Goes en v. Looy - als je iets vermoedt houd 't in godsnaam vóor je.<br>Ik zeg niet dat je fantasieën zoo ongerijmd zijn: gewoonlijk is er altijd 'n kern in van juiste observatie. - Maar in dit geval: Betsy houdt niet van café's<b>¶</b>en zit liever in de duinen in Zandvoort dan in de gallerij - woû je nu dat 'k met jou was meê gegaan en haar in die duinen alleen had gelaten? - en dan die zekerheid in de spoor toen je alles achter af bekeek! Wat, als 'k vragen mag? - Mìjn doen en laten in den laatsten tijd - in verband met alles van m'n leven in de laatste jaren wat je bekend is. Ja, als je dat goed achter af bekijkt, kun je tot de conclusie komen dat èn m'n zijn in Amsterdam in der tijd - èn m'n zijn in Londen de volgende jaren, mislukte pogingen waren om te vergeten dat ik Betsy ooit gezien had. Je kent m'n omstandigheden vrij wel: nù, op 't laatst bleef me over te kiezen tusschen 't onmerkbare verdwijnen waarover 'k je wel 's in 'n sentimenteele bui gesproken<b>¶</b>heb - overigens gemotiveerd door alles van de laatste jaren dat je weet -, en 'n laatste poging te wagen. - Nu ben 'k hier en jij weet waarom. Maar feliciteer me maar niet zoo gauw Willem - en spreek er asjeblieft met niemand over. Je brief zou 'k niet graag aan Betsy laten lezen!<br><br>Gegroet, met 'n hand en tot ziens.<br>t.t.<br><i>Willem</i>.<br>","annotationData":[]}},"shortName":"1890-09-08","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1890-09-08"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Archief Nieuwe Gids, Ingekomen brieven"},{"field":"Signatuur","value":"KW 69 E 5, nr. 142"}]}