{"id":17131,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1890-12-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dinsdag morgen<br>9 dec. '90<br><br>Lieve Beb, Zondag avond heb 'k Vincent ontmoet in Café Monico en gisteren zijn we den heelen dag samen geweest met nog 'n vriend van hem, iemand uit de tabak - we zijn in British museum geweest waar 'k ze die prachtige Japansche dingen wou laten zien maar dat was nu juist gesloten, zoo jammer Beb - 't is zoo erg mooi - 'k wist dat er 'n tentoonstelling was in New Bond Str. van Hosukaï - origineele teekeningen - die zijn we gaan kijken. Vincent is 'n goeie naïve jongen die wel 'n beetje belang stelt in dergelijke dingen hoewel hij er toch niet veel aan heeft - en z'n vriend kan 't heelemaal niets schelen. Beb 'k hoop zoo dat jij 't nog zien kunt de volgende maand - gewoonlijk blijven die dingen nog al lang. - Ze wilden absoluut naar Mad. Tussaud - dat is voor mij zoo iets afschuwelijks - 'k kom er altijd akelig van daan - zoo'n beetje 'n ziek gevoel - en 'k begrijp maar niet wat andere menschen daàr nu aan hebben. Ze hebben zich best geamuseerd - en we zijn gaan eten bij Simpson en zijn 's avonds naar de Alhambra geweest. - Die vriend van Vincent heeft 'n broêr die hier woont en genaturaliseerd is - en met dien hebben ze Zondag paard gereden naar Richmond - en dat is zóo goed bevallen niettegenstaande erge stijfheid in hun beenen - dat ze morgen weer willen en dan ik meê.<br><b>¶</b>Dat vin 'k wel 's heel aardig als 't maar niet te koud is - en 't paard is niet al te slecht. - Vincent is erg opgeruimd en zegt soms heel aardige dingen - soms net Hein. - Hij was ook Donderdag in Delft geweest maar hij had er niets over te vertellen - alleen van volte in de treinen en zoo. - Beb, hoe ondeugend van je zoo alleen in die drukte, - en wat 'n goeie huzaer. Beb - wat toch 'n brutaal meisje die Beb. - Maar Beb, was 'k toch maar bij je geweest - o 'k zie 't zoo mooi zooals je 't schreef - en 'k had toen beter voor je gezorgd mijn Beb - waarom heb je me maar niet laten komen voor eén dag - dat had niemand geweten. - Beb, Jolitemps heeft je verkeerde noisettes Suchard gezonden, niet? Hij schreef dat hij die witte pakjes niet had - maar is die andere nu wezenlijk ook goed? Beb 't was wel prettig hè? Beppy denk je wel 's om Pim als je ze opknabbeld? 'k Zie 't zoo - zoo hard Beb die bruine. - Ik ga vandaag niet naar Kapteyn, 'k kreeg van ochtend 'n briefje om liever Vrijdag te komen eten. Beb, 'k hoorde van ochtend om 8 uur de knock van den postman en toen dacht 'k van Beb - en toen gauw naar beneden en toen was 't dat vervelende briefje van Kapteyn. Beb moet 'k nu weer wachten tot de volgende week? O Beb mijn Beb schrijf me toch maar heerlijke brieven, dat is zóo goed - die van gisteren ook - zóo heerlijk Beb - Beb nu werk 'k heelemaal niet - van daag 'n beetje - morgen en overmorgen weer niet.<br><b>¶</b>Als 't nu morgen maar wat lichter is dan kan 'k 'n heeleboel doen; maar er is niet veel kans op - mijn lieve Beb 't is zoo heerlijk om te denken aan onze duinen-wandelingen - en me te verbeelden hoe je oogen waren en je heele gezichtje en wat we zagen, en wat je zei - och, en soms zóo, tot 'k in eens weer bemerk dat 'k in Londen in m'n bed lig - in den vollen nacht wanneer 'k niets hoor dan seinen van locomotieven, onophoudelijk - en dan is 't zóo ver. - Maar 't is dan wel 'n heel rustig denken dat je dan ook in je bedje ligt en waarschijnlijk lekker slaapt en rust. Lieve Beb 'k ben toch zóo blij met die portretjes. 't Is zóo heerlijk om ze altijd bij me te hebben. - Je zult me wel erg sentimenteel vinden Beb, en lachen om zoo'n onnoozel geschrijf. Maar dàt is dan toch maar omdat 'k 't zoo slecht zeg. - Beb krijg 'k morgen<b>¶</b>weer 'n brief - heb jij van daag nu twee brieven gehad van Pim? en Pim<br>niet eén. Maar nu krijg jij er morgen geen en Pim wel - tenminste...!<br>Ik zal nu ook wel gauw iets van Jacobus hooren denk 'k - 't is wel vreemd anders dat niemand me schrijft - 'k zond Hein van daag 'n courantje waarin berichten die hij kan overnemen voor 't weekblad maar hij laat zelf niets van zich hooren; - en Kloos schrijft nooit - maar eigenlijk vin 'k dat ook heel goed. - Van Martha kreeg 'k gisteren 'n brief - erg aardig over Paultje die zoo vermakelijk wordt.<br>Nu is 't weer tijd om te eindigen Beb - dag lieve, lieve Beppy - mijn kindje mijn Bèb, - zorg je wel goed voor je zelf mijn Beb? O Beb 'k wou zoo graag dat m'n teekeningen goed werden of dat 'k ten minste <i>iets</i> kon uitspreken van al die mooiigheid - dag Betsy.<br><br>Dag Beb<br><i>Pim</i>.<br>","annotationData":[]}},"shortName":"1890-12-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1063_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Londen"},{"field":"Datum","value":"1890-12-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1063 en 1156"}]}