{"id":17130,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1890-12-07","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Zondag morgen 7 dec. '90<br><br>Ik zit weer voor m'n vuur lieve Beb, te wachten dat 't genoeg doòrgebrand heeft om toast te maken want m'n brood is drie dagen oud - en de boter staat ook bij 't vuur en de melk ook, alles voor m'n ontbijt - 't is wel omslachtig maar 't maakt 't 'n beetje huiselijk. Gisteren avond ben 'k bij Kapteyn geweest en gisteren middag heb 'k zoo lang kunnen werken dat 't te laat is geworden om nog te schrijven vóor de mail van 6 uur, - lieve Beb, is nu de drukte achter den rug? - Bij Truus zag 'k letters banket en borstplaat, dat zag nog zoo'n beetje St. Niklaasachtig - en Kapteyn heeft zitten ganzen met de kinderen en Truus heeft weer heel wat afgepraat.<br>Beb nu is 't vandaag al drie weken dat 'k weg ging en over nog 's drie weken is Christmas al voorbij - dus over vier weken komt Beb. Beb wat nog 'n tijd! - Beb moet me maar veel van die brieven schrijven zooals die eéne van de week - van Dinsdag Beb, (en sints niets meer); zoo druk Beppy? O jé daar is m'n boter gesmolten, nu ga 'k ontbijten en dan werken en nu en dan 's schrijven zooals verleden Zondag - waarom toch op Zondag? - Beb, 'k ga van daag weer aan petit noir maar 't is nu nog te koud - 'k wou nu maar dat ie goed werd en dat 'k 'm je zenden kon - maar 'k denk wel dat daar heelemaal niets van komen zal want 'k weet hoe 't gaat als 'k iets werkelijk goeds wil maken - dan duurt 't maanden en jaren - met die teekeningen is 't heel iets anders; als die<strong>¶</strong>zoo ver zijn dat ze verkoopbaar lijken dan schei 'k er meê uit. en daar gaan de enkele goeie ook meê onder door - 'k houd 't wel lang vol maar als 't dan al te erg wordt dan doe 'k maar m'n best om er tenminste iets van te maken. - En tòch, als 'k m'n portefeuille door kijk dan zie 'k aan al die verknoeide dingen die 'k telkens weer op nieuw begin - dat 'k daar toch niet zóo gauw toe overga - en Beppy - als petit noir nu maar aardig was van expressie of hij leek heel goed dan zou 'k toegeeflijker zijn voor 't geheel als teekening - maar 't is nog zóo weinig.<br>Och, Beb 'k zal 't Kapteyn maar vragen als hij vandaag niet goed wordt, 'k ga toch van de week met Kapteyn fotografeeren in de stad op den Thames en zoo. - Hij begint in eens te voelen voor 't mistige weer in Londen. Vroeger lachten ze me altijd uit en vonden 't zoo'n bewijs van somberheid dat 'k graag zulke grijze dingen maak, of zwarte, zooals je [weet[?] - en nu begint hij wezenlijk in te zien dat 't heelemaal niets te maken heeft met melancolie en somberheid enz. dat 't geen [zorge/zieke[?]lijkheid is zooals hij dacht en wil hij zelf 's probeeren wat hij maken kan van Londen met mistig weer. Kapteyn is ook wel een van diegenen, die 'n autoriteit noodig hebben, iemand die ze meer vindt dan zichzelven om iets in te zien. - Sints Emerson dat boek geschreven heeft over artisticiteit en naturalisme in de fotografie en 'n serie foto's heeft uitgegeven die <i>heel</i> artistiek zijn maar je begrijpt, altijd bij gedeelten (en dus is 't niets), nu wil Kapteyn dat ook probeeren en zelfs heeft hij me gevraagd of 'k geen boeken voor 'm ter leen had over compositie-leer enz. - in de schilderkunst.<br><strong>¶</strong>Nu ligt-ie weer te droogen voor 't vuur Beb - hij valt me nogal meê, zal 't er toch van komen? O maar dat brutalige kijken Beb - en zoo'n rooie neus (van de kou, denk 'k - ).<br>Beb - Hein heeft me 'n klein briefje geschreven over dat courantje en over Kloos die weer veel beter is - ze houden hun levenswijze vol, Beb - dat vin 'k nog al knap - en over z'n broer Vincent die nu hier in Londen moet zijn. - Zooeven was er zoo'n verdachte klop op de deur - en toen dacht 'k, daar zul je 'm hebben - maar 't was wel voor mij maar geen Vincent - 't was de melkman die z'n kannetjes liet halen door 'n vreemde. Maar 'k verwacht hem wel een dezer dagen en dan zal 'k hem maar 's meê nemen naar een en ander - en Dinsdag ga 'k bij Kapteyn eten Beb - en Donderdag gaan we fotografeeren, dat zal 'n drukke week zijn - en dus zal 'k wel niet veel schrijven mijn Beb - 't is nu ook al bijna eén uur en 'k heb zoo veel te doen. - Daar[?] slaat 't kwart voor, - 'k ga weer werken Beb.<br>O Beb wat 'n werk - 't is twee uur en 't gaat nog al goed; er komt iets anders in - Beb, nu heelemaal niet wild en ongeduldig - heel langzaam aangroeiend, Beb - maar 't is nog zoo grof en ongevormd - alleen 't neusje is goed - nu ben 'k 't gezicht aan 't vormen, alleen met schoon water Beb en heel voorzichtig - o mijn Beb wat 'n gezicht! Dàt is me ook 'n presentje!<br>Nu, lieve Beb, 't laatste uur is 't weer slecht gegaan en nu is 't te donker om voort te werken - dat is wel vervelend omdat 't m'n stemming zoo bederft voor den heelen dag - enfin, morgen komt 't misschien wel te recht, - en als 't heelemaal niet wil en 'k er geen kans meer op zie om 't goed te krijgen - dan zal 'k 'n ander beginnen want ik <i>wil</i> 't maken voor m'n lieve kindje.<br><strong>¶</strong>Beb, schrijf me toch 's of je kunt begrijpen hoe 'k verlang om in de Parkstraat te wonen en al dat werk te doen, waaraan 'k aldoor denk - allereerst 'n ets, 'n heel mooie ets van 't kindje - en die etsjes uit de duinen, Beb - en teekeningen uit de duinen en mooie dingen uit Amsterdam en dan al die portret-etsen van de vrinden - en dan dikwijls in Haarlem te komen of Beb in Amsterdam en veel samen te zijn en te wandelen mijn Beb - en of je begrijpen kunt hoe, daàrdoor, m'n werk hier me niet onverdeeld genoeg inneemt - hoe 'k er naar verlang dat 't maar tijd is om er meê uit te scheiden, en intepakken en wèg te gaan. O 'k wou zoo graag dat mooie, groote Londen op 'n groote afstand hebben, - 'k ben er tòch heelemaal niet meer. Beb, 'k kan 't niet zeggen hoe 't is - 't is natuurlijk goed en zoo'n maand is gauw genoeg òm en daarom is 't allemaal niets, - maar mijn Beb - er is zoo veel om heen dat me àldoor, àldoor hindert. Beb, 'k vertelde gisteren avond aan Truus dat je waarschijnlijk hier komt met Frank en je kunt nagaan hoe ze opkeek - en natuurlijk kwam ze toen weer aan met vele vragen van hoe lang en wanneer en gauw en toen langzamerhand meer direct, - en toen heb 'k haar gezegd dat ze zulke vragen liever niet moest doen, om zoo beleefd mogelijk te zeggen hoû toch je mond; - dat nam ze nog al heel goed op, zoo'n beetje verlegen - goedig (nu ja - ) en toen vroeg ze me van Dinsdag: 'en kom dan maar vroeg - we eten om half zeven zooals je weet, maar 'k ben om vijf uur al thuis'. Maar 'k zal zorgen dat 'k er niet ben vóor Kapteyn.<br>Mijn Beb, Beb, Beb wat toch 'n heerlijke brief die laatste van je - zal 'k nu morgen vroeg 'n anderen vinden, beneden? 'k Denk wel, hè Beb - over Delft - hier is 'n dienst geweest in de kerk - Kapteyn was er geweest - en 't speet me zoo dat 'k 't niet wist.<br><strong>¶</strong>Beb, heb 'k de laatste dagen [wat[?] weinig geschreven? Vrijdag avond ben 'k er voor naar huis gegaan maar toen was 'k door dat vervelende gedenk zoo vervelend gestemd dat 'k maar beter vond niet te schrijven, vooral ook omdat je nooit weet de stemming waarin iemand zoo'n brief ontvangt - nu, plezierige brieven, zooals 'k ze Beb zou willen sturen, zooals Beb ze Pim zendt - daar schijn 'k niet toe in staat - 'n zotje, Beb? - of 'n kuiken?<br>Neen Beppy, den fire-king heb 'k al dikwijls gezocht maar nooit gezien - wel andere mooie donker roode - maar nooit zóo, - maar zou er wel 'n andere bestaan Beb? - Truus heeft altijd heele mooie witte en geele en van die oranje achtige rooie - 't staat altijd wel mooi op de tafel en zoo maar 'k hoû er toch niet zoo erg van. Misschien nog wel als 'k ze zelf mocht schikken en zoo.<br>Beb - 'k zit dikwijls na 't eten (als 'k bij Simpson eet) boven in de schaak-kamer,<strong>¶</strong>daar komen veel professionals die dan spelen met liefhebbers en les geven - en dikwijls dezelfde met dezelfde - en soms heel mooie partijen - wel aardig om te zien en wel leerzaam ook - 'k mag 't heel graag, - een ouwe Franschman, altijd met z'n hoed op, op 'tzelfde plaatsje - heel druk pratend met snelle bewegingen van z'n handen. - Zoo'n type - gisteren avond bij Kapteyn heb 'k weer verloren.<br>Dag lieve Beppy, 't is nu zes uur - ben je nu op je kamertje, of al uit. Waarheen dan Beb - was 't gisteren avond mooi bij Cramer? Schrijf me 's wat ze gespeeld hebben en hoe je 't vond, - lieve Beb nu ga 'k uit en heb van avond verscheidene brieven te schrijven, - dag Beb, Beb. - Beneden zitten ze weer met z'n allen aan die ouwe piano - afschuwelijke muziek en die stemmen! Twee meisjes en 'n jongen - en dan die leege muziek - erg sentimenteel en Zondags.<br><br>Dag mijn Beb, dag lieve Beb<br><i>Pim</i>","annotationData":[]}},"shortName":"1890-12-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1062_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Londen"},{"field":"Datum","value":"1890-12-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1062"}]}