{"id":17244,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-07-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag morgen 20 Juli 1891<br><br>Mijn lieve Beb, nu weet je nooit waar 'k van daan kom, - van morgen om 9 uur was 'k òp, en om tien stond 'k op den Amstel pont - waar ging Pim zoo vroeg naar toe Beb? Weet je 't al? - Als je z'n gezicht gezien hadt, - o zeker wel 'n beetje pijnlijk hoewel erg gedecideerd! - Dan hadt je 't wel kunnen raden; - en 'n half uur later op dien zelfden pont - is pont wel mannelijk, o nee, zeker niet - hadt je 'm kunnen zien staan, met 'n tevreden gezicht bloed spuwend in de Amstel. - Maar Beb, Stark is 'n handige vent en Pim heel resoluut want eerst zei Stark, zouwe n'em d'r wel uit halen en zei Pim, ja zeker dan is ie er uit, - ja zei Stark als ie 'r uit kòmt. - In ieder geval probeeren zei Pim. - En nu 't hoofd niet te veel achter over meneer Witsen, - zoó - 'k moet 't voorzichtig án doen<br>...........<br>Is ie er uit? - Nou, kijk maar 's - en 't is goed ook, beenvlies ontsteking aan den verhemelte wortel.<br><b>¶</b>Je heb je knap gehouën meneer Witsen, dat moet pijn gedaan hebben - nu spoelen maar met warm water enz. enz. - enfin, 'k heb nu nog 'n beetje nà pijn en vooral 'n raar gevoel, zoo'n gat - maar 'k ben heel blij: van nacht heb 'k bijna niet kunnen slapen en gisteren met 't eten bij Kras, zijn v. Laar en Hein naar de apotheker geloopen om 'n pijnstillend middeltje te halen - daarbij mijn Beb, die ongesteldheid sints Vrijdag eigenlijk, die me vannacht begon te verontrusten - 'k heb van nacht in 'n medisch boekje liggen lezen over vergiftigingen maar dat was allemaal maar fantasie van me om dat te denken. Nu van morgen heb 'k maar 's laudanum genomen, hoewel 'k daar erg tegen ben. - En nu voel 'k me veel beter; - 'k had me al voorgenomen om 's 'n paar dagen thuis te blijven, zoólang tot 'k weer heelemaal beter was, - maar nu lijkt me dat overboodig. Wat zegt Bebpy er wel van, dat Pim zoo al die dingen schrijft? Heeft hij niets beters te schrijven? O ja Bebpy. Kobus is gisteren hier geweest, na de koffie. Hij kwam om 't portret van Martha te zien en hij vond<b>¶</b>'t heel mooi naar 't scheen, - daar was 'k toch wel heel blij meê: 't is zoo'n zeldzaamheid dat iemand begrijpt - of moeite doet om te begrijpen - wat je gewild hebt: meestentijds oordeelen artiesten naar zich zelf, Breitner b.v. over Toorop waar hij niets in ziet enz. enz. 'k heb drie tomaten voor hem gebakken en hij heeft ze met smaak op gegeten, je hadt 't moeten zien, Beb, - en toen is v. Laar gekomen, - die heeft verzen van Gorter voorgelezen en hoewel Jacobus telkens zei, kerel dat deugt heelemaal niet, je accentueert verkeerd - ging hij toch [1 uur[?] door, tot dat we zeien, kom leg dat boek nu 's weg van Laar. - Hij wou absoluut etsen van me koopen en dat heb 'k hem toen maar laten doen omdat 'k zag dat hij ze eigenlijk cadeau wou hebben: hij heeft er vijf meê genomen die 'k hem heb laten uitkiezen à f 10. Voor Jaap Batavier heb 'k er 'n paar laten encadreeren, omdat hij altijd erg goedwillend en aardig voor me is, - 'n beste jongen die Jaap, en hij gezegd had dat hij er 'n paar van me woû<b>¶</b>koopen. - Nu, dat wou 'k niet, - 'k ben only too glad zooals Frank zei als 'k hem ook 's aangenaam zijn kan.<br>Maar dien v. Laar zou 'k ze nooit geven uit sympathie, als hij ze dus toch hebben wil moet hij 't zelf maar weten, 'k vin 't anders 'n vervelend ding, altijd dat verkoopen en koopmannetje spelen en te moeten hooren van veel of niet veel, - 'k wou dat 'k alles kon weggeven; aan menschen ten minste, die 'k 't waard vind.<br>Van Laar vertelde ook van van Deyssel, onder meer - dat hij zoo'n hekel heeft aan Free, - dat, verleden jaar, Free, toen Thijm in Bussum was, hem zulke groffe impertinenties heeft gezegd, dat met 't weg brengen naar 't station v. Deyssel voor uit is geloopen om zich in te houden en geen scène te maken, - dat, François die er toen ook was hem na is geloopen en hem gekalmeerd heeft; o.a. moet Free gezegd hebben: 'k kan wel zien dat je nooit met fatsoenlijke vrouwen hebt omgegaan, - hatelijkheden tegen z'n vrouw, tegen haarzelve enz. Beb, 'k voel me van daag toch nog niet lekker, hoofdpijn, erg gedeprimeerd, - ook door 't niet komen van dat model - enz. Ik verlang anders erg om te werken, - maar Ietje, ben 'k bang, werkt me tegen; 'k had hem<b>¶</b>verteld eergisterenavond, dat 'k dat modelletje hebben wou, en de juffr. vertelde me dat hij haar gisteren zelf besteld heeft, - dat vin 'k erger dan flauw. - Van Chap hoorde 'k dat Samson den zaaier van Thijs Maris naar Millet gekocht heeft, zoodat hij in den eersten tijd wel niets anders zal koopen. - Beb, zooeven nam 'k dat mediesche werkje nog 's op en toen zag 'k 'n hoofdstuk over koude baden, - en nu heb 'k dat gelezen en begrepen dat 'k daárdoor zoo ben; - 't staat er heel duidelijk - en de verschijnselen komen overeen. Zelfs die kiespijn en hoofdpijn. Alleen moet 'k me dan, volgens 't boekje, tot de zwakke individuen rekenen. Of ook eigenlijk weer niet, omdat, volgens de regelen die men in acht behoort te nemen bij 't gebruik van koud water baden, ik allang dood of tenminste heel ziek had moeten zijn, b.v. er staat van niet langer dan drie minuten bij heel lage temperatuur. Nu weet 'k niet hoeveel graden dat water hier is zoo uit den kraan, maar in ieder geval is 'n half uur te lang - enfin, 'k heb er veel van geleerd, - ook<b>¶</b>b.v. dat mijn Beb 't nooit of heel zelden en voorzichtig moet doen. Van daag, door 't gaan naar Stark heb 'k 't nagelaten - nu zal 'k 't de eerste dagen niet nemen en verder alleen zóo als voorgeschreven wordt. - 't Is curieus 'k dacht dat 't zoo goed voor me was! In den winter niet langer dan 'n halve minuut! Goed dat 'k 't weet Bebpy-lief - en daarvoor schijnt 't dat je toch nog 'n sterk gestel moet hebben. Beb, krijg 'k van daag nu 'n brief, van avond mijn Beb? - Bebpy schrijf je dan ook alles zooals ik nu? Maar vanzelf minder langdradig hè Beb, - of vindt Beb 't wel 'n prettige brief? - Beb die etsen van Breitner is nog niet veel, 'k heb ze 'm van morgen gezonden, - ik ga nu maar 't eerste 't beste model bestellen voor morgen; dan kan 'k ten minste werken. Nu zal 'k maar uitscheien Bebpy-kindje - Beb was je maar hier van daag - of ik bij jou - nu dat komt later Beb en zal 't dan heerlijk zijn - maar 't moet niet te lang duren. Beb, kun je niet 's 'n dagje in Putten komen en ik hier van daan, oòk?<br><br>Dag mijn lieveling, dag mijn Beb, - Bebpy, Pim is jouw eigen, eigen lieve jongen,<br>van jou Beb, Beb's<br>Pimmy.<br><br>Is 't niet te veel Beb, vandaag weer 'n brief? Ziet je mama ze?<br>'k Zal toch maar schrijven Bebpylief, dag.<br>","annotationData":[]}},"shortName":"1891-07-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1116_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-07-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1116 en 1162"}]}