{"id":17247,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-07-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Woensdag 22 Juli 1891<br><br>Mijn lieve Beb, ik heb zooeven je brief gekregen, - 't verwondert me niets dat je ook zoo gedroomd hebt, maar ik ben vooral zoo blij dat Beb goed geslapen heeft, - o Beb, 'k weet 't zoo die keer aan 't strand, 't was zóo heerlijk. - Maar Beb, hoe zou 't komen dat je van ochtend geen brief gekregen hebt? Ik heb er gisteren twee geschreven en Hein heeft ze beiden op de bus gedaan. - Lieve Bebpy wat was dat weer 'n lange dag van daag - 'k ben veel beter en 'k heb precies de raad opgevolgd van den dokter - de juffr. heeft van daag rijst voor me gekookt en Hein en Willem zijn van middag weer hier geweest - gisteren avond ook en straks komen ze weer terug, - ze zijn nu gaan eten; 't is acht uur. - Ik heb van daag paletten afgebrand en penseelen schoongemaakt en m'n boeken in orde gebracht en alles zoo'n beetje opgeruimd - verder hier op de bank gelegen, - de tafel staat er nu bij dicht bij 't kastje - 't is veel gezelliger, vooral<b>¶</b>'s avonds als de lamp brandt. - Ik heb liggen lezen, en heb ook 's 'n brief geschreven aan Kapteyn, - dat was zoo noodig. - Nu is alles klaar om morgen te gaan werken, - om negen uur krijg 'k model. - Toen de jongens hier zaten, 'n uur geleden, werd er gescheld en toen Hein uit 't open raam keek zag hij zooals hij zei, twee elegant gekleede dames. Hij is toen open gaan doen, - 't was juffr Schwartze (Therèse) die zich zeker in den schel vergist had want ze moest bij Israëls zijn, - Hein zei dat 'k ziek was en haar niet kon ontvangen (Ietje was uit) maar hij is boven gekomen om 'n enveloppe voor haar te halen. Ietje heeft me juist van ochtend zoo iets van de kwestie verteld. - Hij wilde n.l. autorisatie hebben om overal in de stad te kunnen werken, overal te kunnen staan met 'n ezel en 'n groot doek. En nu heeft hij juffr. Schw. in den arm genomen, nu ja - om die autorisatie van den burgemeester te krijgen, - wat 't antwoord is<b>¶</b>ben ik wel benieuwd na - 't zou zeker 'n groot gemak zijn voor I. als hij op die manier, gesteund door de politie, kon werken, - anders is 't niet te doen, om 't volk. - Van middag heeft Hein stukken zitten voorlezen van v. Deyssel en Erens voor de volgende aflevering - curieus werk, heel moeielijk om te begrijpen, hoewel 't heel gauw duidelijker wordt, van v. Deyssel - enfin, dat zul je wel lezen. Beb, 'k geloof dat ik morgen heelemaal beter zal zijn - 'k voel nu nog wel 'n beetje vervelend maar dat is geen wonder, vooral door 't thuis zitten en 't diëet. Mijn lieve Beb, mijn Bebpy verlang je naar je Pim - Beb, net zoo erg als Pim naar Beb? 'k Denk 't wel - Beb je moet maar veel zoo droomen en als 't gebeurt doordat Pimmy aan je denkt dan zal je 't wel àldoor blijven doen. Mijn lieveling schrijf ik nu weer niet veel te dikwijls? 'k Moest eigenlijk dezen maar laten liggen tot morgen en er dan bij schrijven, dan krijg je 'tzelfde, maar 't lijkt niet zoo dikwijls. Maar 'k weet hoe 't is als de post voorbij gaat zonder brief - en daarom zal 'k 'm maar<b>¶</b>weer aan Hein geven straks. - Die arme Hein wordt zoo gemeen behandeld tegenwoordig door iemand die 'n goeden vriend van hem leek maar die hem nu opoffert voor 'n beetje ijdelheid en f 500 per jaar. Hein had 'n leerling die tegen Hein's advies examen heeft gedaan en niet geslaagd is. Die jongen is toen naar Mendes gegaan die hem aangenomen heeft, niettegenstaande explicaties van Hein's kant en z'n verzoek om dien jongen terug te sturen (omdat 't feitelijk Hein's schuld niet was). Nu weigert Mendes; - Willem heeft nu ook geschreven aan Mendes, te vergeefs - en is geëindigd met hem te schrijven dat hij niet gehandeld heeft als 'n fatsoenlijk man. enz. Beroerd voor Hein, 't was de helft van z'n inkomen aan lessen, terwijl Mendes wel f 5000! verdient - met lessen.<br>Mijn lieve, lieve Beb, nu schei 'k maar weer 's uit - 't is net of 'k weer in Londen zit - maar toch eigenlijk alles andersom behalve dat Bebpy te ver, veel te ver van me af is. Dag mijn lieveling, mijn mooie mooie Beb, mìjn mìjn eigen Bebpy, mijn kindje. Droom maar weer heerlijk van je Pim, mijn Beb, en schrijf maar weer 's gauw aan je eigen, Beb's eigen liefhebbenden jongen.<br><br>Dag Bebpy<br><i>je</i><br>Pim<br>","annotationData":[]}},"shortName":"1891-07-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1 094_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1 094_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1094_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-07-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1094"}]}