{"id":17245,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-07-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>is 't Din`sdag? middag 4 uur<br>21 Juli 1891<br><br>Lieve Beb 'k kan wel dadelijk beginnen met te schrijven, Beb 'k ben zoo in m'n schik - net 't tegenovergestelde van 'n half uur geleden en mijn Beb, dat is door Bebpy d'r brief; - je brief van gisteren avond en van ochtend, - van morgen kreeg 'k den eersten en dit is nu de tweede van daag! Dank je wel mijn Beb, lief Bebpy. Maar Beb, gisteren avond toen je schreef je bent zeker niet op je atelier, - toen was 'k bij de jongens dat kun je wel nagaan. We hebben pas om half negen gegeten en later ben 'k zóo beroerd gaan voelen, na 't eten, - en 'k had zooveel laudanum genomen, dat niets geholpen had - dat we uit zijn gegaan om te zien of Sam al terug is - maar nee, die kwam pas Vrijdag en toen zijn we in 'n rijtuig gaan zitten en hebben de jongens mij naar huis gebracht - maar 't is zóo gauw weer beter geworden dat zullie nog 'n heelen tijd gebleven zijn, gezellig om de tafel met 't gas op en 'n lamp - en Ietje ook nog even gekomen<b>¶</b>is van beneden, - Willem riep hem toen we hem hoorden thuis komen, - maar dadelijk hebben Hein en ik - op Willems raad, die zei dat 't kwam van de verf lucht in 't atelier - mijn bed opgenomen en weer in de slaapkamer gebracht en nu van nacht heb 'k veel beter geslapen mijn Beb, maar toch weer erg gedroomd, hoewel zonder huilen, - maar 'k ben heel laat opgestaan, toen je brief kwam en heb dien nog in bed gelezen. Later, nadat 'k platen van Breitner had geprepareerd - hij schreef me er om van ochtend - voelde 'k zóo beroerd dat 'k weer ben gaan liggen en aan Hein geschreven heb dat 'k maar niet kom eten. Nu blijf 'k van daag thuis: 'k heb de juffr. 'n pannetje laten halen en 'n zak Sago, en melk ook en Kaneel en daar mee ga 'k m'n middag maal fabriceeren, - 'k heb verder den heelen dag liggen slapen, hier op 'n matras op die kist in 't atelier - totdat je tweede brief kwam - en nu voel 'k me lekker en erg in m'n schik - alleen ben 'k 'n beetje bang om weer te eten, dan krijg 'k 't weer terug en dat zware gevoel in m'n hoofd en vooral<b>¶</b>in m'n beenen vind 'k zoo vervelend, - 't is jammer dat Sam niet in de stad is - nu duurt 't misschien langer dan noodig is. - Daar krijg 'k boodschap terug van Hein dat hij zelf direct bij me komt. Ik had n.l. laten vragen om 't fleschje laudanum; dat heeft Willem gisteren avond meê genomen omdat hij bang was dat 'k er te veel van zou nemen! Wel heel goed bedoeld maar nu heb 'k van daag niets - 'k ben er zelf zoo bang voor omdat 't beroerd goed is, 't maakt heelemaal lam en die pijnlijke zwaarheid in m'n beenen is zeker daar door - maar als laudanum niet helpt, wat dan? Ik heb nu 't wit van vier eieren genomen en dat schijnt te helpen. 'k Voel me nu heel goed en kan heerlijk denken aan Beb, zonder pijn en zonder akeligheid - dat brengt de toestand meê schijnt 't anders. Nee, mijn Beb, mijn Bebpylief morgen is Pim heelemaal beter als hij van daag nu maar thuis blijft - van avond ga 'k dan in bed liggen lezen als er niemand komt om me gezelschap te houden - alleen vind 'k eigenlijk wèl zo prettig nu Beb niet bij me komen kan.<br><b>¶</b>Beb 'k wou nu maar dat Martha ook in Ruurlo was en jij 'n beetje meer rust hadt. Dat wakker worden 's nachts is zeker door de benauwde lucht - Beb wat vervelend want 't went zoo, altijd op denzelfden tijd - Beb, kun je geen ander kamertje vragen? Wat zijn we nu toch ook weer vèr van elkaar mijn Beb, zoo onnatuurlijk! O Beb je weet niet hoe 'k er naar verlang om te komen en bij Beb te zijn en heerlijk te wandelen, - en meteen te zijn uit die stinkende stad en bedorven lucht.<br>Maar Beb, 'k moet wel probeeren om 'n schilderij te maken voor Arti - daar heb 'k in lang niet geëxposeerd en heb dan heel veel kans van verkoopen, - en daarvoor moet tegenwoordig àlles wijken! - Och, och, vroeger was 'k zoo vrij en hoefde nooit te werken met dàt doel, verkoopen! - en dat zal nog zoo lang moeten duren. Enfin, 'k kan nu Donderdag beginnen, en ga dan maar flink aan den gang - maar o als 'k die buiten lucht ruik, dan verlang 'k zoo verschrikkelijk om naar Bebpy te gaan. Beb maar 'k zal goed werken en misschien wel iets moois ervan kunnen maken: Ietje heeft me dat model toch gestuurd, - en later kom 'k toch zeker. Dag mijn Beb, mijn lieveling mijn eigen kindje, - Beb, morgen ochtend schrijf 'k je weer, - de brieven gaan gauw.<br><br>Dag mijn eigen Bebpy<br>je<br>Pimmy<br><br>Als Hein komt geef 'k hem dezen meê, - als hij 't nu maar niet vergeet of te laat op 't busje brengt! Dag Beb dag Bebpylief.<br>","annotationData":[]}},"shortName":"1891-07-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1093_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-07-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1093"}]}