{"id":17251,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-07-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Saterdag middag 25 Juli 91<br><br>O mijn Beb, wat heerlijk was dat om van morgen die bloemen te krijgen - eerst kreeg 'k je brief en 'n uur later kwam de doos - 'k heb ze dadelijk allemaal in m'n wasch kan gedaan, vol water - en toen uit gezocht en in de bamboe dingen gestoken met frisch water - Beb, ze staan zóo mooi, aan het raam bij den spiegel b.v. zoo eventjes belicht die ranke riet bladen en sprieten - Bebpy, en ze geurden zoo sterk - niet 'n bepaalde bloemen lucht maar zóo frisch van buiten - dank je wel mijn Beb - de twee zwarte fleschen staan ook vol en nog 'n groene potje ook. Lieve Beb, 't model is weg - ze komt nu niet voor Donderdag terug om gezondheidsredenen - 'k ben nog niet aan 't schilderen maar 't staat op 't doek. 't Is zoo groot als 't schilderijtje met de leeuw-beelden op Trafalgar square - en die lijst zal 'k er ook maar voor gebruiken. - Beb, gisteren avond heb 'k den avond doorgebracht bij Chap op de kamer - 'k kwam er langs en toen riep Chap me: Samson was er en moest me spreken,<b>¶</b>François was er ook. - Samson vroeg of hij Dinsdag 's mocht komen met z'n vrouw - en later hoorde 'k van Chap dat, als z'n vrouw 't schilderijtje mooi vindt, hij me 'n bod wou doen van f 250 - omdat hij op 't oogenblik niet meer beschikbaar heeft. - Nu, we zullen zien wat hij zelf zegt - als 't waar is, denk 'k 't maar te doen 't is weinig voor 't schilderijtje maar 't helpt alweer. Buitendien zou 't goed te pas komen voor m'n huis huur en andere dingen. - 't Is jammer dat 'k geen stoelen heb voor dames bezoek. Z'n vrouw is 'n gewezen actrice, die 'k vroeger wel heb zien spelen op 't Ned. Tooneel. - Kloos indertijd met Verwey - kwam er veel aan huis - maar door gepraat van den laatsten heeft Samson iets tegen Kloos gekregen en is Kloos niet meer gekomen. - Beb, 'k heb van ochtend, na je brief was 'k weer gaan slapen - gedroomd van je Zaandammer dames - en 'k kon duidelijk zien dat éen geen familie was. - 'k Heb de juffr. van ochtend aan m'n model laten zeggen dat ze 'n paar uur later terug moest komen, omdat 'k zoo moe was en slaperig - 'k was ook wel laat<b>¶</b>naar bed gegaan. - Chap is nog met me meê gegaan om Theâtre van Balzac, hij moest van morgen half acht al op den trein naar Brussel - geïnviteerd door z'n oude lui die in Boisfort zijn. Nu, Chap is niet éen van de minst luidruchtige menschen en van morgen toen 'k in m'n atelier kwam vond ik 'n briefje van Ietje die me schreef dat hij geen oog had kunnen dicht doen, zoolang Chap bij me was geweest en dat dit daàrom zoo vervelend was dat hij vroeg naar bed was gegaan om weer vroeg op te staan, voor z'n werk, en hij nu 'n gedeelte van z'n nacht had moeten missen en zich verslapen had in de morgen, enz.<br>‘Heusch, hou het toch niet voor irritabiliteit of zoo, schrijft hij, dat ik je dit vraag, maar je kunt <i>“menschelijker</i>wijs” gesproken geen lui meê brengen 'snachts.’ enz., enz., - enfin, 'n heel redelijk briefje - 'k heb 'm dadelijk geantwoord en gezegd dat hij heelemaal gelijk had en dat 'k er in 't vervolg voor zorgen zou dat het niet meer gebeurt. - Daar is Hein. - Willem heeft 'n conferentie<b>¶</b>met Ising over die kwestie met Mendes en nu komt Hein z'n troost maar zoeken bij mij.<br>Beb, is 't niet vreeselijk vervelend zoo'n algemeene maaltijd, dagelijksch, met dezelfde onnoozele menschen? - 'k weet wel dat 'k indertijd altijd veel schik had, in Parijs, Marseille, Frankfort enz., in buitenlandsche tables d'hôte - maar in zoo'n provinciaal plaatsje - met provinciale menschen dunkt me is 't verschrikkelijk, - was 't in Ede niet prettiger op je eigen kamer eten? - Vindt je mama 't nog al aardig misschien? - Beb zal 'k 's 'n dagje komen kijken, - als Samson dat doet, dat schilderij nemen - en 'n nacht over blijven als daar gelegenheid voor is. O Beb, ja - toe, dan gaan we twee dagen wandelen en bemoeien ons met niets anders - Bebpy vin je 't niet prettig of heerlijk? Maar schrijf dan gauw dan kan 'k er op rekenen met werk en zoo b.v. Saturdag of Zondag morgen over 8 dagen - en dan misschien met 'n retour van 4 dagen? - Beb zou er plaats zijn in dat andere hotel? Dag mijn lieveling, mijn eigen Bebpy - Beb de bloemen vind 'k zoo heerlijk - alles door Beb d'r eigen handjes -<br><br>Dag mijn lieve lieve Beb<br><i>je</i><br>Pim<br>","annotationData":[]}},"shortName":"1891-07-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1162_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-07-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1162"}]}