{"id":17259,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-08-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Saturdag ochtend 8 aug. 91<br><br>Mijn eìgen lieve kleine Beb (Beb, zie je, is mijn kindje, mìjn lieveling, 't beste, mooiste, liefste in m'n leven). Mijn eigen lieve kleine Bebpy, ik werk van daag niet; - 'k kreeg van ochtend 'n boodschap van 't model dat ze niet komen kon van daag - en nu voel 'k zoo heerlijk lui - zoo'n dag vacantie - ik kreeg de boodschap in bed en vond 't zóo heerlijk, want 'k dacht dadelijk dan ga 'k 's rustig en prettig 'n langen brief schrijven aan mijn Bebpy-kindje - 's middags ben 'k moe of niet gestemd door 't werk dat niet gaat of zoo, maar nú is 't zoo heerlijk-rustig. O dat model verveelt me toch zóo - vooral met dit donkere weêr, - dan kan 'k zoo weinig doen en dan is - als 'k niet werk - 't voortdurende bijzijn van zoo iemand zoo allerakeligst irritant. - Wat doe je hier, denk 'k dan - en dan stuur 'k haar weg. Gisteren ook weer om 2 uur - maar<b>¶</b>toen kwam Chap, en om toch wat te werken ben 'k z'n portret begonnen, maar niets prettig. Die schilderijen gaan nu niet vooruit - zooals 'k al zei, veel door 't donkere weêr. 'k Moet zon hebben anders is er niets aan. Ik verlang zoo dat Beb hier weer komt, zoo 'smorgens en dan blijft koffie drinken en ook 's middags bij haar Pim blijft - o hoe heerlijk toch ook! - Maar nu lijkt 't me of de atmosfeer van deze kamers verpest is - 's middags als 'k gauw de ramen open schuif om lucht te krijgen kan 'k 't bijna niet uit houden van walging - zoo'n onreine lucht en dat is niet bepaald, hoewel misschien ook - dat dat meisje 'n beetje vies is, maar vooràl door wat ze meêbrengt in haar kleêren uit 'n lang leven in slechte omgeving etc. - enfin, ze hoort hier niet en 'k weet niet hoe 'k er over heen kom - en daarom twijfel 'k wel soms of 'k daar iets van kan maken, iets moois. - Nu, in ieder geval leer 'k er veel van.<br><b>¶</b>Bebpy lief nu ga 'k van middag naar Ewijkshoeve, - 'k kreeg nog bericht van m'n vader dat de gasten vertrokken zijn, - 'k ben wel benieuwd om alles daar 's op te nemen in de tegenwoordige omstandigheden, maar 'k ga toch morgen ochtend vroeg weer terug. François komt morgen bij me poseeren, - 'k ga tusschen de andere dingen doór zíjn portret schilderen, - dat zal 'n heel prettige en nuttige afleiding zijn. Hij begon er trouwens gisteren zelf over - maar heel bescheiden, - hij scheen 't graag te hebben en dan doe 'k 't des te liever. We zijn gisteren avond zamen gegaan naar 't Tolhuis aan den overkant van 't IJ - en daàr onder 'n veranda van 'n café - met 'n groote donkere tuin vóor ons, en daar achter 't water met mistiek gevaar van stoomboten met roode en groene lichtjes, - en in de verte 't verlichte groote station tusschen lange lijnen lichtjes van de stad - hebben we heel, heel rustig en gezellig zitten praten, heel lang,<b>¶</b>heel stil in den donkeren avond. Niemand in den tuin of om ons heen - alleen achter ons 'n melancoliek piano spelen van 'n klein meisje achter de open ramen. En later zijn we gegaan, weer terug over 't IJ op 'n stoomboot - en over straten en bruggen àldoor pratend - naar 'n klein cafétje in de Warmoesstraat en daar hebben we even gebillard - half twaalf op den tram naar huis - 'k mag François zoo graag - hij is de fijnste van allemaal.<br>En toen 'k thuis kwam, mijn eigen kleine lieveling, toen vond 'k Bebpy d'r brief en dien heb 'k meêgenomen naar bed en heb 'm heerlijk gelezen en ben met dien brief tusschen m'n handen en m'n borst, gaan slapen. O Beb zoo heerlijk - dank je wel mijn liefste lieveling, - 't is zóo'n liefhebbende brief - Ja mijn Beb je kunt best 'n vier daags retour nemen, maar niet naar Amst. - dan kom je immers niet langs Ede. Je kunt 'n retour nemen over <i>Zevenaar</i> naar Utrecht - van daar kunnen we gaan, den volgenden dag, naar<b>¶</b>Ew. over de Bilt, met den tram - en verder per rijtuig - en 's avonds van den 14<sup>en</sup> dus gaan we over Baarn naar Amsterdam - ook weer met 'n retour omdat we den daarop volgenden dag (15 òf 16 als je wilt) terug gaan naar Utrecht, waar je weer op den trein gaat over Zevenaar terug. Dus voor den nacht van den 14<sup>en</sup> moet je belet vragen bij Macha. Is dat nu niet 'n prachtig plan mijn Beb? - Dan hebben we den 13<sup>en</sup> heelemaal voor òns - en gedeeltelijk den 14<sup>en</sup> ook - dan even naar Ew. op den eten en 's av. naar Amsterdam, - zal dat niet heel heerlijk zijn mijn eigen Bebpy, mijn Beb? Alleen moet je er aan denken om je kaartje te laten àf teekenen door den chef in Ede als je aankomt, - omdat 't de heen reis is en je 's avonds pas door gaat naar Utrecht. Vin je 't niet goed zoo mijn lieveling? - en zal 't heerlijk zijn om weer te wandelen in Ede in die goed bekende wegen? Bebpy - is de velocipède nu al jouw eigendom? 't Zal wel heel prettig zijn om er op te rijden voor<b>¶</b>Bebpy. - Beb, 'k kon van ochtend niet meer naar den trein gaan om 'n ets meê te geven aan Macha. 'k Had er ook niets geen lust in omdat 'k schrijven wou. Maar 'k zal 'm vandaag zenden aan Martha. Is nu je oom Ger er ook nog? en Gerlof ook en Macha en Martha en de kinderen - wat 'n familie! Beb, 'k laat dezen even op den bus brengen door den juffr. - 't mensch kan niet lezen, - en 'k wou zoo graag dat je 'm van avond nog hadt! - Schrijf 's wanneer je 'm krijgt. - Mijn Beb, mijn Bebpy - liefste liefste Beb, nu heb 'k aan Beb geschreven en nu moet de brief weg - dag mijn eigen lieveling, dag mijn lieve lieve zoete kindje, o Beb, Pim verlangt zóo naar z'n Bebpy - wanneer zal 't toch zijn dat we altijd bij elkaar kunnen blijven en niet altijd zoo ver van elkaar weg moeten, - och, maar dat gebeurt toch eéns - maar 't geduld hebben gaat zoo moeielijk als dàgen al zóo vreeselijk lang vallen. Dag mijn kindje - Pim's eigen lieve kleine kindje - schrijf je gauw 's aan je jongen? Joùw jongen, die zóo verlangt naar z'n Bebpy -<br><br>Dag Beb<br>je<br>Pimmy.<br><br>Bebpy, Pim kust je op je mondje, dag mijn lieveling, je Pimmy-boy.<br>","annotationData":[]}},"shortName":"1891-08-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1100_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-08-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1100"}]}