{"id":17252,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-07-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag middag<br><br>Mijn lieve Beb, ik ga je even 'n klein briefje schrijven - ik leef weer op diëet en gebruik dien zelfden drank weer - Kobus is van daag hier geweest, evenals verleden Zondag - ik heb weer tomaten voor hem gebakken en hij was erg aardig en opgewekt. - 'k Heb van ochtend weer een en ander in 't atelier verandert - de groote wand achter de pers en de kachel heb 'k volgehangen met etsen en alles zoo'n beetje verhangen - Jacobus zei, dat staat chic, - ik vin 't veel beter en begin 't hoe langer hoe meer te apprecieeren, 't atelier - mijn lieve Bebpy, van ochtend kreeg 'k je brief - ik ben zoo blij dat je rustiger gaat voelen, - zal 'k nu niet gauw 's komen? Beb dat heb je wel noodig en Pim ook.<br>Gisteren avond ben 'k met François Erens en Jacobus uit geweest - François houdt niet van groote koffie huizen enz., dan wordt hij gedeprimeerd - we hebben dus gebillard in 'n heel klein cafétje op de Haarlemmer dijk bij 't plein - verschrikkelijk vèr. - Kobus vond 't zoo'n vermakelijk idée, je hadt<b>¶</b>hem moeten hooren lachen - om te gaan billarten op 'n uur afstands van Nieuwer-Amstel, in zóo'n klein kroegje - maar 'k ben vroeg naar huis gegaan met den tram.<br>De portretjes van Frank, Janpie staan nu weer hier; - Kobus had ze nog niet gezien, - hij vond ze goed, zei hij - origineel hoewel 'n beetje hard; - ik zou ze graag 's verder afschilderen bij gelegenheid - in ieder geval zend 'k ze niet naar Arti - ten eerste omdat 'k ze niet zóo vind om overal te laten zien, ten tweede omdat 'k maar twee à drie dingen mag exposeeren en dan beter doe met nieuwe dingen te maken, - goeie dingen en ook verkoopbare dingen.<br>Beb, 'k heb 'n brief van Martha gekregen uit Aken, over hun bezoek aan de familie Erens - en over 't gat dat Free in z'n broek en in z'n knie is gevallen - maar 'k kan 'm niet goed lezen, - ze heeft zeker gauw geschreven, - 't is niet te ontcijferen - in ieder geval heeft ze zich dol geamuseerd, want die val en 't overrijden van<b>¶</b>'n kind (door 'n koetsier die naar hem keek, en 't kind ook), als 'k 't goed begrepen heb, schijnen niet heel ernstig. - François komt me morgen eenige geleende boeken terug brengen - hij zal er wel van opkijken als 'k hem Martha's bezoek vertel bij z'n moeder - ‘een vriendelijke, dikke kleine dame, schrijft Martha, met zóo'n goedig gezicht, nog niet oud en verschrikkelijk hartelijk’ - en ze zijn blijven eten en hebben Frans' kamer gezien ‘waar Homerus op de schoorsteen staat en nog 'n ouden Piet, en waar zijn portret hangt van Breitner en een van een franschman dat niet mooi is’ enz. Hij heeft in de volgende aflevering 'n heel goed stuk en gisteren op z'n kamer liet hij ons 'n ander lezen dat er ook misschien nog inkomt.<br>Mijn eigen lieve Beb, schrijft Pim je geregeld van alles? Is 't niet te veel, te dikwijls? - Nu moet 'k me gaan aankleeden om uit te gaan, 't is bijna zes uur. Bebpy-lief de bloemen in de vazen staan nog heel mooi.<br><br>Dag mijn lieveling dag mijn Beb - Beb 'k kus je lieve kuifie - je lieve lieve hoofie - dag mijn Beb,<br>je<br>Pimmy<br>","annotationData":[]}},"shortName":"1891-07-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1155_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-07-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1155"}]}