{"id":17260,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-08-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dinsdag morgen 11 Aug. 1891<br><br>Mijn lieveling mijn Beb, van daag 'n jaar zat 'k om dezen tijd in den trein naar Ede: Beb, daar zat Pim in den trein, alleen in 'n coupé met 'n heeleboel bagage, uit te kijken naar 't bekende torentje over de hei, - dáar was 't eindelijk en 'k voel nog die hartklopping die 'k kreeg bij 't stoppen van den trein, vól angstige spanning, vól hoop, vól verlangen; - <i>ik</i> wist dat 'k Bebpy zien zou, Betsy van Vloten! - Maar toèn wist Beb nog niet dat Pim komen zou. - Beb, er was toen zoó veel achter me - 'k kwam over Ewijkshoeve van Londen, uit Londen waar 'k toen bijna twee jaar geweest was - en zóo, zóoveel voor me dat 'k niet wist, maar ik wist wèl dat als alles te vergeefs zijn zou, ik weêr terug moest gaan over de zee waarin 'k m'n mooie verdriet, zachtjes, stilletjes en heerlijk zou laten verdwijnen - o 'k wist 't zóo - 'k had er de zee zoo dikwijls op aangekeken, achter op zoo'n weg varende boot - die heerlijke, troostrijke<b>¶</b>zee, grènzenloos, heuvel achtig gestrekt lìggend in den zilver blauwen nacht. - Maar Beb, de heerlijke goeie, mìjn lieveling - heeft Pim bij zich genomen en heeft haar armpjes om z'n hals gedaan en heeft hem lieve, mooie woorden gezegd en heeft hem kracht en nieuw leven gegeven, zíj, Bèb - zíjn leven, - aan Pim, haár eigen lieven jongen. Mìjn Beb, kom toch hier bij jouw Pim en leg je hoofie weer neer tegen m'n borst, en rust in mìjn liefde-armen die 'k om je heen zal vouwen, sterk en zacht en laat me je duizend kussen geven. O mijn lieveling mijn Beb, zal 'k je òvermorgen weer zien? Bebpy, mijn kindje, 'k verlang zoo naar je - Beb, 'k geloof wel dat 't 't beste is zooals 'k je geschreven heb, - retour over Zevenaar naar Utrecht - want bedenk dat Amsterdam heelemaal bijzaak is waaraan we niet dan in de derde plaats denken moeten. - Buitendien komt 't beter uit met den tijd - hoe zou je anders om elf uur in Ede kunnen zijn? Beb, moet je<b>¶</b>daar in Ede 'n uur wachten op Pim? Zal dat niet vervelend zijn, mijn Beb? - Lieveling, we kunnen toch wel eten bij juffr. Mulder - apart in 'n kamer misschien in diezelfde, beneden, aan den tuin. - Enfin, daar kunnen we nog wel 's over spreken. - Bebpy heb je 't zoo druk met Macha tegenwoordig - Beb, je antwoord zoo kort en eventjes op Pim z'n liefde volle brieven, - maar Beb dat begrijp 'k best, - best, hoor.<br>Lieve Bebpy m'n werk gaat veel beter en 't portret dat 'k van François begonnen ben is magnifiek - 't ziet er nu uit of dat 't beste zal worden wat 'k ooit gemaakt heb. - Nu maar goed vol kunnen houden en dan heb 'k drie mooie schilderijen voor Arti - dat is geen kleinigheid - mijn lieveling, 'k voel ook heerlijk opgewekt en gezond, - van ochtend heb 'k nu geen model, wel van middag en dan komt François om 4 uur en poseert tot 6. - Gisteren avond at 'k alleen in de Poort toen Fons Diepenbrock binnenkwam en bij me kwam zitten. - We zijn den heelen avond<b>¶</b>zamen geweest en van nacht heeft hij bij me gelogeerd. Dat gaat nu heel goed sints ik die nieuwe matras heb. - Hij had ook iets gehad met Hein en Willem en had de laatste twee nachten gelogeerd bij I., beneden. Na 't ontbijt is hij de stad in gegaan. Hein en Willem gaan 'n voetreisje maken over Utrecht doór Gelderland naar Arnhem, Nijmegen en van daar naar Limburg. 'k Ben nieuwsgierig hoe ze dat zullen vinden. Mijn eigen Bebpy nu krijg je misschien wel geen brief meer voor Donderdag, - en Donderdag krijg je je jongen zelf. - Spreken we nu af dat je komt in Ede om elf uur en ik om twaalf? Dan kunnen we verder plannen maken. Ik krijg morgen middag 'n bezoek van m'n vader - waarom begrijp 'k niet, - misschien om den 13<sup>en</sup>? - Daar is m'n model - 'k wist niet eens dat 't al zoo laat was - ik ga dezen zelf nog even op de bus brengen. Dag mijn eigen lieve Bebpy, mijn lieveling, dag mijn Beb, - tot overmorgen mijn Beb - o mijn, mìjn Bebpy - krijg 'k nog 'n brief?<br>Beb, zien we mekaar al overmorgen? - en gaan we heerlijk, heerlijk zamen wandelen in Ede, in Ede Beb?<br><br>Dag mijn lieveling<br>je eigen<br>Pimmy<br>","annotationData":[]}},"shortName":"1891-08-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1117_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-08-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1117"}]}