{"id":17268,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-08-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dinsdag avond<br>25 Aug. 1891<br><br>Mijn eigen lieve lieve Bebpy, ik ben heel blij met deze fotografie, hij ligt op 't oogenblik voor me en 'k vin 't zóo prettig om er naar te kijken, - Beb, hij is wezenlijk heél goed ook als foto - enfin juist als foto. Maar mijn lieveling, wat 'k er zoo prettig in vind is dat-ie zoo goed lijkt op je brief. - Beb, zoo'n lieve brief - mijn Bebpy je hoeft niets uit te leggen in zoo'n brief, 't staat er alles zóo goed in al is 't niet in woorden, - Beb, en <i>die</i> uitdrukking al lijkt-ie vaag is veel duidelijker - ten minste voor Pim, - als de mooiste zinnen. Mìjn lieveling mìjn Beb, - van die uitdrukking is ook veel in je portret. Bebpy-kindje, mijn lieve Beb, Pim bedankt je wèl - 't is wel 'n heerlijke herinnering aan dien dag in Ede, mijn Beb, dien heerlijken dag met Beb, dien dag dien Beb, mijn eigen Bebpy zoo heerlijk, zoó, zoó mooi heeft gemàakt - o Beb kom toch hier en laat me je 's even in m'n armen nemen en je nog 's bedanken met lief<b>¶</b>hebbende kusjes - mìjn Beb, kom je Saterdag 's kijken? - 't Portret van François wordt zoó goed en m'n schilderijtjes gaan nu ook vooruit - Bebpy, vier weken is zoo kort, 't is <i>niets</i>, en vooral omdat je nooit kunt weten met 't weêr, en met andere dingen, niet kunnen poseeren en wat nog erger is, niet kunnen werken, - o er is zoo veel te overwinnen. Mijn Beb, 't is acht uur - 'k heb weer thuis gegeten en zit nu aan de tafel van Ewijkshoeve met de lamp aan en 't gas oòk, - 't is veel gezelliger geworden: er staat nu ook 'n kamerschut bij de deur, en die kist die je op Ewijkshoeve hebt gezien tegen 't kolen hok bij m'n boeken; - en er staan nu zoò veel doeken, dat maakt 't ook zooveel gezelliger en geeft iets heerlijks van in 't werk zijn; enfin, kom maar gauw zelf 's kijken mìjn Beb je zult 't wel veranderd vinden maar veel aardiger dan vroeger, - 't is nu veel compleeter - 't was altijd 'n beetje leeg - weinig bewoond of zoo iets, 'k miste er altijd iets en dat is er nu. - Beb, kom toch bepaald Saterdag 's kijken, ook naar je <i>Pim</i><b>¶</b>Beb, is Frank nog in Ruurlo geweest? Hij schreef me dat hij zou gaan, vandaag of morgen denk ik. Ik kreeg z'n brief van daag - hij schijnt nog al ingenomen met de portretten en ook met de rest, maar z'n vrouw schijnt, voor zoover als 'k er uit wijs kan worden - er niet veel aan te hebben. Hij schrijft o.a. Ik zou Janpie niet anders wenschen, als het soms niet lijkt moet hij zich maar assimileeren. -- Ik zal je den brief Saterdag laten lezen, 't is 'n heel curieus epistel. - - Ik had een dezer dagen even naar Bussum willen gaan om m'n violoncel te halen, want die mis 'k hier ook nog, - en zoo 's avonds, zooals nu, nu 'k alleen in 't huis ben, zou 't zoo prettig zijn om te spelen en te studeeren - maar Martha schreef me gisteren dat ze naar Middelburg ging tot Vrijdagavond, - dus kan er deze week nog niets van komen. Beb, mijn lieveling 'k verlang zóo dat je weer in Haarlem bent, dan kan 'k zoo 's avonds 's even komen om 6 uur, - of heele dagen in de duinen, Bebpy Beb ga toch meê naar de duinen achter Elswout en bij Bloemendaal.<br><b>¶</b>De herfst zal zoo heerlijk zijn. Bebpy dan heb 'k m'n schilderijtjes àf - wat 'n heerlijk idee - en dan kan 'k werken wat 'k wil - hier mooie dingen voor teekeningen in den herfst en in de duinen, studies maken en weer 's van tijd tot tijd op dat aardige boven kamertje in de Breêstraat, - allemaal heerlijk vooruitzicht, is 't niet mijn Beb? - en Beb altijd meê en veel samen, ja Beb? Beb, nu schei 'k uit en zal waarschijnlijk niet schrijven vóor Donderdag - omdat 'k morgen vroeg op ga staan en dien ouden kennis opscharrelen die misschien m'n oude schilderijen kan verkoopen voor me, en morgen middag weer model en later François. Maar Beb weet toch wel wat Pim zou schrijven, is 't niet mijn Beb - 't is altijd 'tzelfde, altijd maar verlangen en geduld hebben, en werken enz., enz. Vandaag is Jaap Batavier hier geweest, hij was er nog niet geweest - tegelijk met François - dag mijn lieve lieve, heerlijke lieve Beb, mìjn eigen Bebpy. Dag mijn Beb, Pim groet je mijn Beb, en Pim verlangt zoo naar z'n Bebpy - maar tot Saterdag is niet meer zoo verschrikkelijk lang - dag mijn lieveling, voel je 't wel mijn Bebpy hoe Pim je kust?<br><br>Dag mìjn mìjn kindje dag Bebpy,<br>je eigen<br><i>Pim</i><br>","annotationData":[]}},"shortName":"1891-08-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1107_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-08-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1107"}]}