{"id":17267,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1891-08-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag morgen 24 Aug. 91<br><br>Mijn heele lieve Bebpy, mijn eigen Beb, heeft Pim zoo slecht geschreven, - in twee dagen niet mijn Beb? Bebpy - Saterdag zou 'k model krijgen maar toen is Kapteyn gekomen; 'k zag hem voor de deur staan in m'n spiegeltje en wilde hem niet open doen, om m'n werk en geen stemming etc., - maar toevallig komt I. thuis die tegen hem zegt: 't is hier geen aangename wachtkamer meneer - waarop Kapteyn antwoordt - o, 'k ken M<sup>r.</sup> Witsen zoo goed dat 'k maar naar boven zal gaan. Nu, de deur was open, - ik gauw in m'n slaapkamer - Kapteyn naar boven, trommelen op m'n deur, hola, ben je nog niet op? - Enfin, hij kwam expres voor mij in de stad omdat hij gisteren alweer naar Londen moest en me nog niet gezien had. - Toen heb 'k m'n model af gezegd en zijn we samen gaan dejeuneeren en 's middags heb 'k hem schilderijen laten zien van Wisselingh bij Groesbeek - en later zijn we ook naar Buffa gegaan maar die had belet - 'k heb Kapteyn later naar z'n trein gebracht.<br><b>¶</b>En gisteren heeft François weer geposeerd, den heelen middag - lieve Beb, Fr. poseert net zoo veel als Hein, eigenlijk meer, want Hein kan 't niet zoo goed, die viel in slaap enz. terwijl Fr. aldoor zit te praten en te vertellen, - 't portret komt goed vooruit - hoewel 't gisteren niet gegaan is naar m'n zin. - Vrijdag heb 'k heel prettig gewerkt aan m'n schilderijtje hoewel 't weêr niet geschikt was en 'k dikwijls heb moeten ophouden, - o nee dat was Donderdag. - Vrijdag middag is François er geweest maar hij kwam veel te laat doordat hij aan de Rechtbank had moeten zijn om te pleiten voor 'n valschen munter - en vrijdag avond heb je m'n laatsten brief gekregen, niet Bebpy? - Mijn Beb, wat je over de fotografiën schrijft is niet goed - voorál dat eéne is volstrekt niet leelijk en al zou dat zijn - 't is tòch altijd Beb, en altijd heerlijk om te hebben. Maar Beb, - 'k ben bang dat 'k je conditie moet aannemen - daarom zal 'k ze je dadelijk zenden - 't adres van dien vent weet 'k niet, - maar bedenk wat je doet mijn Beb - wat moet hij er meê doen? Hij zal ze in z'n winkel<b>¶</b>raam zetten en dat vind 'k 'n naar idée - maar Beb zal 't wel weten - krijg 'k dan asjeblieft heel gauw 'n ander, Bebpy lief?<br>Beb, 'k blijf van daag maar thuis eten ook, - 'k laat dan de juffr maar wat halen, - 't mensch is wezenlijk heel goed, - ze doet aldoor zoo haar best en moppert nooit, - van Samson hoor 'k maar niets - waarschijnlijk is dat nu àf gesprongen en Wisselingh laat ook niets van zich hooren. Heb 'k je al geschreven dat 'k Wisselingh gezien heb en gesproken bij Pschorr. Maar hij zei niets van m'n brief en ik ook niet. Nu denk 'k er over om 'n paar oude schilderijen te zenden naar de eerst volgende verkooping in den Brakke Grond. Ik sprak juist een dezer dagen iemand van de firma Roos &amp; C<sup>o.</sup> dien 'k vroeger gekend heb, als jongen op 't gymnasium - hij sprak me aan; - 'k zal er eens heen gaan. François komt van middag om vier uur weer poseeren - 't weer is nog al goed dus hoop 'k van middag eens veel te doen. - Beb, Kapteyn vroeg me zoo of 'k z'n vrouw niet 's op ging zoeken in Zandvoort - 'k zei dat 'k er veel lust in had<b>¶</b>en 't ook zeker zal doen (ze blijven nog drie weken) maar 'k zei hem niet dat 'k geen geld heb om 't te doen. Beb, zullen we aanstaande week 's zamen gaan? Bebpy, zal 'k je gauw weer zien? Mijn lieveling, mijn eigen lieve lieve Beb, 'k verlang er zoo naar! O mijn Beb, 'k verlang zoo naar de duinen met Bebpy en de zee. - Maar die schilderijen beginnen me alweer te agiteeren. 't Is nog maar vier weken. Beb, Kapteyn vroeg me of 'k meê ging naar Londen, en bij hem kwam logeeren deze drie weken! Ik noemde hem redenen waarom of 'k 't niet doen zou, maar 'k zei niet van die eene reden dat ik heelemaal niet eens zou willen. - Beb zien we mekaar Saterdag? Ja mijn Beb mijn lieveling - Bebpy kom je dan Saterdag hier, 's morgens, of ik in Haarlem 's avonds? Beb daar is m'n model, - al zoò laat!<br><br>Dag mijn lieveling, dag mijn eigen Beb - mìjn mìjn zoete lieve lieve kindje mìjn Bebpy<br>Bebpy, jouw jongen, je<br>Pimmy<br>","annotationData":[]}},"shortName":"1891-08-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1106_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-08-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1106"}]}