{"id":17313,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1892-01-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag 2[3[?] Jan. 92 Amsterdam<br><br>Mijn lieve Beb,- Rachel heeft van middag voor mij geposeerd en 'k heb heel prettig kunnen werken. Er is natuurlijk nog niets van te zeggen maar mijn plezier er in is eerder grooter geworden dan verminderd, - Bebpy straks komt François en vanavond moet 'k naar Chap, die mij spreken moet en Bebpy, Beb ik heb 't zóo druk! Morgen komt mijn vader dien <i>ik</i> spreken moet misschien komt hij ook pas Dinsdag. Woensdag komt Beb en 's middags Karsen poseeren. Donderdag trouwen van Jacobus (Dinsdag zeer waarschijnlijk 'n dinertje met hem en eenige jongelui) en 's middags Rachel evenals Vrijdag - Dinsdag massaas andere dingen te doen - daarom schrijf 'k nu maar even anders komt er heelemaal niets meer van en dat zou mijn kleine lieve Bebpy toch nog wel naar vinden - zou ze niet, mìjn Beb? Bebpy Pim verlangt heel erg naar z'n eigen lieve meisje en Pim houdt heel veel van haar - en Pim is heel erg blij geweest met Bebpy d'r brieven - zoó blij - en dat had hij wel noodig. Donderdag<b>¶</b>heeft Karsen hier geposeerd en Vrijdag heb 'k bij van Wezel gedineerd. Ietje kwam me 's morgens al vragen of 'k ging - hij had ook 'n invitatie maar had geen lust om alleen te gaan. We zijn er samen naar toe gegaan - 'k heb I. erg bewonderd om z'n tact enz. om met v. Wezel te converseeren. Goes was ook heel aardig - Jaap ook, - alleén die vervelende Huzzle-Puzzle heeft me 'n beetje verveeld - dat is 'n zeldzaam leeg hoofie - 't vervelendste is dat hij pretentie heeft van geestig zijn en zelf heelemaal niet schijnt te merken dat hij 'n slechte copy is van Goes - ten minste wat die geestigheid betreft.<br>Saterdag ben 'k naar Bussum gegaan om te verademen en met schaatsen onder m'n arm. Daar is niets van gekomen - 't ijs was vol water en aan rijden viel niet te denken - zoodat Martha en ik maar zijn gaan wandelen in die dooi - door veel natte sneeuw over groote, oneindige vlakten - die oneindigheid leek maar zoo door die mistigheid - 't was wel mooi maar we hebben ijselijke kouwe voeten gekregen - koud en nat, - en ik kon m'n laarzen niet uit doen en heb geen warme voeten meer gehad vóor nu van middag toen 'k thuis kwam en Bebpy d'r prettige warme pantoufles heb aangetrokken.<br><b>¶</b>Want ik ben bij Buwalda gaan eten en ben 's avonds terug gekomen om te schaken met Free - en toen 't [wat[?] laat werd ben 'k maar gebleven tot van morgen 12 zooveel. (Rachel kwam pas om 2 uur.) Paulte kwam me roepen aan m'n deur: 'Wim, wil je de deur 's open maken - hij kwam me toen vertellen: Hansje vies geweest in bed, - Paulte niet, Paulte droog - en toen had je z'n triomphantelijk gezichtje moeten zien! We hebben erg veel plezier samen gehad - 'k heb voor hem moeten tooveren en teekenen en hij had heel veel pret - van Hans zal 'k je wel 's 'n paar karakteristieke dingetjes vertellen - evenals van z'n vader, - maar door dat 'k niet ben blijven eten heb 'k kunnen volstaan met weinig woorden en eenige partijen schaak. - Hoe heeft Bebpy 't in Leiden gehad? en heeft ze nog iets gemerkt van die duizeligheid, later? Mijn eigen lieve Bebpy, mìjn Beb - mìjn lieveling, komt ze Woensdag ochtend? Ja! o mijn Beb Pim verlangt zoo naar je om 's eventjes je hoofie in z'n handen te nemen en je armpjes om z'n hals te hebben - lieve lieve lieve Beb, - nu schei ik uit, de juffr. loopt aldoor heen en weer met messen en vorken en borden en je weet wat 'n lawaai ze maken<b>¶</b>kan, - en 'k heb zoo'n hoofdpijn.<br><br>Dag mijn lieve Bebpy dag lieveling,<br>je eigen jongen, <i>je</i><br>Pim.<br>","annotationData":[]}},"shortName":"1892-01-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0903_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1892-01-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 903"}]}