{"id":17330,"name":"Vloten, Frank van aan Witsen, Willem Arnoldus | 1892-05-29","paralleltexts":{"Transcription":{"text":"<b>¶</b>Putten 29./5 1892.<br><br>Beste Witsen, bedankt voor je brief en goede intenties. Tot mijn spijt hoorde ik van je val, tot mijn genoegen van je beterschap.<br>Als ge wilt komen kom dan voor den vierden en onverwachts en wees misschien mijn gast in het hotel (ik bedoel wat slapen aangaat). Stanny is bizonder uit haar doen nadat zij zoo goed geweest is. Daarom schreef ik je ook nu eerst. Misschien dat ze je bezoek heerlijk vindt misschien dat het haar nog nerveuser maakt. - Je kunt aan mijn schrift wel zien hoe ik me voel. - Tobben met meiden en met de kinderen (geheel onnoodig) nu en dan snauwen dan weer heel lief. Dan lustig en dan triest het is zoo verschrikkelijk voor haar en voor mij en het einde is niet te overzien. Morgen wordt de herbouw van Groeneveld aanbesteed en in September hopen wij het klaar te hebben. - Ik zal<b>¶</b>Rusthoek nu ook in de courant zetten. Ik had je nog wel opgezocht doch Betsi animeerde mij niet erg, wilde mij niet eens zeggen welken vriend je bij je had.<br>De bewondering van je heiboer is universeel. Zelfs Testas vond hem goed. Die waren hier verleden Donderdag geloof ik, wij worden wel wat beter vrienden. - Het is hier nu heerlijk en ik zoude je graag eens zien en met je naar Groeneveld gaan. De tilbury is in reparatie doch hit en [olie[?]wagen zijn in Groeneveld. De hitten genieten van het gras. - Voor R[e[?]ijker ga ik zelf een huis bouwen doch ik ben zoo down dat ik vrees het niet gauw zal gaan. - Als ge mij schrijft doet het dan naar Groeneveld want gewoonlijk (hoewel je laatste niet) leest Stanny al mijne brieven en zuigt er meestal wat uit om mij te plagen. Ik moet haar zoo menageeren en met ter tijd mij zelf ook nog. - Ik had zoo gaarne dat zij met het jongste kind naar Baarn weer ging doch dat gaat niet zoo gemakkelijk. Wij hebben weer een Bunder of 10 gemaaid<b>¶</b>doch er is veel droog weer op geweest. - Mama was hier erg uit, heeft de heide het zand en Groeneveld gezien. Zij houdt zich goed. - Als ik Jantje meê kreeg zoude ik wel gaarne zeebaden nemen maar dat gaat zoo gemakkelijk niet en ik waag hem er niet graag aan alleen hier, want de goede meid die wij hadden gaat weer weg den 4<sup>e</sup>.<br>Marie Testas is ook zwak doch Charles schijnt haar onder appel te hebben. Zijn ouders wonen dicht bij dat scheelt veel. - Je hebt zeker zuster Bertha terug, wel bedankt er voor. - Ik kocht er ook een. - Ik zie dat ge nog over de 500 voor de schilderijen betaald hebt. Het verschil zal ik je bij gelegenheid wel eens geven. - Als nu die warmte wat ophoudt dan zult ge wel weer wat werken.<br>Als je maag nu maar goed blijft. - Komt maar doen of je het huis wilde huren dan ben je zeker welkom.<br><br>Wees hartelijk gegroet en schrijf nog eens als ge niet komt aan<br>t. à t.<br>Frank.<br><br>Groet Bets van me.<br>","annotationData":[]}},"shortName":"1892-05-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO06_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Frank van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Putten"},{"field":"Datum","value":"1892-05-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}