{"id":17360,"name":"Witsen, Willem Arnoldus aan Erens, Maria Joseph Franciscus Peter Hubertus | 1892-08-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oisterwijk 22 Aug. 1892.<br><br>Dag Frans hoe gaat 't toch met je? 'k Heb in zoo lang niet van je gehoord. Je beloofde brief heb je niet gezonden en dat verwondert me niets - je zult wel andere dingen in 't hoofd hebben - van je stukken in de N.G. heb 'k veel gehoord - zelf heb 'k ze niet gelezen: ik heb mijn aflevering niet laten komen en die van Mevr. v. Vl. is aldoor in handen. 'k Heb er geen regel in gelezen en om je de waarheid te zeggen verlang ik er niets naar - 't is zoo genoeglijk overal uit te zijn en je te laten gaan van den eenen dag op den anderen, veel alleen, zonder geklets over kunst of literatuur; - 't is zoo ergerlijk dat gepraat waar ten slotte niets anders uit blijkt dan 'n kleingeestige ambitie en veel ijdelheid en autoritair vertoon. Dit heeft natuurlijk niets uit te staan met de aflevering - maar 't genoegen<b>¶</b>om overal uit te zijn deed me denken aan al de ergernis die 'k de laatste 8 dagen gehad heb; en 't autoritair vertoon, de ijdelheid enz. zien alleen terug op van Eeden die van morgen, goddank, is weg gegaan. Hij is hier acht dagen geweest en heeft zich allerliefst aangesteld - wat 'n comediant! Maar hij heeft dan ook veel te verbergen. 't Is vermakelijk, soms, om te zien hoe hij iedereen 'n radje voor de ogen draait - de meesten zijn dan ook z'n slachtoffers - maar zóo dom in al z'n slimheid om niet te begrijpen dat niet iedereen zich in de luren laat leggen. - O wat 'n nare kerel - wat 'n ploert, wat 'n leelijke burgerlijke valsche vent! Hij is pas naar Londen geweest waar hij z'n speech (z'n stuk in de N.G.) heeft gehouden en gelogeerd heeft bij rijke en invloedrijke menschen - en die verhalen van z'n soirées en wezenlijke Ladies en diners enz.! O wat laat hij zich<b>¶</b>dan kennen in z'n burgerlijkheid! Nu krijgt hij aanbiedingen van engelsche tijdschriften die hem 10 guineas willen geven voor 'n artikel. - Hij koopt schilderijen van Toorop ('t stond in 't Weekblad en mevr. v. Vl. las 't voor, - hij wou 't niet weten voor z'n familie en was woedend op Veth - en toch aan den anderen kant weer gestreeld in z'n ijdelheid) en verwijt Martha dat ze 'n paar schoenen voor de jongetjes heeft laten maken hier in 't dorp! Enfin, ik zal je maar verder niet onderhouden over alles wat 'k in hem gezien heb, - je kent hem. Nu komt straks M<sup>r.</sup> van Gennep, onder de familie meer [familiaar[?] genoemd Oom Ger. Ik ken hem niet maar 't schijnt een aardige man; - er is ook nog 'n Mevrouw Brooshooft uit Indië, ken je die? en aldoor zijn er logé's geweest. - Gerlof is drie weken hier geweest en op 't oogenblik in Steenwijk op 'n botaniesche expeditie; - 'k mag hem graag - heb je z'n stuk gelezen? Als je vindt dat 't op<b>¶</b>Verwey lijkt, bedenk dan dat Verwey 't eerder van hem heeft - want hij zit altijd in die dingen en daarvan schijnt V. gebruik te hebben gemaakt. - Ik heb hier nog al veel gewerkt ook geëtst - maar de laatste 8 dagen, met v. Eeden, heb 'k niets kunnen doen. - Willem en Hein schijnen aan 't wandelen te zijn; - 'k hoor heel weinig van hen. Jij misschien meer. Ik benijd je wel om zoo heerlijk buiten te zijn en veel alleen te wandelen; - aanstaanden? Vrijdag ga 'k weer naar de Parkstraat. Ik heb hier ook ongeveer 70 fotografiën gemaakt die 'k allemaal thuis moet gaan ontwikkelen. - Heb je in de courant gezien dat in Rotterdam de inboedel van 'n bekend letterkundige is verkocht wegens schulden die twee gulden vijftig heeft opgebracht? Zou dat Frans Netscher zijn? die schijnt in die straat te wonen. Dag Frans, 't ga je goed Als je geen lust in schrijven hebt doe 't dan maar niet. De pruimen die voor me op tafel staan doen me denken aan verleden jaar in de Parkstr. toen we er meê gooiden. Kom je 's gauw?<br><br>Adieu,<br>t.t.<br>W.W.<br>","annotationData":[]}},"shortName":"1892-08-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-02_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Erens, Maria Joseph Franciscus Peter Hubertus"},{"field":"Plaats","value":"Oisterwijk"},{"field":"Datum","value":"1892-08-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Frans Erens"},{"field":"Signatuur","value":"E.354 B.2"}]}