{"id":17381,"name":"Vloten, Frank van aan Witsen, Willem Arnoldus | 1892-12-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Groeneveld<br>Nunspeet 18/12 92<br><br>Waarde Willem W.,<br>Bedankt voor je brief, je moet niet denken dat ik met je wil rede twisten over je gevoelens, die eerbiedig ik, hoewel ik ze niet geheel deel maar ze stilzwijgende te laten passeeren zou algeheele instemming of onverschilligheid zijn. Daarom en om je wat op te wekken schreef ik je de onze. Je hadt zeker den brief van Willem ook. - Als je schuld maar 5000 (vijfduizend) is zoude ik maar naar mama gaan en haar je plannen meê deelen en voor de vorm vragen. - Dat doet het oude mensch goed en dan krijg je misschien een preekje<b>¶</b>of misschien huilt ze of misschien is ze heel gracieus met een beetje malicieusheid. Wacht daar niet meer mêe. Wanneer Willem en ik daar wat op vinden dat je die schuld aflos, kan ik je nog niet zeggen daar wij natuurlijk jouw onafhankelijkheid moeten behouden en ik geloof dat het beter is dàt wij eerst confereeren -, en nagaan hoever je nog meer verbonden ben. Ik ben wel geen man van zaken, doch heb misschien meer in zicht dan jij. Natuurlijk zullen wij het geheim houden, dat je schuld had komt er niet op aan maar iemand van jouw talent moet niets kunnen nagewezen worden van geldelijke hulp of zooiets. Als mama er van weet vertelt ze het misschien aan de zwagers en zoude Betsi haar uitrusting zeker verminderen, daarom denk ik haast dat W. en ik het te zamen zullen doen dan ben je met<b>¶</b>4% klaar, wat je f 50 scheelt. Maar bedenk beste man wat je doet en doe het niet uit medelijden met Betsi want je verbindt je voor lang. Zij is geloof ik wel goed, vooral als het haar eens meê loopt in de wereld en gaat het haar wat voor den wind zullen haar geestige eigenschappen weer op den voorgrond treden; maar jij leg je banden aan die voor een artist wel zwaar kunnen wegen en als je het doe, denk er dan aan dat je het met volle liefde etc. doe. Je verdiensten behoeven niet groot te zijn maar jij ben een grand seigneur en Betsi kent weinig de waarde van het geld bedenk dat. En juist door je [xxxx]legenheid en in muziek en in kleuren ben jij gerechtigd wat meer van de M<sup>ij.</sup> te vorderen en zal het je niet verbitteren dat te<b>¶</b>moeten derven.<br>Werk maar rustig door doch kom eens bij me en laten wij alles eens bepraten, want hoewel ik moet zeggen dat je ressources groot zijn ben ik bang dat je buitendien met je artistieke nonchalance en nog wel meer schuld zult hebben.<br>Enfin ik hoop maar dat je flink door zult tasten en vertrouw Willem en mij maar en laat Betsi dat ook doen. - Ik verheug me al op je komst, want ik voel me eenzaam en heb zooveel geschikt &amp; te schikken en altijd afbrekende critiek.<br>De kinderen gaan goed, een institutrice had ik graag. - Willem zal ik maar vast schrijven over je 5000 ik hoop maar dat je niet hebt geschreven 15 000 of zooiets want dan is het weer moeilijker. Bedenk je goed en ga dan naar mama altijd als het maar 5000 is, die heb je wel in schilderijen staan denk ik!<br><br>t.t.<br>hartelijke groet aan B.<br>Frank<br>","annotationData":[]}},"shortName":"1892-12-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_001_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO03_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Frank van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Nunspeet"},{"field":"Datum","value":"1892-12-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}