{"id":17389,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-XX-23","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Confidentieël</i><br>A. 23.<br><br>Mijn vrind, Wim,<br>Gisteravend toen ik Willem en Hein gebracht had tot de Hortusbrug, kwam ik op de monumententale brug (zal ik maar zeggen, en 't was even twaalf) I.'tje tegen, die naar huis ging. ‘Tiens.’<br>Ik had hem na dien avond bij mij niet meer gezien. 't Scheen alles heel goed. Alleen zei-i dat 't 'm speet, dat Willem en Hein al naar huis waren, want, dat; (je weet hij schildert 's nachts, maar daar wou-i in z'n griezelige schilders-kleinheid niet mee voor den dag komen) - dat-i gewoon was ze ‘voor wekker te gebruiken’. En verder, dat ik nou wel een gerangeerd leven zou leiden (dat is niet tegen <i>jou</i>, maar dat zijn insinuaties tegen <i>mij</i>, alsof ik zoo'n beetje bij je op de klap geloopen had enz. Enfin, maar dàt is misschien gewoon-niks gemeend. Ik kan verkeerd zien). En dan of ik Erens nog wel 'ns zag en hoe-i er uitzag, gezond, enz. Toen zei ik even, als 't ware uit meelij voor hèm, omdat ik altijd begin, terwille van een<b>¶</b>ander iets niet te hooren (ik pas altijd de wet Bérenger toe) - toen zei ik even, dat E. gezond was en nog kranig zijn mooie grijze hoedje droeg, dat ik hem, om het niet koopbare, benijdde. Och-kom, zei het kleine mannetje, zou je dat durven dragen, zoo'n telegrafistje; ik wist niet (en toen keek-i me alleruitdagendst van hoofd tot voeten aan) ik wist niet dat een fonctionnaire de l'état zoo'n hoedje zou mogen dragen!<br>Ik heb alle meegaandheid ingevallen, waar men zulke dingen in 't bijzijn van anderen zegt, terwille van wat applaus voor een handigen en onvoorzienen, lafhartigen uitval, en die gelukt, maar ik vind zooiets in een tête-à-tête en op een brug bij nacht gewoon-weg de uiting van een nog véél leelijker geaardheid dan neiging naar goedkoope roem zou zijn, een geaardheid met welks uitingen ik liefst niet in aanraking kom om zelf niet bedorven te worden<b>¶</b>op den duur door pleizier in zulke dingen te krijgen. En nu heb ik liggen denken heel lang van nacht, tot de karren weer naar de markt gingen, dingen voor eigen opbouw - maar wat ik van je wilde weten, beste Wim, hoe kan ik nu dien man, <i>in wien ik heelemaal geen vertrouwen meer stel</i>, zijn Contes drolatiques doen terugkrijgen, zóó dat-i de teruggaaf <i>erkent</i> en (als je heel slim bent) wat is de beste methode 's mans lijstje van de voortreffelijke krabbels hem weer om den hals te krijgen. Maar 't eerste is het voornaamste.<br>Ik praat over zulke zaken met niemand, ook niet met Willem en Hein, maar schrijf je mij nu eens een briefje, en, liefst, omgaanden.<br>Ik heb weinig tijd vandaag, daarom ben ik wel kort geweest, maar naar ik hoop duidelijk.<br>Praat er maar niet over.<br><br>Dag Wim, een hand<br>van je<br><i>Jan</i><br><br>P.S. I. is kwaad weggeloopen.<br>","annotationData":[]}},"shortName":"1893-XX-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-XX-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}