{"id":17403,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-12-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaterdag.<br><br>Beste Wim, alles is klaar. Morgenochtend vertrek ik tot Vrijdag. Marie is er al heen. Zal nu aanstonds aankomen. Ik heb haar een telegrammetje gestuurd voor de aankomst. Van 10.45 tot 4.30 moet ze er over doen. Telkens overstappen en wachten. Vreeselijk hè? Ik heb den heelen dag meelijden met haar dag. Ik had eigenlijk van Den Bosch met haar moeten gaan, maar eerst enkele uren kan ik zeggen: Ik ga. Vandaag heb ik een heel groot genot gehad; ik liep zonder erg langs Wisselingh en zag op-eens je Parkstraat. Ik ontroerde, wat ik nog nooit gehad heb met eenig schilderij. Ik geloof dat 't het oude van het atelier was, wat opkwam of liever opschoot... die huizen zoo ver weg, waar je nooit komt, waar je nooit op let, die stille achtergrondhuizen<b>¶</b>, die àltijd zoo ver gestaan hebben van je leven en nou het veld in sneeuw, het prachtige boschje en de boerderij, ... maar het ligt alles ver af, eerst heb je het groote, loyale ruit en het is hier het oue atelier, dààr staat de tafel... of hier boven is het atelier, want nou ga ik de trap af. Het is zoo jammer, dat je het niet zelf houdt, beste Wim, want het is toch veel méér dan de menschen denken en een remeniscens van je leven, zooals je getuurd hebt zoo dikwijls, denkende over de dingen, vèr weidend het oog over het uitgestrekt gezicht. Voor mij, die mijn oog zoo weinig heft naar mijn eigen mooie omgeving is je schilderij een revelatie en de puurheid van je artiste-leven komt mij klaarder dan ooit aan den dag. Maar dit laatste is maar een met de pen gemaakte reflexie of zoo iets...: ik ben méér dan vroeger van je gaan hoûen van daag. Ik vind de lucht ook prachtig en ik ben erg benieuwd naar je Montelbaan.<br>Ik heb daareven afscheid genomen<b>¶</b>van Mina en Nol. Mina was druk in de weer voor een diner aan Chap en Willem Ising heden middag. Tusschen ons, het is curieus zoo weinig Nol er in kan komen Mina in kleine dingen te helpen. Eerst na de grootste moeite van zich indenken, komt hij er toe wat aan te pakken b.v. Met een geweldige goedheid van wil op zijn facie (adorabel die goedheid) zit hij besluiteloos door zijn bril te kijken juist op het beslissend moment.<br>Van Hein vandaag weinig te zien. Eerst les, toen nieuwe les bepraten in Utrecht en nu ik op kantoor. Tusschen ons: gaat veel naar Hilversum.<br>Had mij nog een tweede antwoord geschreven. Of heb je mijn tweeden brief niet gekregen?<br>Men neemt mijn pen af; ik had haar geleend.<br><br>Wees dus hartelijk gegroet van<br>je toegenegen<br><i>Jan</i>.<br><br>Groeten aan B. en spijt ik haar m. niet zien zal.<br>.<br>","annotationData":[]}},"shortName":"1893-12-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF003_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-12-XX"},{"field":"Annotatie","value":"SWW dateert: [? december 1893?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}