{"id":17452,"name":"Muysken, Geertruida Agneta aan Witsen, Willem Arnoldus | 1893-01-10","paralleltexts":{"Transcription":{"text":"Jan. 10.93<br><br>Beste Betsy &amp; W.,<br>Bijzonder welkom en aangenaam is mij je beider mededeeling; wees van harte geluk gewenscht; ik hoop dat dit jaar het begin en de voortzetting is van een schoon samenleven en dat tallooze gelijke jaren zullen volgen.<br>Mijn man is op 't oogenblik in Duitschland en weet de tijding dus nog niet, maar ik ben zeker, dat hij instemt met het bovenstaande. Wat zult ge nu 't druk hebben met al de praktische gereedmaking voor de veranderde levenswijze in 't voorjaar.<br><strong>¶</strong>Veel prettige bezorgingen en bedenkingen.<br>Wij allen maken het best, mijn man steeds druk met succès volle zaken en photographieën, afgewisseld door nu en dan opfrisschende uitstapjes naar het vasteland; er bestaat plan, dat hij in de lente naar America vertrekt; wel wat eenzaam en ongezellig voor ons achterblijvers, maar ik vind het toch zóó goed en opwekkend voor den reiziger, dat ik mij daarom gemakkelijk er in troost.<br>Het 3 tal is heel vroolijk opgroeiend en ontwikkelend en druk met school en tennissen, comedie spelen en tea- en dans-parties - meer dan genoeg afleiding tegenwoordig. Van middag gaan Marie en ik met ze naar de Pantomine, waar een serie van delicieuse fairy-tales worden vertoond; ze zullen<strong>¶</strong>er zich aan vergasten en wij niet minder aan hun uitbundig plezier. Ik ben meer dan vroeger verknocht aan Londen; ik heb vele prettig soort kennissen gemaakt in den laatsten tijd en Witsen, ik ben sedert October lid geworden van een '<i>ethical</i> society.' waar ik veel licht voor m'n geest op doe; je weet ik had altijd 'ethische neigingen', daarom vertel ik je dat even.<br>Ik hoop, dat Albert in Berlijn een Bechstein kamervleugel koopt; wij hadden daar al een poos plan op en is het nu een goede gelegenheid voor hem er in Berlijn naar uit te zien; dan gaat de oude piano naar de kinderkamer, waar zij zeer noodig is, nu alle 3 muziek leeren. - Olly is ook met viool begonnen; zij zijn alle drie muzikaal, maar het studeeren is een heel ding voor<strong>¶</strong>kinderen.<br><br>Nu gegroet met de beiden en weet ons steeds met belangstellende vriendschap.<br>G en A. <i>Kapteyn.</i>","annotationData":[]}},"shortName":"1893-01-10","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Muysken, Geertruida Agneta"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Londen"},{"field":"Datum","value":"1893-01-10"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 0316"}]}