{"id":17462,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1893-03-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rome, 19 Maart 1893<br><br>Allerbeste Wim,<br>De reis gaat goed: alleen word je van alle kanten vreeselijk afgezet, als je niet oppast, en ook bestolen. Van Hein hebben ze al vast een scheermes gegapt en van mij een spiegeltje. In Genua wouden ze zoo maar met onzen koffer wegloopen, onder het voorwendsel van hem in de coupé te brengen, waar we vlak voor stonden. En omdat Hein met zich te wasschen wat water op het vloerkleed had gemorst, stond op de rekening tapis 2 francs. 't Bedelen was hier eerst verschrikkelijk, maar 't schijnt dat we er nu een beetje minder verschrikt uit zien, dan in den beginne. Ze laten ons nu nog al met rust. Ik bulder maar altijd uit ‘No’ dan zijn ze in een oogwenk weg. Het eten was hier eerst<b>¶</b>vervloekt slecht in Italië, zoolang we op Baedeker afgingen. Die verdommeling weet er niets van. Hij beveelt allerlei minieme en obscure gelegenheden aan, waar je voor veel geld heel slecht eten krijgt. Ik geloof haast dat hij er voor betaald wordt. 't Is een doeniet. Toen zijn we uit onze eigen oogen gaan kijken, waar het er netjes uit zag, en zoo hebben we in Florence en hier uitstekend gegeten en gedronken, beter, goedkooper en even fashionabel als in Holland. We hebben kreeft gegeten voor een franc, zooals je in Holland niet krijgen kan, en wijn van vier franc, net zoo goed bijna als st. Pierre in Riche.<br>Genua is een prettige stad, Florence is vervelend en Rome is druk, maar zonder karakter, ten minste waar wij geweest zijn. Het Forum is een afschuwelijke uitdragerij met snuffelende Engelschen schrijdend tusschen de bijgeplakte antiquiteiten. Maar de st. Pieter van binnen is magnifiek,<b>¶</b>ik bedoel niet schilderachtig, of zoo, maar, ik weet het niet. We zijn ook in Fiesole geweest en hebben daar een oud Romeinsch theater gezien, nog al curieus. Musea ook een paar, maar je wordt er zoo moe van, zonder dat je er veel aan hebt. Over een paar uur gaan we weêr naar Florence en morgen naar Venetië. Zorg toch vooral, dat daar het beloofd geld is. 't Is hier soms vreeselijk duur, (ik geloof dat ik dat nog al eens gezegd heb). We hadden hier een kamer van 7 francs 50, minder goed dan die waar we in Parijs 4 francs voor gaven. 'k Vind het vervelend, dat we nu weêr naar het Noorden moeten. Nu Wim, straks gaat de trein, ik zal je weêr schrijven uit Venetië.<br><br>Vele groeten van Hein ook aan Betsy en een hand van<br>je<br><i>Willem.</i><br>","annotationData":[]}},"shortName":"1893-03-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO019_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Rome"},{"field":"Datum","value":"1893-03-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}