{"id":17478,"name":"Boeken, Hendrik Jan aan Witsen, Willem Arnoldus | 1893-05-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 9 Mei 1893<br>2<sup>e</sup> JvdHeydenstraat 87.<br><br>Beste Wim,<br>Zondag ochtend kwam er hier een briefje van I. aan Willem, waarin hij ons aanbood de volle huur van het atelier f 360 (schreef hij) te betalen en nog zooveel geld als wij noodig zouden hebben om een andere woning te zoeken. Willem wordt vreeselijk kwaad en net een paar minuten later komt I. zelf om antwoord te halen. Nauwelijks is hij binnen of W. komt van voren: ‘Zeg I. denk je dat ik een souteneur ben? Het is een schande!’ I. draait zich verschrikt om en zegt: Nu dan ga ik maar weer heen en verdwijnt door de deur. S'avonds vertellen wij het aan Jan. Deze had Zaterdagavond<b>¶</b>I. bij zich gehad en I. had hem over zijn plan gesproken, maar Jan had gezegd je begrijpt toch wel dat ze dat niet doen. Ja, had I. gezegd, geld is geld. Van wien ze dat krijgen komt er niet op aan. - Hij denkt nl. dat we daar voor niet komen wonen.<br>Nu kwam er gister (Maandagmorgen) een brief van C.B. Posthumus Meyes aan mij, waarin hij zegt vernomen te hebben dat ons voor eenigen tijd het atelier ter bewoning is afgestaan. Dat hij daarin niet kan toestemmen zonder dat wij een schriftelijke verklaring geven dat wij door dit bewonen geen overlast hoegenaamd ook aan de tegenwoordige bewoners wordt aangedaan, daar hij in dat geval van zijn recht gebruik zoude moeten maken, ons de woning, door den heer Witsen voor <i>zich</i> gehuurd, te ontzeggen.<br>Wij dachten natuurlijk dadelijk: daar zit I. achter. Als wij dat stuk<b>¶</b>geteekend hebben kan I. bij het minste geluid of wat ook, gaan klagen, en ons er af laten zetten.<br>Ik ben toen naar Meyes toegegaan en zeide dat wij gaarne willen beloven geen overlast te geven maar niet door zoo'n schriftelijke verklaring ons overgeven aan de willekeur van I. - Meyes begon echter dat het hem had verwonderd dat jij het atelier verlaten hadt en dat je de inboedel eraf liet halen en er andere menschen op liet wonen, zonder hem daar van in kennis te stellen. Hij was ook bij je vader geweest, die had gezegd, Ik weet er niets van ‘de heeren komen zeker bij me zoon logeeren.’ Dit kwam mij alles een beetje onverwacht, ik kon er niet dadelijk op antwoorden. Van avond ga ik weer naar hem toe, en zal hem dan wel goed zeggen dat jij het atelier niet verlaat want dat je er allerlei dingen laat staan.<br>Dan zullen we ook maar dat papier<b>¶</b>teekenen, maar M. laten definieeren wat hij onder overlast verstaat, dat wij niet om een gril van I. op straat kunnen gezet worden.<br><i>bij Jan</i><br>Ik ben nu bij Meyes geweest, en heb gezegd dat wij zoo'n verklaring wilden teekenen. Hij zei ‘overlast, nu ja als ik permanent klachten krijg van M. en I.' Ik: Dus als I. eens komt klagen?’ Hij: ‘Ja ik begrijp wel dat Isr. komt klagen het is een prikkelbaar mannetje, maar daar ga ik niet op in.’ De afspraak is nu dat W. en ik zoo'n<sup>1</sup> schriftelijke verklaring aan hem geven. Wil jij nu misschien aan Meyes even schrijven?<br>Neem mij niet kwalijk dat ik je deze vervelende mededelingen doe. Schrijf eens gauw waar je bent.<br><br>Wees hartelijk met Betsy gegroet<br>t.t.<br><i>Hein</i><br><br>Dag Wim,<br><i>Willem</i><br><br>Hierbij afschrift van de verklaring door W. en mij aan Meyes gegeven.<br>","annotationData":[]}},"shortName":"1893-05-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE13_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Boeken, Hendrik Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-05-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}