{"id":17476,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-05-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 7.5.'93<br><br>Allerbeste Wim, Vrijdagavond is I. hier geweest en toen hij er even was, kwam Br. De ontmoeting der beide meesters was hartelijk. 't Was natuurlijk, dat ze al gauw spraken over de dingen waarvan en waarvoor ik geen verstand heb. Zoo vraagde I. aan Br.:<br>‘Heb je mijn bandjes gezien!?’<br>‘Ja. 't Stempelbandje vind ik 't minst goed.’ (geloof ik. G.J.H.)<br>‘Zóó, vind je? Ik vind 't nog-al goed. 't Mouvement (Hand-zwaai) Ik vind dat 't <i>mouvement</i> er nog-al goed in - zit.’<br>En Br:<br>‘Ik weet niet wat je bedoelt. 't Mouvement? Wat bedoel je met 't mouvement? Dat ze dansen? <i>Ik vind dat ze heelemaal niet dansen</i>.......<br>....<br>....<br>Zaterdag ben ik bij Willem geweest.<br>We dronken Marsala en aten een vischje en een biefstukje en Willem was van een hartelijkheid, waarin iets ligt van een vorst (rijk) en van een goedhartigen wijze (vreugde in vreugde-zien) en van een vrouw (oplettende zorgelijkheid). We dronken marsala en hadden een gevoel als halve om-heid, wat in den morgen zoo'n geschikte stemming is om de zon te zien en zonnewarmte te voelen. Het was eigenlijk blijheid. Willem was zoo blij met den dag en zei een paar maal: Hein, dat telegram.... o, ja, van Wim. En dan las hij 't en krabde achter z'n oor en lachte om ‘bengel’. Hij had er ook vermaak in mij hevige zwaai-stompen te geven, <i>mij prijzende, dat ik hem nooit</i><b>¶</b><i>iets terug doe</i>. Maar hij was toch wat moe, want hij was reeds bij mij thuis geweest óók en hij moest 's middags bij V. eten. Toen is hij alleen gebleven en heeft Hein mij vóór voorgelezen uit Hooft en den Adam van Vondel. Op straat, later, kwamen wij I. tegen, die Willem te spreken verzocht. 't Zou zijn 's avonds bij mij.<br>'t Is nu gepaster het aan den partikulieren secretaris van den SECRETARIS over te laten je op de hoogte te stellen omtrent de zaak, die, voor het logisch verband der dingen, nu aan de beurt behoorde te komen. En omtrent de dingen die er uit zijn voortgekomen. Laat ik je alleen zeggen, dat I. 's avonds mij meedeelde, dat zijn samenpraten met Willem niet noodig was, en dat Willem en Hein wegbleven. Met spijt laat ik (want 't wordt zoo interessant) 't overige (dingen van den Zondag) den secretaris van den secretaris.<br><br>I. heeft lang met mij gepraat over Balzac, heel pleizierig voor mij, omdat ik meende voor 't eerst iets definitiefs over B. te hebben gezegd. We zaten met open ramen en achter me was de lamp op (overigens alles donker). Enfin 't was zoo'n moment, dat je je pleizierig maakt met dingen, ‘die alleen in je zelf bestaan’ (W.W.). Wat later klopte Dijs en Cachet. Ze hadden van straat 't Haantje gezien (de gordijnen waren op) en waren komen oploopen. Ze hadden een ongeluk met een lap satijn gehad, lieten het overtemaken werkstuk kijken. Ik zat met Dijs stil op de kanapee te praten, maar eindelijk was 't uit. I. had C. heelemaal geakkapareerd; er was geen bijkomen aan. 't Was schilderen en D. ging er bij. Ik schonk de glaasjes, 't eenige wat ik doen kon. Toen wilde I. heengaan en als in gedachten maakte-n-i de beweging van uit zijn vest betalen. Zich bezinnend, een ekskuus, en wat later tot C. (als over alles heen):<b>¶</b>‘Wat ignobel eigenlijk, iemand zijn rhum opdrinken zonder dat hij zelf er reminiscencen van den avond van heeft.’<br>Ik groette dien heer I. dien avond allervrindelijkst en zond hem het heilige kruis achterna onder appreciatie van zijn talenten.<br><br>Gisteren avond kwamen Wim en Hein hier van Nol af. We hadden het veel over jou. Daar de gebeurtenissen van den dag dingen hadden laten zien van ànderen, zeiden we eigenlijk op alle manieren dat <i>jij</i> zoo'n beste kerel bent en een heel andere dan een ander. Ziedaar de korte zin. Willem werd even sentimenteel en Hein zat je Perk-bundeltje te vermeerwaarden door er verbeteringen in aan te brengen. Zoo werd je herdacht als in de avondgebeden der nageblevenen.<br><br>En groet nu Betsy van mij en schrijf me waar ik weer kan schrijven. Ik doe het heel graag; het geeft me weer een pen in handen.<br><br>Dag Betsy<br>dag Wim<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1893-05-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF181_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-05-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}