{"id":17480,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-05-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 24.5.'93<br><br>Ik heb hier voor mij liggen een briefje van Pet, dat mij den heelen middag al gehanteerd heeft. Hij wil de stad uit om niet weer terug te keeren en verzoekt mij zijn kamer te nemen, waarin hij dan alles kan laten zooals 't is. Ik vind Pets kamer zoo mooi om te wonen, maar moet ik nu wéér opbreken, zoodat 't weer Augustus wordt eer ik houvast heb. Ik verlang er naar en zie er tegenop. Vooral vandaag (na een nachtdienst) voel ik me zoo moe en weinig geneigd tot verandering. Dijsselhofs wand is geen bezwaar. Die wil absoluut niet, dat er aan getornd wordt, vindt 't zijn dingen niet begrijpen, ze van een bepaalden wand te halen. Vroeger, in den tijd van ‘Uitvaart’ etc., had ik niets dan mijn hoofd-binnenwerk; 't was toch wel goed toen. <i>Er ontbreekt in mijn leven voortdurend een zeker kwantum tijd</i>. Begrijp je dit? Ik denk niet, dat ik op Pet inga. 't Is toch heel vrindelijk van hem. Maar ik ontmoet nooit anders dan vrindelijke bejegening.<br>Ik heb 't ook heel wèl soms. Eenige nachten van de week lig ik in je Balzac's te lezen. In 't volle simplex-licht hangen dan in 't alkoofje je kudde-ets en vreemde studiën van Dijs zich te verdroomen in de stilte; alleen is er voor mij een vriendelijk glaasje. Ik lees physiologie du mariage. Ik denk dan veel aan jou. Je hebt veel van Balzac's opmerkens-scherpte. 't Kan niet uit je lekturen komen; je hebt dingen met Balzac gemeen. Ik voel dan, alsof ze niet bij m'n bed willen komen, zóó blijven<b>¶</b>ze wèg liggen, de mooie dingen, waarvan je zoo dikwijls gesproken hebt, en waarin ik nooit geheel zal dóórdringen. Maar ik ben erkentelijk, dat je me zoo dikwijls in je hebt laten zien, zonder ijdelheid, alleen uit goede liefde, om ook mij te laten gewaarworden, zóó, deelende zonder armer te worden, rijk zooals je altijd zult blijven in mijn herinnering. Ja, Wim, ik groet je zoo dikwijls in dezen kamer, en ik hef zoo dikwijls mijn glas op in mijn eentje, en ik ben als die grenadieren van Napoleon, die een mooi mensch in hun leven hebben gehad, en hun schouderen ophalen, als kleine naturen het kern-groote niet begrijpen kunnen.<br>Maar nu terug-levende in het nog-altijd rijpend begrip van mijnen mensch-god; nu, vrijkomende uit het jaar van mijne menschelijke loutering, het jaar van blaam en lof, en kastijding en belooning, en van goede liefde vooral; nu, dat ik opleef uit den zwijmel van zooveel vreugd, en me zoo'n weter voel, al weet ik mij, helaas, dan nu - ook geen werker in den gewonen zin; nu, dat ik je wel elken dag zou willen vragen wat dienst ik je doen mocht, die heel speciaal onmogelijk door mij verricht zou kunnen worden aan eenig ander mensch; en ik wel zou willen vragen de kleur die Betsy mint, devotelijk om die te dragen... nu ga ik waarachtig vergeten, die lieve invitatie van háár kant om twaalf Juli in Ede te zijn. Willem en Hein zijn er ook heel blij mee. Ge zult dan drie menschen zien komen. En ik dank je wel Betsy voor je pronkstuk van een brief. Ik heb dat ergens gezien, die zwarte hoedjes over de heuveltjes, maar ik weet niet wáár. Of alleen misschien die hoedjes, en dan in je boekjes over Bretagne. Ik heb tegen je brief, Betsy, knikjes zitten geven van pleizier.<br><br>Beste Wim, je moet niet kwalijk nemen, dat ik zoo lekker krabbeltjes zit te maken. Ik heb altijd de gewoonte mijn brieven voortdurend over te schrijven, telkens een stukje en dan weer van voren af aan, zooals menschen<b>¶</b>met korte beentjes tegen een duin opkomen, maar nu is dit niet noodig. Ik zou wel zoo den heelen avond kunnen zitten krabbelen; 't kriewelt m'n kieltje, dat nu weer wakker wordt, slapende eerst bij allerlei partikuliere, verwandschaps-dingetjes van mijn gewoonte lijf. (Ik heb je daarover in mijn vorigen brief geschreven.)<br>Willem en Hein zijn kostelijk behuisd. Ik vind de ruimte nu mooier, dan toen 't atelier was; je moet me zoo'n wandje zien, Hein zijn wand, met zijn Breitners en zijn dingen. En de geweldige boekenkasten enkombreeren niet. En Willem zit er 's avonds als een koning. Overal staan tafels verspreid. Je kunt zitten waar je wilt, hier een lamp, daar een lamp; in de verte al, 's avonds, als je over 't veen komt, vlamt het licht door de groote opengebleven ruimte naar buiten, en Hein zit er, of hij zóó zwemmen gaat, in een los overhemd en zijn vlambos, in het wijd-open zijraam je weet wel. Dan een manjifieke wijnkelder (donkere kamer). (Hein, zegt Willem, heel serieus, ga eens even naar den wijnkelder; ja, zeit Hein, die aan wat anders dacht, of waarschijnlijk er al lang aan zat te denken. Ook zit hij in een kahier zijn sonnetten te schrijven uit zijn hoofd; Willem zegt, Hein vindt zijn eigen sonnetten het mooist.) We zaten er de laatste dagen met Fons; 't was mooie morgen al en hadden bosscher wijn gedronken; ik betrapte Hein op een De Vries en Te Winkel; Fons vond dit (als jij) belachelijk. Maar Hein, die heel languit zat en zacht met vingertoppen van een hand zijn schuine hoofd op de plaats van den wenkbrauw streelde, Hein, zei dat je telkens zoo'n De Vries noodig hebt; Kok-en-Verweegen, b.v., moet dat met eén of twee ee's. Hein zei dit heel zacht-welluidend. Ik zou niet graag Willem en Hein missen willen. Hein is de meest ontijdelijke kerel, die ik ken; ik weet niet of je me begrijpt.<br><br>Ik dank je wel (ook jou) Wim voor je laatsten brief. Ik mag je aardigheden wel, Wimpie: ‘ongevraagd, maar niet onaangesproken’, ‘'t hield niet op en wij ook niet’. Mag ik je eens zien, zou Pet zeggen, maar ik zeg dat niet, omdat ik niet van studentikoze dingen hou. Naar juffr. Wandscheer te gaan, daarvan is nog niet gekomen (en zal wel niet komen, spotvogeltjes) want dingen houden me hier. Schrijf nu even of ik nog naar Parijs kan schrijven, want ik heb nog noticiën. Nu, blijf in den<b>¶</b>stemming van je laatsten brief, luidjes; weest zoo vroolijk, vooral in 't besef deugdzaam te zijn: vergeten jullie toch niet op zulke mooie reis de nagebleven vrinden. En dàt is wel deugdzaam zijn.<br><br>Dag Betsy, een kleine kniebuiging en een groet van<br><i>Jan</i><br><br>Je tafelkleed is geverwd.<br><br>Dag Wim, stel Willem eens, <i>als bij toeval</i> gerust over portret-lijstje Arti-Kloos-photo. Hij heeft er overal naar gezocht. Dag.<br><i>Jan</i><br><br>Wacht een beetje.<br><br>P.S. Ik lees dezen niet over. Hij moet goed zijn, want ik heb veel pleizier gehad.<br><br>Verlaine heeft mes prisons geschreven; lezen vooral. Remy heeft Fantôme uitgegeven met Lithogr. van De Groux.<br>","annotationData":[]}},"shortName":"1893-05-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF182_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-05-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}