{"id":17484,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-06-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 19.6.<br><br>Beste Wim. Je brief, die me schrikkelijk blij maakte, liet me na lezing erg ongerust. Ik dacht, duurt dat niet erg lang, die wond? Ik weet niet hoe 't kwam, maar toen ik aan dien zin was: ‘B. ligt nog altijd etc.,’ had ik wel willen huilen door de deceptie in-eens. Kan ik in deze nog iets voor je doen? Naar Sam gaan? Of schrijf 'm nog eens over den duur.<br>Ik heb 't wel juist geraden, dat je kwaad zijt geweest. W. en H., die ik niets zei en die erg in hun humeur waren, konden door hun bijzijn die ondergedachte niet wegnemen. Van morgen, na een wandeling op en neer in de Kalverstraat, had ik een ‘Bonheur’ van Verlaine gekocht met 't voornemen te lezen, te vergeten en te rezigneeren. Hieraan sluit mijn begin, dat ik zoo schrikkelijk blij werd 'n minuut na mijn thuiskomst door je brief. En nu hoop ik, dat je me na 2, 3 dagen kunt schrijven, dat <i>BETSY LOOPT</i>. (Ik zie twee woorden nu ik ze schrijf als een victorie.)<br>O, Wim, Verlaine, ik begrijp hem zoo goed <i>nu</i>, 't komt langzamerhand in mij, en ge moogt me nu niet weigeren, ik durf 't nu vragen met vastheid, je moogt me nu zijn portret niet onthouden en moet er een maken, zoodra je kamer klaar is. (Ja, hoe is 't daarmee.) Ik heb zooveel van W. en H. geleerd in den laatsten tijd en daaronder 't lezen van verzen; ik ben zeker b.v. dat ik n<sup><i>r</i>.</sup> 16 uit Bonheur héél goed lees, en dan wordt 't me als hoor ik V. zuidelijk, warm zacht urmelen zijn verzen (dat heb ik altijd) die avonden van toen.<br>Lekker te liggen in je kamer 's morgens (afgesloten) en de vensters omhoog en je vitrages neer en je moltonnen sprei over je kanapeetje, alleen in een lang hempie en verzen lezen, en je inbeeldingen maken, en later nog je badje, (en desnoods nog 'ns je bedje), en je pondje kersen, en je pintje melk - ik ben zoo'n gelukkige vent, Wim. 's Avonds is 't ongeluk (ik heb nog géén jaar zóó geleden) in een snikheete loods je verkochte lijf en stupide lui, die over de horretjes naar je fratsen kijken, tot <i>hun</i> vermaak denken ze, net als een vent van een tingeltangel, maar vooral zoo heet, dat je Congos de diensten weigeren - ik ben zoo'n ongelukkige vent, Wim. 'S avonds dàn je grokkie en je slaapie - en lekkertjes wakker worden <i>en heelemaal niet voelen, dat je een verkochte vent bent, en blij zijn, om je spreitje met-een en je kersies en je melkie</i>. Geen kattekwaad Wim, krachtig-willend, deugdzaam jongetje, niks kan voortdurend 't spelletje van tongetje proeven, en hoofie bedenken, en stemmetje - alleen hooren - ik ben zoo'n deugdzame vent, Wim.<br>Maar Willem zeit ik ben een <i>mensch</i> en we houen stille gesproken met drieën over kleine onderwerpen, en Willem zeit, dat ik de dingen goed in-zie en een mensch ben.<br><b>¶</b>In de aflevering heb ik 't stuk àf over Erens - Barrès. Ik heb 't aan François opgedragen. Hij is zoo'n goede vent, je zoudt zoo lachen (als kwam er warmte in je ziel) als je z'n lieve bedankje las. Ik ben nog aan een stuk, maar dat komt <i>nu</i> uit. Over de aflevering verder geen woord meer; je moet maar wachten ventje.<br>Nou heb ik je, Wim, een verreken-pakketje laten zenden met ondoordringbaar, zeer handelbaar goed 2 □ M. Dit is nu 't echte en (voor zoover ik kon nagaan) eenige. Oliegoed bestaat niet als zoodanig. De jassen en Zuidwesters worden eerst genaaid van zeildoek en dan in de Oliekokerijen gedrenkt (wat veel tijd kost). Vierkante lappen of meter-goed is niet te krijgen. (Wat heb je toch weinig kijk op de dingen, om maar zoo te gelooven dat 't te krijgen was!!). Dàn is er nog dekkleeden-goed ('t sterkste), zeildoek met teer of (beter) getah-pertjah-smeer, maar dat is niet te buigen, zoo lomp.<br>Wil je nu Betsy wel gauw van mij groeten en haar bedanken voor haar lieven brief, en haar en juffrouw Wandscheer ook zeggen, dat ik vast op mijn barretje reken, want dat ik er nu niet meer buiten kan ('s morgens met m'n spreitje, en mijn lange hempie en mijn kersies, en m'n .... pijpie).<br><i>En spreek nu niet meer kwaad van mij bij Pet, als of ik jullie geen lange brieven schrijf</i>.<br><br>Aanstonds komen W., H., en Pet even, maar ik moet vroeg slapen. Ik gedenk u allen, ook juffr. Wandscheer, dagelijks in mijn avondgebedje.<br><br>Dag Betsy, dag juffr. W., dag Wim<br>handen van<br><i>Jan</i><br><br>En denk er aan te schrijven, als Betsy loopt, en daarvóór!<br>","annotationData":[]}},"shortName":"1893-06-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF007_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF007_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF007_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF007_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-06-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}