{"id":17496,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-09-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>A. 2.9.<br><br>Beste Wim, ik vat er nu niets van. Ik maak me fantaziën, dat je heel ziek zijt en misschien Betsy ook weer - en dat ik daarom niets zou hooren. Zendt alleen maar een briefkaartje hoe 't met je is afgeloopen. Als je ziek zijt en je wilt er niet over gesproken hebben, dan zal ik er niemand van laten weten. Bedenk dat dit 't derde briefje is en dat ik al een paar dagen een geweldige kiespijn heb bij tijën. Laat Betsy anders even schrijven.<br><br><i>Groet haar hartelijk</i> en<b>¶</b>gevoel je onwaardig, maar heb toch een poot van<br>je<br><i>Jan</i><br><br>Daar krijg ik heerlijk Betsy's brief. Nu Wim, je bent niet onwaardig, hoor; ik heb er spijt van en alleen 't gezet te hebben maakt <i>mij</i> jou voor heel lang onwaardig. Ik had een geweldige lust je oestertjes te sturen van de week, maar Nol zei, ik moest 't niet doen (ze lagen in water-volle witte teiltjes bij Van Laar te ademen) want ze waren onrijp in September en je zou er ziek van worden en misschien doodgaan, als je er veel van gegeten had.<br><b>¶</b>Die kiespijn van mij is geen ongesteldheid, maar een zich verergend holle-kiesje en nu is kiespijn wel te lijden, als je je maar concentreert tegen de pijn, maar dan gebeurt 't ook zooals nu, dat je geen goeien brief kan schrijven eigenlijk, omdat je aldoor moet denken aan den sinjeur in je mond, die knapt en knapt....<br>Ja, mijn vriendelijke Betsy, aan het beeldje heb ik wel gedacht, maar er ging niks in me om Maandag j.l. en 't was me te veel, zooals men dat noemt, ergens over te beginnen, of een koffertje op te doen om er iets in te bergen nog.<br>Nou heb ik me met princessenavend weer een beetje vergaloppeerd in m'n eentje en is 't wat laat geworden (ik mag die dingen wel, ik ben maar één leven in zoo'n mooie voltestad als Amsterdam is, met graggies en liggies en deuntjes en meisies en kerels die me voor bij hollen en open café's, waar de voeten maatslaan... en onderwijl<b>¶</b>de nacht, de tragische nacht en die zich verlichten laat, zoo zwak of er een kaarsie in het heelal stond - enfin, nou is m'n kieszenuw een beetje geprikkeld misschien, maar mijn catarh (spel 'k 't goed, wie leert me een beetje latijn alsjeblief met geld er bij om te leven) mijn.... is over op 't staartje na.<br><br>Ik krijg daar ook mijn pakje terug. Dankje. Het is hier nu zoo prachtig ingericht, ik heb een nikkel kookapparaatje van f 6.50 bij Willes en ik sta al mijn tijd te kooken, eiertjes en bouillon-water en arrow-root-water en bischop-trekkende en grokkies-water en er is een indische rieten slaapstoel gekomen uit mijn vaders huis en er komt nu een hangmat dwars door mijn achter vertrekkie te hangen (zal een zuster kado-vragen) en overal zijn lampen brandende en er komt weer wat in m'n hoofd om te werken... en nu ga ik uit en W. en H. zoeken die ik twee dagen vergat om de kokerij.<br><br>Dag Wim, dag Betsy, dank je wel. Ja den boeket niet vergeten. Je palmpies zijn er ook nog.<br>Ik wuif met mijn zakdoek over dezen brief. Einde.<br>","annotationData":[]}},"shortName":"1893-09-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF017_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-09-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}