{"id":17497,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1893-09-23","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Amsterdam 23. Sept.<br><br>Beste Wim, als je voortdurend een bedekten weerstand tegen je dingen voelt, als je drie-vier-maal om iets vraagt, en je hoort niets weigeren, maar je verneemt er verder niets van, als je voortdurend te lijen hebt gehad van een on-recht-streeks-heid tot jezuïtische taktiek gemaakt, als je lang kennis gemaakt hebt met dat eigenaardige een slag-om-den-arm-hoûen, dat de roomsche menschen zoo eigen is en dat komt door hun vreeze voor 't biechten, om alles en toch weer niets te kunnen zeggen... dan vindt je 't maar goed, als alles uit is en er weer wat beters-door-leering zal komen in je leven.<br>Het is zoo verdomd raak, dat je den eersten keer, dat je bij me kwam de vinger op de wond lei en van die eene Tochter zei: afschuwelijk. Dat is de reken-demon daar in huis, dat is dat verborgen mannetje, kan ik wel zeggen, dat nooit te kijk komt, maar alles doet afwimpelen, wat<strong>¶</strong>haar niet aanstaat en geen post kan worden in haar boeken. 't Is zoo vreemd, zulke menschen zijn er altijd op uit zich òp te werken, maar hun doen houdt hun altijd waar ze hooren (door hun wil n.l.) en de talen die ze hun kinderen laten leeren zijn als vlaggen op modderschuiten.<br><br>Maar nu gister avond, Wim, zit Willem een beetje te scharmaaien en Jan, Jan, ik moet met je vechten, kom maar op! en te blazen en te snuiven en te (heel weinig) krijten... en nou zit-i vlak voor de deur, en daar komt de oudste juffrouw voor 't een of ander, en Willem begrijpt er niks van dat zoo vlak achter hem, in de deur, die niet te zien is (als 't ware) geklopt wordt, en zeit, zeker-zeker-komt-u-maar-binnen-juffrouw. En de juffrouw krijgt een kleur, boodschap, àf.<br><strong>¶</strong>En om half elf komt de onuitstaanbare jongen, een jongen die alles te slim af zal zijn en alles zal begrijpen, mot ik dàt doen, of mot ik dàt doen - een slimmert, komt de jongen vragen of we asjeblief wat stiller willen zijn. <i>En er werd geen leven gemaakt</i>.<br><br>Laat ik je nu zeggen dat de oudste alleen thuis was, en eens lekker kon heerschen, vat-je. Vandaag heb ik begrepen, dat ze uit wanbegrip gepikeerd zal zijn geweest.<br><br>Aldus, beste Wim, heb ik dezen middag de kamer opgezeid en zal ik met 1 Nov. ergens anders zijn. Ik hoop dat je vóór ik hier wegga nog de vriendelijkheid zult hebben te komen logeeren en slapen in 't groote bed.<br>Ik moet trachten Dijs' haantje<strong>¶</strong>te redden. Van morgen in bed was ik er wat beroerd van. Maar ik <i>moest</i> hier weg, heb ik nadrukkelijk gedacht.<br><br>Ik zal nu eigen meubels gaan koopen, een kamer of zoo nemen en 's morgens een vrouw. Een heele drukte voor een mensch.<br><br>Willem en Hein maken elken dag prachtige sonnetten. Hein is een der heerlijkste kerels die ik ken. Met Hein zou ik samen willen wonen.<br><br>Mijn stuk, ik deel je dit volledigheidhalve mee, is niet af voor deze aflevering. Willem en Hein vonden er heel goede dingen in in 't voor zoover klare.<br><br>En nu, beste Wim, denk ik je weer in eens als op dien nacht, dat ik uit mijn sfeer was gevallen en je niets meedeelen kon en 't jou ook absoluut niets kon schelen,<strong>¶</strong>zei-je toch alleen maar tant-pis, tant-mieux<br>'tant mieux - ou tant pis - ou tant mieux.'<br>'t Kon je niets schelen.<br>En in mijn leven, dat zonder komplikaties is, in mijn leven zijn alles maar wolkies, drijvende wolkies, en de hemel mag weten, wanneer die <i>nu</i> zullen nederkomen, zoodat je 't even opmerkt op je wandelingen langs de koninklijke wegen van je leven.<br><br>Goedzoo. En daarom wil ik nou maar wenschen dat de cel snaartjes goed zijn en de bretels bevallen en ik van je boodschappen, die haast hadden maar niets vergeten heb.<br><br>Groet nu Betsy hartelijk<br>en heb een hand van<br><i>Jan</i>","annotationData":[]}},"shortName":"1893-09-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF018_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1893-09-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}