{"id":17524,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1894-04-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 2 April<br><br>Zeer goede Wim,<br>Ik zit zoolang al uit te kijken naar een brief van jou. Nu denk ik, hij zal heel gauw komen, nog deze week. Dikwijls stel ik me voor hoè 't eigenlijk gekomen is indertijd, dat je zoo'n grooten steun voor mij waart. En dan kom ik weer terug op de avonden, altijd, avond na avond, dat ik meeging naar de Parkstraat. Het waren jouw geduld en stille belangstelling toen, waardoor ik me zoo dikwijls kon uiten. Wat ik wel zeggen wou in 't begin van de week... <i>dàt</i> ik 't zeggen kon voelde ik op-eens eerst op 't einde <i>van de week</i>. Dat is 't heerlijke van samen in één stad te zijn. Al van gister voel ik zoo terug in de laatste twee jaren en ik heb gedacht vandaag voor de schrijftafel, dat 't hebben van portretten soms heel verdrietig is. Als je er voor staat, Wim, en 't is sprakeloos. Maar nu moet je me eens gauw schrijven, hoe alles thuis gaat. Ik<b>¶</b>zelf zou heel graag bij je komen, maar ik ben om den dag gewoonlijk afhankelijk van S. Ik werk hem in alles in de hand, maar 't duurt treurig lang. Weet je al van Pet. Hij is secretaris van de N.G. geworden. Het is een prachtige vèrziende daad van Willem geweest. Willem en Hein hebben er een week gelogeerd bij Pet. Willem komt elken dag uit, maar loopt nog slecht en soms is hij neerslachtig, zooals gisteravond bij voorbeeld. Maar eten en die dingen zijn vrij wel. Morgenavond ga ik naar Pet tot Woensdag overdag. Hij heeft een studeerkamer, magnifiek. Het huis is nu zoo wat in orde. Verleden avond was ik er even; hij verzocht mij toen je te schrijven, dat hij zoo graag eens kwam, maar dat alles hem verhindert nu uit zijn huis te gaan. Betsy is verschrikkelijk aardig voor ons. Het is net of je elkaar al jaren kent. Enfin, zoo moet 't ook eigenlijk altijd zijn met goeie menschen onder elkaar. Maar, je weet toch Wim, dat Hein óók redacteur is geworden? Er zijn dus weer drie namen op. Van de aflevering is nog maar heel weinig. Tot nog toe alleen van Hein de vertalingen, een groot vers van verleden jaar en een sonnet. Ikzelf heb niets. Als ik dat kon, zou<b>¶</b>ik geweldig blij zijn. Maar tot nog toe is het nog niet gekomen. Hein en ik maakten van morgen een wandeling. We praatten over je en verlangden zeer je te zien. Hein liet je nog zeggen, dat Willem nooit schrijft tegenwoordig en dat is wel de waarheid. Nol zal een beetje vreemd hebben gevonden, dat ik, verleden bij hem, eenigzins aprupt weggegaan ben. Mij werd 't duidelijk op straat. Ik schijn een maagkatarh te hebben gepakt en moest geweldig braken. Ik zal eens naar hem toegaan.<br>Nu Wim, schrijf nu gauw en kom dan direkt.<br><br>Groet Betsy van me.<br>t.t.<br><i>Jan</i>.<br>","annotationData":[]}},"shortName":"1894-04-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF008_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-04-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}