{"id":17533,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1894-06-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 14.<br><br>Beste Wim,<br>De reis was prachtig, het compartiment was van officieren gezuiverd, mijn roosje geurde en poesje gaf geen kik. Ik had het papier losgemaakt en zijn felle oogjes tusschen het hooi door zeiden mij, dat hij niet sliep. Toen reed ik in een aapje naar Nol, maar daar begonnen de teleurstellingen. Niet met Mina, want die had een erge pret over het veronderstelde eekhorentje, maar ze zei, dat Nol wel niet zou komen, want dat hij lezing had. Dat kwam zoo uit ook. Ik deed toen 't kistje open in de keuken om de groote poes. Hij was heelemaal verbaasd toen. Hij bleef stil zitten in het hooi en had zijn heele buikje nat gepiesd. Op den grond bleef hij al door langs de kantjes loopen en waar hij<b>¶</b>een gaatje of schuilplaatsje zag, stak hij er zijn kopje in om ons niet te zien. Voor mij ging hij op de loop, voor Mina bleef hij zitten kijken. Die dag is wel de grootste verwondering geweest, die hij in zijn leven gehad heeft. Maar Mina gaf hem melk met een lepeltje en dat beviel hem heel goed. De groote poes mocht hem even zien van Mina's arm en die blies geweldig en later in de voorkamer zat hij met een staart als zes, die sloeg, en waar nerveuse trillingen in kwamen. Hij voelde heelemaal, dat hij voor een voldongen feit stond. Later is gebleken, dat kleine poes zich heelemaal niet dik maakt om al dat geblaas; hij loopt ongegeneerd onder 't snuit van de groote en als 't hem verveelt, al dat kwaad zijn, doet hij ook eens zijn bek open en zet een rug en blaast terug.<br>Maar nu is de zaak, Wim, dat Nol<b>¶</b>de kleine poes niet zal willen houden. Het had er nu wel een beetje van (omdat ik hem niet kon terugnemen) of ik hem het beestje in zijn maag had geduwd. Ik heb nooit gedacht - wel, dat hij b.v. niet uit zich om 't poesje zou vragen - maar niet, dat àls hij 't had hij 't niet met plezier zou willen hoûen. Maar, daar komen nu praktische dingen bij, waarom hij 't niet houden kan, zoo'n beestje schijnt op een bovenhuis onuithoudbaar te worden soms. Daarom zal hij het Ten Bokkel geven; die zijn vrouw houdt veel van poesen en ze hebben een buitentje of hoe je dat noemt.<br><br>Nu, dat is dus deze kwestie naar de vorderingen van haar verloop voldoende toegelicht. Nu zal je waarschijnlijk over dit onderwerp een brief van Nol krijgen en ik ben benieuwd wat hij<b>¶</b>van de zaak zeggen zal.<br><br>Ik ben den avond na mijn thuiskomst naar Pet geweest, maar die was naar den Haag te eten bij de familie Br. en dan om te praten over stukken voor de N.G. Ik hoorde van Willem en Hein toen, dat zij sinds Zondag niet meer in de stad eten, maar in het rechthuis en dat 't daar heel goed is. De bundel van Willem was gearriveerd en het is werkelijk de moeite waard te zien hoe goed Versluys het er zoo alleen afgebracht heeft. Het formaat is iets grooter, maar in de verhoudingen van dit dubbele blad, het papier is van het zwaarste japansch, de dikte van het boek zal 3½ c.m. zijn en hoort heelemaal bij de lengte en breedte. Dan is de band van bruin kalfsleer, met op het plat een gouden randje,<b>¶</b>heel smalletjes, en op den rug staat de titel in kleine gouden lettertjes niet zóó: / maar zóó: [streepje]. Daar beneden als een vulling een paar eenvoudige gouden figuurtjes, zooals die op oude ruggen te zien zijn. Het is heelemaal niets nieuws, maar een degelijk boek, zooals de degelijke banden en boeken van vroegere tijden. Van de snede is alleen de bovenzijde verguld.<br><br>Pet trof ik gisteravond weer tehuis. Hij schreef vier verzen op - je weet hij schrijft ze zoo op, zijn sonetten - ja, wat zal ik je zeggen, Wim, zij waren tesaam als de bewustheid van een kruisgang, zij waren geheel blank en van twee was 't mij of hij ze prevelde, ook al zou hij ze niet gepreveld hebben.<br><b>¶</b>Toen hebben wij lang en breed gesproken over je brief op deze manier, dat ik zooveel mogelijk den draad van ons eerste avondgesprek heb gevolgd.<br><br>Ik schrijf dit alles op kantoor tusschen mijn werk door. <i>Ik</i> vind 't heel pleizierig; het gevaar is alleen dat dit telkens moeten afbreken hinderen zal. Vanavond op kantoor hoop ik nu doortegaan. Tot zoolang.<br><br>Dag Wim, groet Betsy<br>van<br><i>Jan</i>.<br>","annotationData":[]}},"shortName":"1894-06-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF195_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-06-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}