{"id":17544,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1894-11-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 24. Nov.<br><br>Beste Wim, ik vond 't vreeselijk pleizierig, toen ik je brief op de trap vond. (Er was n.l. niemand thuis.) Maar in de Damstraat kwam er eene teleurstelling. Je zijt vroolijk en gezond, dat niet, en waarachtig goddank, maar op den brief zelf is weinig te antwoorden. Van de kaart dacht ik wel, omdat ik mij zoo iets herinnerde, en kan ik best begrijpen en Marie fleurt weer op na een tijdje bleekheid en niet eten en zij knijpt mij in den arm van geluk, dat ik au, au roep, en dat ik altijd aan <i>jou</i> wat vraag, dat heb je mij altijd geleerd, beste Wim, met je gulle vrindschappelijkheid, zoodat ik ook direct aan jou gedacht heb met die kaart, maar dat je aan die briefjes zoo weinig hebt gehad, dat is dan eenmaal niet anders en dat spijt mij. Mijn belofte van te komen heb ik niet gehouden en wij zullen nog wel in lang niet komen, maar daarom moet je niet boos zijn, beste Wim. Marie vroeg direct, toen ik van je brief sprak, hoe 't met je stoel ging. Dat<b>¶</b>had ze graag willen weten. Ze gaat nu over een week met haar vriendin op de Spiegelgracht wonen n<sup>r.</sup> 19. Zij is zoo'n heerlijk gevoelig hartje, mijn lieve Marie. Maar 't loopen is zoo druk niet, dat was ook niet goed voor haar. Ook schijnt zij veel voor de Sint Niklaas te doen te hebben, maar alles mag ik niet weten. De leegte van haar kas schijnt haar tusschenbeide veel schrik aantejagen. Mies naast mij op kantoor haar beurs nakijkende en dingen narekenend die ik niet heelemaal weten mag en dan haar hoofdje tusschen de handen heen en weer wiegelend met groote schik van schrikken! Maar geen geheim is 't, dat zij sokken voor mij breit. Daarmee is zij dikwijls hier bezig. Dan zit ik voortelezen: Ouïda (daar heele knappe dingen in zijn, al zie je direct 't verschil met Balzac b.v., dat alle menschen niet behandeld worden van uit dezelfde hoogte (zooals bij B.), maar sympathiek en antipathiek of als je wilt de menschen geoordeeld naar een begrip, moraliteits-dogma of zoo) of Joh<sup>a</sup> van-<b>¶</b>Woude. Wat die dame de dametjes laat denken van 't huwelijk, wat 't is, en vooral wat ze doen om tot een huwelijk te komen... o, o, o, zeit Mies, ‘ze lacht zich een bult’, maar ze gelooft niks van dat er zulke meisjes zouden wezen. Marie heeft veel pleizier in Balzac, vooral als ik een bladzij uitkip en 't vorige vertel. Je doet haar, geloof ik, 't meeste genoegen als 't zoo wordt alsof 't iets van een kennis was, wat je nu gaat vertellen of voorlezen. 't Oogenblikkelijke zien en begrijpen vindt ze genoegelijker dan de penibele afwikkeling door 't boek heen. Redeneeren gaat zij niet op in en wat mijn zwak was geneest zij prachtig, of als ik er niet van genas zou 't 'n schande zijn. Het is altijd tusschen ons tweeën 't zelfde grappige end, ik die iets betoog, vreeselijk ernstig, allemaal begrippen, Mies die luistert en dan in eens oele zegt met een vreeselijk lief mond-en-tong-Mienisje en wij allebei die de positie snappen en eens<b>¶</b>ferm Jan aan 't uitlachen slaan. Ofwel: ‘Mies, luister nu even!’ en zij: ‘Wat is je haartje aardig kort, wat bee je <i>nou</i> 'n lief jongie.’ En wèg is je betoog.<br>Marie houdt bij lectuur veel van spanning. En Balzac is meer spannend dan eenig ander romanschrijver, maar hij is fijner, juister, psychische spanning tusschen superieure elementen. Bij Marie is dan ook met hem de verbazing, wel korter, maar inniger en veelvuldiger. Zoo heeft ze eergister ten volle genoten die verwikkeling tusschen Louise de Chaulieu en den baron de Macumer (Mémoires de deux jeunes mariées) tot aan het einde. En toen zij 't zag aankomen van wat er gebeuren ging in de Opéra, <i>niet</i> heelemaal wat hij vroeg: roode <i>en</i> witte camelia, maar eerst <i>witte</i> en later, later de <i>roode</i> er bij, <i>die</i> verfijnde vinding van een meisje.... toen sloeg ze van pure verbazing en schik haar lieve handjes in mekaar.<br>Beste Wim, je hebt me een groot genoegen gedaan door je brief. Daardoor<b>¶</b>zit ik nu zoo pleizierig te schrijven.<br>O, Wim, weet je nog wel, dat ik dacht van óók naar Londen gaan. Maar 't hoeft niet meer, ik zou niet willen.<br><br>Ik hoor dat je weer pleizierig werkt en dat je met Gerrit naar de stad bent geweest. Maar dat je hem niet in de poort hebt gebracht, maar den weg uitgeduid en toen gevolgd, heb je gedaan expres om eens lekker met hem pret te hebben. Ik stel me voor hoe je me dat vroeger verteld zou hebben, zoo'n geval.<br><br>Beste kerel, dag met Betsy ook van Marie de hartelijke groeten<br><i>Jan</i>.<br><br>P.s. <i>Groet Hein, als hij er is</i>.<br>","annotationData":[]}},"shortName":"1894-11-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF028_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-11-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}