{"id":17568,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1895-03-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondagavond.<br><br>Beste Wim,<br>Het is de pure waarheid, dat ik al dagen lang verlangde je eens te schrijven, maar dat elke dag weer iets heeft gehad. Ik denk zoo dikwijls aan jou, er is nooit iemand geweest, die mij mijn dingen zóó op zijn tijd heeft gezegd, er gaat geen dag om zonder dat ik Marie over jou praat. Weet je wel, Wim, we hebben wel eens gepraat over ‘herinnering’ en dat die zoo mooi is. Dat is ook zoo. Maar ik ben toch dikwijls heel weinig aardig voor je geweest en je hebt toch dikwijls heel weinig pleizier aan me beleefd. Dat is weer weemoedig.<br>Je koeien hangen op Arti prachtig. Je bent een baas, Wim. Jij laat alles wat je ziet en doorziet, zichzelf en <i>heel</i> en zoo schilder je 't ook. 't Verschil tusschen de twee stadgezichten is de keuze met het licht en de beesten en dan is 't of die met 't zware beest en 't donkere licht dieper uit je gehaald is. Wat je van<b>¶</b>de week van den storm zei, <i>is</i> zoo: magnifiek begrip, duizend vierkante meters zandgronden en honderdduizend kubieke meters snelle wind.<br>Toen we vanmiddag (later kwam Pet) binnen kwamen was er niemand dan Marie Wandscheer. Die zat heel stilletjes naar je te kijken. Ze heeft wel een uur met ons gepraat en ons verschillende dingen gewezen. Ze heeft het echte ingaan en de belangstelling in de dingen. We hebben beloofd eens te komen. We zullen het een van deze Zondagen doen.<br>Beste Wim, daar ben ik voor een kwartje de gevangenis op den Heiligeweg gaan zien. Marie had er een goeden kijk op en is niet gegaan. Het was gister. Ik ben er den heelen dag beroerd van geweest. Wat een afgrijzelijk ding. Het is zoo afschuwelijk Wim, dat ik wel aan de deur wou gaan staan om de menschen het binnengaan afteraden. Het is een menschenpakhuis<b>¶</b>geweest, niet schrikwekkend, maar afzichtelijk, een stapelplaats voor zonde, ellende en idiotisme; de hemel mag weten hoe eigenlijk de wereld der menschen bestaat. Ik voor mij wil nooit meer zulke dingen zien. Daar is een roomsch kerkje in een donker zijkamertje, dat 't wel is of je er zelf gekruisigd zal worden. Pet had 't vandaag gezien; hij zei ervan, 't moeten sterke kerels zijn, die 't uithouen. Dat is ook zoo.<br>Pet is van de week bij je geweest? Ze zijn gisteravond bij Marie geweest. Marie vond Betsy stiller dan anders. We hadden lang op ze zitten wachten. Pet vertelde dat hij bij je was geweest. Hoe vond je Pet? Hij zei, dat het zoo'n pleizierige dag was geweest.<br>Beste Wim, schrijf eens gauw. Van Nol kan ik je niets vertellen. Ik ben er van de week niet geweest door het werk. Zal er van de week eens heengaan; hij zal wel boos zijn.<br><br>Dag Wim, de groeten ook van Mies en aan Betsy<br>van<br><i>Jan</i>.<br>","annotationData":[]}},"shortName":"1895-03-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF002_001_X.jp2?Blad 2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF002_001_X.jp2?Blad 2"},{"title":"02: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF002_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF002_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-03-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}