{"id":17560,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1895-07-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Beste Wim,<br>Ik wou zoo graag, dat ik gedaan kon krijgen wat jij even zei, Maandag, dat ik dat geld zelf in handen kreeg, dat 's maandelijks voor mij bijeengebracht wordt. 't Is niet om uit te houden, die v. Looy die mij voorhoudt, dat ik te veel bier, te veel spuit water, te veel rookvleesch, etc. gebruik, zooals hij net zoo deed, toen ik bij hem was. Dan neemt hij een houding aan alsof hij dat geld gaf. Toen ik hem dat zeî, antwoordde hij: ja maar ik doe er toch aan meê. Geef me nu eens raad hoe ik het aan moet leggen, om zelf die bijdrage in handen te krijgen op den datum, dat ik mijn boekje moet betalen, en hoe groot die bijdrage is.<br><b>¶</b>Nu ben ik net een ledepop in handen van v. Looy, die bovendien ook als hoofdredacteur van de N.G. optreedt. Hij stuurt versbijdragen van mij terug, en zet dan Hein aan het werk om te vertalen, die dit natuurlijk vervelend vindt. Ik heb 18 pagina's vers in de afl. nu vroeg ik v. Looy om een riks: het antwoord was: of ik het niet met f 1 afkon. Ik zeî neen, en daalde af tot f 2, die me toen na eenige aarzeling werden gegeven. Juffrouw Rolff heb ik nu bijna getemd: die verweet me dat ik zoo dronk, duinwater met citroen nl. Ik moest niet zooveel drinken, ik moest liever eten, als ik dorst had, dan kersen eten. Al dat drinken was niet goed voor me, daar wordt je zoo akelig van. Ik heb toen stilzwijgend beloofd niet zooveel water te drinken, en heb het ons kersen, dat ze mij voorzette, tot groote voldoening van de veertigjarige juffrouw opgegeten.<br><b>¶</b>Zie je, maar dat zijn ridicule toestanden, alleen omdat ik geen cent in de wereld heb op 't oogenblik, en ik zelfs voor wat ik schrijf geen geld kan krijgen. v. Looy is niets anders dan een brutale sjacheraar. Morgen komt hij om over mijn proza te spreken. Ik heb geen grein pleizier. Ik zit zonder geld, zonder lectuur, zonder bezigheid, op een armoedig hokje, en trek van tijd tot tijd gezichten tegen mezelf in den spiegel.<br>Raad me toch eens wat, Wim, ik ben vrij wel ten einde raad. Wist ik maar over hoeveel ik disponeeren kan en bij wien. Dan weet ik ten minste hoe ik leven moet. Nu wordt me zelfs verweten, dat ik te veel rookvleesch eet. Antwoord je me, Wim?<br><br>Vr. gr. aan Betsy.<br>je<br>Willem Kloos<br><br>P.S. Ik kan de achterkamer, die een groote en gezellige studeerkamer is er bij krijgen met 10 Juli samen voor f 30. Dat wou ik graag omdat ik het noodig heb. Ik houd dan de voorkamer voor eet- en slaapkamer, en achter wordt het mijn werkkamer. Dat is een groots ouwerwetsch doodstil vertrek, waar ik een heeleboel van mijn boeken kan zetten, en werken.<br><br>De afl. is zoo juist gekomen. Amuseer je met mijn verzen. Dag, Wim.<br>","annotationData":[]}},"shortName":"1895-07-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO031_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-07-XX"},{"field":"Annotatie","value":"SWW dateert: [begin juli 1895]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}