{"id":17569,"name":"Tideman, Pieter aan Witsen, Willem Arnoldus | 1895-03-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>21 Maart 1895.<br>‘special department’.<br><br>Beste Wimmelio,<br>Ik moet je toch, ik en Betsy, eens schrijven hoe heerlijk ik het vind, dat wij weer open vrienden zijn. God, God wat is dàt een benauwde winter geweest. Die is heel goed voor ons geweest, heeft proefondervindelijk geleerd dat in waarheid het leven is zooals ik het me heb verbeeld en er versjes over heb gemaakt: Kunst beteekent geen zier, je leeft, vallen er allerlei vruchten van je af, je hebt er niet mee te maken, huwelijk is herwinning van nog nooit ook niet in kinder-tijd-gevoelde reinheid,<b>¶</b>je kunt voor andere menschen niet ‘iets zijn’, maar je bent of je bent niet, ben je dan houd je allen van elkander en kijkt geweldig gelukkig ook als er maar even een kwikstaartje de hik heeft. Vrouwen hebben het eigenlijke leven als werkplaats, de mannen verbeelden zich, om ook mee te doen, dat zij de wijsheid in pacht hebben, en kunnen het met veel specialisatie in bloed-rijke en diepe gedachten mijn doorschouwingen wel een eindje ver brengen, maar hun hart blijft altijd een beetje houterig, hun stem wat eentonig en hun voortdurend aangehouden wil ietwat vervelend. Laten zij zich drijven op hun gevoel, dan worden zij ridicuul, trekken rokken aan en vinden zich in vrouwkleeren en hun onbeholpen warme stappen te betreuren martelaars. Onbewust is alles in den man, het morgen denken (stut voor de dag-taak): honneur à la Dame, het blijkijks in de middag evenzoo, het ferm gastreeren<b>¶</b> een schaam-rood evenzoo, het avond pijlen der denk-putten en het opemmeren van zijn povere levens-resultaten gelukswater, evenzoo. Ongehuwde mannen hebben plotseling allen iets Don Quichottisch, er schijnt een tijd geweest te zijn dat het huwelijk voor een geneesheer (arts, artiest) gewend waar hij zich aan gaf zich geheel aan te geven, eenigszins vernederend was; maar ziet eens, dit is eene ontdekking van den allerlaatsten tijd - Novalis, Swedenborg, Milton, Vondel, Rembrandt hebben het wel geweten, - de vrouw is door al die vernedering heen de schoonste, zuiverste en sterkste en eenvoudigste gebleven, <i>geworden</i>, de Grieken waren dekadenten van den zilveren eeuw, de Grieken en de Joden heelemaal niet, wisten het niet meer, - nu gaan wij weer na de zilveren eeuw, het jaar 1 is het draaipunt, dat de Cultuur van Azië op Europa overgaat, de ijzeren eeuw van Rome van 200 vòòr Christus tot 1800 na Christus is nu gebroken en wij gaan langzaam verzilverend de toekomst te gemoet.<br><b>¶</b>In het jaar 2000 breekt officiëel de zilveren eeuw open in Europa. De menschen worden tegenwoordig allen gedeukt door Nietzsche den laatsten Romein, de eerste Griek die Rome begrepen heeft, maar die de toekomst niet gevoeld heeft, wel de voornaamheid der toekomstige vormen heeft gegoten, daar heeft de geestelijke menschennatuur nu maar in te stappen om den drempel van het jaar 1900 onder zich te voelen naar achter-schuiven. Nietzsche is Vulcanus die met ijzeren werktuigen zilveren harnas en schilden smeedt. Dan komt Willem Kloos die maakt dat de maag der menschheid zijn nieuw eten met nieuw bloed glorieus kan verteren, en nu gaat de Tijd werken aan den opbouw van het hersengestel der volgende eeuw, Van Deyssel de oogen, Spinoza, (Gorter), Novalis (is zonder twijfel een top-eind, het hoofd der Duitsche litteratuur van het eeuw-begin), Goethe wordt naast hem een zeer interessant werker in een ambacht, terwijl hij, Friedrich von Hardenberg, het laatste resultaat en verbinding der Duitsche litteratuur en Gedachte is met (de Boven-wereld)<b>¶</b>de moderne Fransche Litteratuur, na den fosfor-satijn bezetenheden van Baulaire en van Poë zijn vriend van Amerika, het schimmelen, zwammen en paddestoelen en modderen (Zola), fijn geraffineerd grijs-gestippeld adelijkriekend Camambert-gedoe - waar alleen Flaubert als de Plinius der Romance, Fransch-Romeinsch pootig de geschiedenis van den in psychologische nuchtere onvruchtbare denk-verrichtingen ondergaande wereld beschrijft, kunstvuurwerk (Bouvard en Pécuchet) - zonsondergang, waar leeg van emotie de door de denkende wereld, de hansworsten-maatschappij, waarvan hij zelf een deel is, Frédéric van de Education de dood zoekt omdat hij niet komen kan tot de vrouw, het in de wereld van het ondergaand Frankrijk moedwillig bedekte mysterie van de vrouw, wereld verdoemd, waar niet meer de heilige Antonius bidt voor het vreugdige behoud van een menschen-ziel voor Gods Hemel, die gebouwd <i>is</i> van menschen, van zielen; wereld die de bastaard is van de wijsheid der Oosterlingen, wier gulden vlies het allerlaatst in Carthago als de laatste Gods-maagd Salammbo, verscheurd en vernield is door de aandreunende Barbaren.<br><b>¶</b>Alleen Villiers heeft de eer van Frankrijk gered, Verlaine niet, Verlaine heeft gedaan als die begaafde fortuin-kinderen, ze zijn wispelturig als de fortuin zelf.<br>Dit laatste salon-gekritiseer, vlaggen, oranjeboomen, portretten aan den muur, menschen-wemeling, feliciteer u wel, hoe gaat het ù, wel wel u ook hier - hebben wij nu niet proefondervindelijk bewaarheid gezien, maar wel wat ik heb gedacht hoe het leven moest wezen; maar in de praktijk zelf, toen ik er voorstond om nu werkelijk getrouwd te doen, om praktisch de vrouw te erkennen, om werkelijk te handelen, passief en actief te zijn, maar het eerste vooral naar wat ik gevoelende had begrepen, eventjes, en dat dan weer plaats had gemaakt voor andere indrukken, toen bovendien armoede kwam, toen heb ik ridicuul gedaan, ben daarna aan alles gaan twijfelen, heb mij op Jans der woorden verlaten op Mie op Kreuk en op Stofbul, enfin heb het, zooals van Tienhoven het plechtig noemde, het in alle opzichten ‘afgelegd’. Het is alles crisis geweest, crisis, moussage zou dominee Hugenh. zeggen.<br><b>¶</b>Toen ik veertien dagen geleden bij je was, ging de crisis op een end. Ik ben altijd een leugenaar, wanneer ik uitga op een betrekking om geld te verdienen. Als ik 12 kinderen hebben zal (er is aan Betsy vroeger eens voorspeld dat zij juist zooveel zou krijgen) is dat misschien anders maar ik schaam mij voor welken arbeid ook eenig geld te ontvangen; als iemand mij ziet zooals laatst Versluys, aan het station, je hebt net reisgeld en zult niets gebruiken omdat je zuinig bent, en die zegt: o bent u daar, ik kon u wel eens f 100 geven, dan vind ik dat uiterst grappig, maar geld verdienen acht ik een van de dwaaste zaken ter wereld.<br>Door deze f 100 van de goddelijke Versluys ben ik plotseling in den Hemel getild, de crisis, die zich in hevige hoofdpijnen, koorts en hoesten het eerst lichamelijk openbaarde, (alle ziekte is eerst een psychisch proces dat tot heldere rust komende in den neerslag de lichamelijke ziekte is, zooals ook indertijd andersom Van Deyssel's brochure mij in een ommezien genezen heeft van een aderbreukje in de long) is eindelijk na het bezoek bij jou en een bij de Wed. van Groeningen en bij Jan en Marie, tot uiting gekomen in nog al<b>¶</b>aanhoudend bij kleine beetjes bloed opgeven, we moesten toen juist de achterkamer een eerste goede beurt geven en konden er niet zoo op letten, en het duurde zoo de week door, ik dacht wel over sterven maar begreep dat ik nog volkomen onnuttig was geweest en dus nog lang niet rijp was om van de aarde af te vallen, totdat een oud Hollandsch geneeskundig boek zeer ernstig over longziekten sprak wanneer daarbij ook de ingewanden hunne vochten uitstooten, en verleden Zondag-avond zich dat verschijnsel voordeed. Wij hebben toen een dokter gehaald, die absolute rust, niet spreken, ijs, en een zonderlinge drank voorschreef die getracht heeft mijn maag tot een uitgehold stuk rauwe kokosnoot te maken, hetwelk hem overigens niet is gelukt. Ik lig sinds dien tijd heerlijk te denken te lezen en te schrijven, Marie Wandscheer kwam ons bezoeken, ik vind haar altijd een wonderlijk mengelmoes van vaagheid, kinderlijk gevoel en onechtheid, tegenover Betsy is ze als een vroegere schooljuffrouw in één voortdurende condoleantie en treurzangerige goedheid, ik heb dit goede mensch even begroet en natuurlijk zeide zij dat ik er blozend uitzag, alsof wij niet allen naar behooren onze gelaatskleur in majeur moeten houden.<br><b>¶</b>In den laatsten tijd vond ik alleen Jan als een trouw kameraad (dat is het woord) terug, hij leeft met Marietje een mooi leven, ik geloof dat hij een gelukkig man zal worden, psychisch-intellektueel leeft hij tegenwoordig langzamer dan vroeger, hij lost zich langzaam op in het heldere meisjesleven van zijn aanstaande vrouw en zijn voedsel zet hij om in daden die zijn huisgezin zullen fondamenteeren. Hij is een dichter, maar zijne voelhoornen zijn nu slechts halverwege uitgestoken en spreken daar heeft hij tot het publiek geene behoefte meer aan. Jan Hofker drijft altijd - met het hoofd kalm boven water met den natuurwil van de Tijd mee, het is het typische van dezen tijd, dat het publiek niet meer bestaat (het publiek bestaat alleen zoolang er nieuwe krachten moeten opgewekt worden), de raison van zuivere tijdschriften is daarom vervallen, het getuigt van verkeerd tijdsinzicht en is onlogisch geweest de N.G. weer op te richten, de strijd is beslist, het is thans alleen de vraag, hoe werken wij het gelukkigste en het beste. Het is de tijd van zelf-inkeer, van huwelijk, inkeer van geest in gemoed,<b>¶</b>de vriendschap van mannen onderling is eene geheel andere geworden, wérkelijke vriendschap voor ongetrouwden, vriendschap: vertrouwen, zou ik niet kunnen gevoelen, het zou een herinnering aan vroeger zijn, geen handdruk van het oogenblik; òf, wat mogelijk is, de alleenzijnde moest zich-zelf openbaren, zichzelf openbreken, maar daarvoor zou hij moeten gevoelen, welk mysterie van eenheid het huwelijk is, hoe het is als de Natuur zelf, met zijne stem naar binnen gekeerd, hoe het huwelijk is het priesterschap, het symbool van het eeuwig-barende en nimmer-vergaande op de aarde, hoe het is de eeuwige jeugd, o wat zijn die alleen-gaanden allen oud, wat verouderen zij met den dag, wat is voor hen de liefde moeilijk, zij zijn als gespletenen tegen wier open wonden de winden aanwaaien ziekte en dood.<br>Het leven van Willem is geforceerd, het is een leven dat zich nog staande houdt op enkele dogma's wier inhoudt negatief is (de menschen kùnnen niet van elkander houden, vrijheid bestaat niet etc.).<br><b>¶</b>Dante is gehuwd geweest met zijn ziel, en ik geloof dat alleen een dichter die een diepe gevoelsherinnering in zich draagt van het in werkelijkheid goddelijke leven van een vrouw, die lief heeft, naar de eenzaamheid kan trekken om zijn werk te schrijven. Dat schrijven zelf is dan de ondergang, het breken van het aardsche, het is zijn langzaam sterven. Het kan zijn dat het plotseling bij W.<br>inslaat, maar het zal dan niet zijn de liefde voor een vrouw die hij gekend heeft. Ik wilde dat ik met hem weer kon omgaan als in Augustus en September van '93, maar hij zal dan zijn eerzucht en zijn fantasieën moeten beheerschen en zijn tijdgenooten vergeten hebben. Ja, wanneer vergeet Willem eindelijk zijn tijdgenooten en het publiek eens, het inferieur hem toé lachende volk. Wat is dat het um den Lorbeer ringen, o hoe diep inwendig moet dat blijven om geen kwaad te doen aan het sturen van de hand, die gevoelt. Wat thans gepubliceerd wordt is alles onzin of mooi-schrijverij. (Ik spreek nu niet over Hein, hoe kan die nu een drama publiceeren dat niet af is, vergelijk het met een schilderij.) De jongeren moeten ‘denken’. Misschien dat dit te vergelijken is met het voortdurend gevoelen van het licht bij den schilder. ‘Gevoelen’ is voor een dichter<b>¶</b>wat het voor een gewoon mensch is, een dichter <i>ìs</i> een gewoon mensch, die spreken kan, de lust in zintuigelijk gewaarwordingen, het heerlijk gevoel van een zintuigelijk zwemmen, baden is goed maar veel baden verslapt, het ‘denken’ is een reeks geestelijke daden bedrijven, geestelijk gewaarworden is oòk een <i>actief</i>doen, met een scheppend vermogen.<br>Apparent rari nautes in gurgite vasto, zoo wordt bij den gevoelsdichter het vers, een breed geluid en golvend rythme hier en daar steekt een geestelijk feit den kop boven water. Hein is geen gevoelsdichter in dien zin, hij is te veel plastieker, te veel leerling der Grieken, en [xxxxxing] daarvoor, maar zijn denken is een denken met de zintuigen meer nog dan met de ziel, de spiegelingen van lucht in water, alle zinnelijke verschijningen om hunszelfs wil, zij zijn er naast de zielsdenkingen, hoe de liefde voor het huisgezin is, hoe de vrees voor de goden; - dat meende ik laatst met dat Hein volgt op Willem - van Gorter kan ieder leeren hoe men mooie verzen maakt, zooals van Van Deyssel hoe men juist proza schrijft, - maar zelf heeft Gorter na Mei nog geen vers gemaakt, misschien dat hij nu na Spinoza doorleving volgt op Hein. En zoo gaat de Tijd voort.<br>Hier hebt ge dan, beste Wim, voor jou en je vrouw een brief, reken dat hij door Betsy en mij samen geschreven is en ontvang onze hartelijkste groeten, ik ben nu zwak maar morgen zal de borst wel zich bedaren en hoewel ik niet veel mag spreken reken ik toch er op dat je, wanneer je in de stad komt dezer dagen en tijd hebt je even bij ons aankomt.<br><br>Je<br>vriend<br><i>Pet.</i><br>","annotationData":[]}},"shortName":"1895-03-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_004_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_004_X-0.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_008_X.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_009_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_009_X.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_010_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TID13_010_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tideman, Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Sloterdijk_Nieuwer-Amstel"},{"field":"Datum","value":"1895-03-21"},{"field":"Annotatie","value":"SWW vermeldt als plaat: [Sloterdijk?/Nieuwer Amstel?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}