{"id":17574,"name":"Jelgersma, Gerbrandus aan Kloos, Willem Johannes Theodorus | 1895-05-10","paralleltexts":{"Transcription":{"text":"<strong>¶</strong><i>Amice</i>,<br>Uw wegloopen van hier kwam mij niet onverwacht, ik rekende u tot dergelijke dingen wel in staat. Evenzeer wist ik bijna met zekerheid, dat gij ondanks al uwe ontkenningen alcohol gebruikte; dit vermoeden is tot zekerheid geworden toen in uw kamer een flesch anisette, twee halve fleschjes brandewijn en een half fleschje bier gevonden zijn. Ik verwacht, dat gij ook nu nog wel niet zult inzien, welk een hoopelooze dronkaard gij zijt. Ook heb ik uit een brief van Witsen bemerkt dat uwe waandenkbeelden van vervolging u ook hier niet met rust hebben gelaten, zooals trouwens uit de sigaren, waarin gij meendet dat opium was, mij ook reeds was gebleken. - Door de jaren lange vergiftiging met alcohol verkeert gij lichamelijk en geestelijk in een dergelijke degeneratie toestand, dat gij u zelven zeker niet meer kunt helpen en<strong>¶</strong>het is eenvoudig een kwestie van tijd hoe lang het zal duren voordat gij weer misbruik van alcohol maakt, dan is plaatsing in een gesticht voor krankzinnigen het eenige mogelijke, in eene inrichting als de mijne kunt gij niet meer opgenomen worden. - Reeds vóór dat gij hier kwaamt was mij door al uwe kennissen gezegd, dat gij voortdurend met leugens omgingt en men nooit op u af kon; dit heb ik hier honderde malen kunnen constateeren, vooral in den laatsten tijd, als het u te doen was om geld te krijgen voor het begaan van alcoholexcessen; gij voelt het verschil niet meer tusschen waarheid en leugen.<br>Ik schreef u dit alles nog eens, omdat alleen de nuchtere waarheid misschien nog eenige invloed op u zou kunnen hebben en u zou kunnen waarschuwen voor de verschrikkelijke toekomst, die een chronische onverbeterlijke alcoholist te wachten staat.<br><br>Na groeten<br>t.t.<br><i>G Jelgersma</i>","annotationData":[]}},"shortName":"1895-05-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-JEL02_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-JEL02_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-JEL02_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-JEL02_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Jelgersma, Gerbrandus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Arnhem"},{"field":"Datum","value":"1895-05-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}