{"id":17580,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1895-06-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 6 Juni '95<br><br>Gisteren bij v.W. &amp; C<sup>o.</sup> zei Groesbeek tegen me: M<sup>r.</sup> W. ik vind 't toch heel beroerd als U die teekeningen bij Buffa gaat verkoopen; ze komen dan voor de ramen in de Kalverstraat en dat is heel slecht voor uw expositie, vooral om dat 't de zelfde dingen zijn, zelfs evengroot, enz. Ik antwoorde daarop. M<sup>r.</sup> G. 'k zou die dingen veel liever niet bij Buffa brengen en ze bij U laten, juist ook voor mijn expositie alleen heb 'k ze gemaakt, expresselijk gemaakt om 'n beetje geld in handen te krijgen - wilt U ze koopen des te beter. Voor mij is 't alleen een kwestie van geld - niet om 't geld - maar om te kunnen leven. - Daarop zei M<sup>r.</sup> G. - kijk U eens hier M<sup>r.</sup> W. Als die twee groote teekeningen (sneeuw) bij Buffa voor de ramen komen dan rijdt U Uzelf in de wielen, of gooit U Uw eigen glazen in enz. Waarom zend U ze niet naar Tersteeg<b>¶</b>in den Haag. Als ze in den Haag bij Goupil voor de ramen staan - dan komt dat Uw tentoonstelling hier eerder ten goed, dat is een heel ander geval. Ga U zelf eens met hem praten - 'k wil U gaarne de reis kosten vergoeden (!) en 'k geloof zeker dat Tersteeg ze wel hebben wil. En daar U afgesproken heeft met Tessaro om daar te komen om 1 uur met teekeningen en niet gesproken heeft van vier of eenig aantal, - ga U dan om 1 uur naar Tessaro met de twee anderen, de gele lucht en de kleine sneeuw, - dat komt er niet op aan al zet hij die voor de ramen. 't Resultaat van deze besprekingen is geweest lieve Bebpy dat Tessaro de twee minste teekeningen <i>gekocht</i> heeft voor drie honderd gl. en dat ik de twee andere dadelijk heb verzonden naar Tersteeg met een briefje of hij ze hebben wil en zoo niet om ze dadelijk terug te<b>¶</b>zenden - 't begin is dus goed. - Van daag ga 'k koffie drinken bij Georges en van middag naar Haarlem. De invitatie kaarten zijn glorieus! en de expositie is in orde op een paar dingen na die ze dagelijks te wachten zijn. Waarschijnlijk is de opening Saterdag. Morgen avond kom 'k in ieder geval thuis - dan kunnen we samen Saterdag gaan of als je gelijk wilt met mama aanstaanden Maandag, - 'k zal haar vragen om haar te chaperonneeren, des noods uit Haarlem te gaan halen. Als je liever op de openingsdag komt, houdt je dan maar klaar voor Saterdag, lief. Ik ben er zoo benieuwd na hoe mijn heerlijke vrouwtje 't zal vinden. We gaan dan ook samen naar de Wereld Tentoonstelling, met Hein en Dijs als je wilt, - of blijf je tot Maandag? Dat kan niet om Jonne<b>¶</b>maar je kunt Maandag weêr meêgaan als je wilt. - Ik zend van daag 't geld aan de Wilde, - dat is een groote verlichting. - Beb, wat heb je een moeite gehad met die namen - die zou 'k allen wel bedacht hebben behalve Onkel Hoppe. Ik heb gisteren erge pijn gehad, ook vooral hoofdpijn, - van daag is 't veel beter, - bij Tessaro kreeg 'k zoo'n hoofdpijn - hij liet me zoo wachten - maar 'k heb gemerkt dat 'k niets mankeer en dat 't alles zenuwen is. Van daag nu de groote agitatie over is voel 'k bijna gezond. - Hein is van daag naar de familie Broedelet. Willem heb 'k gisteren gezien en gisteren avond heb 'k hem thuis gebracht. Dag lieveling - geef Dotje een heel hartelijk knuffeltje van me en kom morgen avond je manni maar halen als je niet moe bent - 't is dan mooie mane schijn. Dag Bebpy vrouwtje heb je weer niet gedroomd? Ik wel, heel naar, van nacht maar dat is niets,<br><br>dag Bebpy.<br>je eigen<br><i>Pim</i><br>","annotationData":[]}},"shortName":"1895-06-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_001_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1007_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-06-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1007"}]}