{"id":17586,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1895-09-22+26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 22 Sept.<br><br>Tim, you are a good fellow.<br>You do'nt forget your friends, even when you are in foreign countries, hunting bears and crossing tunnels. You keep your promises - are not dear little Mary's photo's standing on the show-board of my chimney-piece? - Did you not write to her this week, as you promised once to me? You did rejoice me very much; I thank you very much; you are a good fellow.<br>Now, dear, there are not many things to tell. There is the big Nol travelling in Germany. When he is back, I will tell him your bears hunting in The Swiss highlands. There is Hein, editing his poetical works at Versluys. There is William, flying from Samson's again, na de ontdekking op zijn kamer van eenige binnengesmokkelde fleschjes. Van Willem ziet of hoort men weinig meer. Dit laatste heeft de ronde gedaan en dan is 't weer uit. Hein ziet er erg tegen op hem te bezoeken. Hij weet niet wat hij tegen Willem zeggen zal. Ik raad hem niets aan. Het ééne ding laat Willem toch niet los.<br>Middelerwijl, beste Wim, krijg ik je brief. Ik ben er erg blij mee en hij kwam net van pas, want wij waren allen erg verlangend iets van je hooren. Het is nu Dinsdag geworden. Nol is<b>¶</b>teruggekomen. We hebben hem niet van den trein gehaald, want wij wisten niet of hij van Venloo of van Den Haag zou komen. Hein zei, toe we uit Suisse gingen: ‘Hij komt <i>waarschijnlijk</i> met den <i>laatsten</i> sneltrein uit den Haag, maar waarschijnlijk is dit niet, want in den Haag is hij bij zijn oue lui en dan komt hij nooit met den laatsten trein.’ Toen zei ik van even bij Mina te gaan hooren. ‘Ja, zei Hein, als <i>wandeling</i> wil ik 't heel graag doen, maar als Nol moet komen en Mien haalt hem af, dan is ze toch al weg.’ Toen zijn we naar de Union gegaan en hebben daar lang zitten praten over de oue dingen en over het weinige pleizier, dat we aan Pet hebben beleefd. Verleden week n.l. toen ik voorbij de Bodega kwam, zat hij daar met Royaards. Ik zag ineens, dat eigenaardig opklaren van zijn gezicht, dat hij soms kan hebben. Hij riep mij binnen en we hebben met zijn drieën een uurtje gezeten. Hij vertelde mij, dat hij deze week te beginnen college ging loopen in het recht, twee jaar, dat Betsy, sinds een paar dagen, wat ongesteld was en het kindje zeer wel, maar zeer driftig. Verder over van Groeningen enz. was het in den ouden beweertrant, dat hij sprak, maar hij was meer ingehouden. Over Londen, waar hij een paar dagen geweest is voor zaken van Betsy's familie (zei mij verleden v. Tienhoven), zei hij dingen als deze: ‘London; de Engelschen zetten alles om in steen.’ Hij zei het een beetje anders, maar ik voelde het als hierbij het verzwegen complement: van daar Londen. Het groen is er grijs; de kleuren op straat (der kleederen) zijn eclatant en vermoeien. Het kwam mij voor, dat hij er niets <i>aan gehad</i> had (wat een<b>¶</b>heel gewone zaak is, als je 't daarbij dan maar laat), maar dat hij er wat van maakte. Hij neemt nooit de dingen, zooals ze zijn, maar ze worden altijd iets, waardoor hij zichzelf meent te verhoogen. Hij heeft altijd een meening. Het Recht (in de Damstraat even voor ik op mijn observatorium klauterde...) volgde een voorstelling van de doodheid van het Recht. Op den Dam stak hij mij tersluiks een heerlijke peer in de zak. Houdt hij dan van mij op eenigerlei wijs. Ik ben bevreesd, dat dit ooit weer ingang bij mij vinde. Ik ben bang van hem. Niet door zijn doen, maar van zijn wezen. Zijn uiterlijkheid is soms aan-doenlijk, innerlijk voel ik een harde pit. Het afscheid was pijnlijk; ik had niet de geringste lust hem boven te vragen. Over deze dingen zaten wij Zondag lang te praten.<br>Gisteravond bracht ik mijn bezoek aan Nol. Hij heeft een moeilijke week gehad, maar zich nog al te goed gedaan aan duitsche wijnen. Geentje heeft hem op den mond gekust bij zijn thuiskomst en Mina heeft heel even over trouwen gepraat. Nol zei niets. Het was heel even om te puffen. Ik geloof niet, dat Nol aan dit laatste incidentje herinnerd zou willen zijn.<br>Morgen, Wim, komt Marie hier een dag boodschappen doen met een zuster. Ik ben benieuwd naar je brief; zij was er zeer mee in haar humeurtje. De zuster van Marie mag ik wel; er zit geen kwaad in, maar ze is vreeselijk gewichtig met niks en heeft een beetje de allures van een bekrompen jongejuffrouw, die al lang rijp is voor 't huwelijk. Of ik haar morgen een pleizier zal kunnen doen (om Marie ook 't pleizier te laten hebben) weet ik niet. Ik moet altijd passen op de reflexie van geringe<b>¶</b> zuinigheid. Hoogstwaarschijnlijk zal ik haar derhalve geen pleizier doen.<br>Het is anders de laatste keer, dat ik in Zutfen was bijzonder goed gegaan. Ik ben begonnen (zonder natuurlijk in de portee van de zaak te komen) met Marie er over te spreken. Hoe akelig 't zou zijn voor ons, als <i>nu</i> de oude heer wrevelig op mij zou worden, dat ik 't jou verteld had en dat jij ook gezegd had, dat ik zeer stom gedaan had en dat ik nu besloten was verstandiger te zijn. Het vierdaagsch verblijf en de verhouding tot den oue heer bleef nu uitstekend; ik verviel geen moment in excesses uit vrees Marie zeer te doen. Integendeel was zij met de uitwerking van de kleine gewilligheden zeer in haar humeurtje, want de oue heer was elken dag beter gestemd en hij had mij juist een heel relaas gedaan van zijn dagelijksch gegrom, waar zij vreeselijk het land aan heeft en bang voor is. Marie is zoo'n kind, Wim. Ze is die dagen zoo vreeselijk lief voor me geweest. Haar stemmetje, alles, was vol sentiment. Ik heb drie jaar geleden nooit kunnen denken, dat er zooveel dankbaarheid tegenover 't leven zou kunnen bestaan. Haar brieven zijn de liefste dingen in mijn leven. Er is iets tégen een man te zijn, tegen den eenvoud, de kleine, innige oprechtheid en het geloof van een onschuldig meisje genomen. Het is geen sentimentaliteit, het is het gewaarworden van een schoonheid aan den binnenkant, zooals er geene andere is, waar alléén de vrindschap nabij komt, door analogen kwaliteit van eenvoud, hechtheid en echtheid, maar waarbij verzen b.v. slechts nagalmen zijn en hier en daar met een wanklank.<br><b>¶</b>Het is vandaag Donderdag. Ik denk je zult nu wel langzamerhand in Brussel komen. Gister is Marie hier geweest met haar zuster. Ze heeft mij uitdrukkelijk gevraagd je te schrijven, dat ze mij niet vergeet en dat ik zooveel ik wil aan je schrijven mag. De zuster heeft ons niets gehinderd. Het was een heel pleizierige dag, alleen voor mij een beetje vermoeiend. Tegen de Exp. zie ik altijd een beetje op. Dat willen de oue beenen niet goed meer dragen. Marie liep aldoor stil te verlangen of ik ook wat hebben wou. Dat doet ze altijd zoo lief met een kleinen bangelijkheid. Eindelijk was het een drinkglas met mijn naam er op. 's morgens was ze met haar zuster even op mijn kamer geweest om zich wat opteknappen. Groote consternatie bij mijn juffrouw. Deze sentimenteele slenter (ze moest gekraakt worden) ging grienen, omdat ik gezegd had van half zes en ze nu in een jak was. Ze wou hun niet voorbij en vluchtte op 't balkon. Marie nam haar het kwaadworden op mij heel kwalijk en toen ze 's middags binnenkwam kreeg ze een scherpe reprimande, die te aardiger was, omdat Marie gewoonlijk voor de menschen zoo bang is als een wezeltje en wel een groote muur wou optrekken om menschen, die niet als ons kringetje zijn, er buiten te houen. Nu zit ik hier weer alleen. Marie is toch teerlijk. Ze is werkelijk niet dik en ze vertelde me in 't gniep, dat ze nooit vroolijk is, als ik er niet ben. Maar ze wil 't voor de menschen<b>¶</b> niet weten. Je moet toch eens, als je weer terug bent, beste Wim, Betsy nog eens aanpraten om zoo'n paar aardige engelsche boekjes. Die zijn zoo aardig om niets heen geweven en voor mijn lieve Marie een groot pleizier. Het is niks, beste Wim hè, dat ik je zulke dingen vraag? Ik zal je mijn leven lang moeten vragen, en ik hoop dat ik 't altijd zal blijven doen; ik voel er altijd zoo pleizierig vertrouwelijk bij. Het is zoo jammer, dat ik altijd zulke gekke dingen moet doen, als werken en post-rare-dingen-leeren. Ik wou soms zoo graag eens een heelen tijd mij op alles laten gaan en dan later eens heel, heel lang met Marie bij jullie te logeeren komen. Nu, beste Wim, een hand van je Jan. Ik blijf altijd je vrind en hou heel veel van je. Groet Betsy hartelijk van mij en ontvang beiden de hartelijke groeten van Marie.<br>Dag, Wim. Ga je nu eens in de Globe dejeuneeren, waar de soldaatjes met de hooge beren mutsen voorbij defileeren? En nu eens echt eten in Londen Tavern? Wat is het toch heerlijk geweest, dat wij mekaar ontmoet hebben in de wereld.<br><br>Dag Wim<br>je<br><i>Jan</i>.<br>","annotationData":[]}},"shortName":"1895-09-22+26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_003_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF019_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF025_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-09-22+26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands en Engels"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}