{"id":17589,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1895-11-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 7 Nov.<br><br>Beste Wim, ik kan best begrijpen, dat je wel eens geen trek hebt op mijn toren te klimmen. Ik heb tegenwoordig even zoo weinig trek er àf te komen als ik er eenmaal òp ben en blijf b.v. deze week van den eenen avond 9 tot den anderen dag half vijf er òp. Ik schrijf elken dag aan Marie vier zijdjes over mijn examendag. Het is een psychologische dag geweest. Ik heb het aan Hein willen vertellen, wat ik nu aan Marie schrijf, maar ik kan nooit den rechten toon vinden, zooals ik <i>jou</i> altijd mijn orale confidenties doe. Het valt altijd een beetje in het water. N<sup>r.</sup> 2 van mijn verslag liet ik vanmiddag aan Nol lezen (ik dank je wel voor je groet en voor je excuusje en voor je belofte) en had wel eenig succes; ik bedoel, dat 't wel begrepen werd en ik er dus mee kan voortgaan. Alleen zei hij, dat Marie er niets van begrijpen zou n.l. van mijn omgang met die heeren dien dag en dit denk ik nu juist van wel, want Marie heeft mij zoolang en elken dag zoolang in omgang met menschen gezien en als ze iets niet begreep, heeft zij 't altijd<b>¶</b>gevraagd. Ze begreep immers mijn omgang met den hr. A. ook, toen ik haar dit had uitgelegd. Nol zei, Marie begrijpt jou heel anders dan wij. Dit is natuurlijk, maar motieven van handelen op een examen, daar zit zooveel niet achter. Als je 't gelezen hebt wat ik schreef, moet je er me maar eens wat van zeggen over dit al of niet begrijpen. Mijn plan is n.l. als ik dezer dagen het dagje klaar en beschreven heb, het dan nog eens bij te werken met dingen, die mij te binnen schieten en het je dan te zenden. Als je je de moeite van dit compte-rendu getroosten wilt, geloof ik, dat je alleszins tevreden over mij zult zijn, hoe dan ook den uitslag moge zijn, want het is door mijn kalmte en door de manier van mijn daar zitten daar ter plaatse gekomen, dat de examinatoren het één voor één onaangenaam hebben gevonden als ik iets <i>niet</i> wist (en ik wist een boel niet) zoodat als ik door 't jaar niet te veel beslommeringen had gehad, ik een prachtig door-rol-examen gemaakt had. Ik had <i>nu</i> een positie te verdedigen: daar te zitten <i>niet</i> als een jongen die niets wist, maar als iemand die eenigzins opviel en van wien men zich later misschien herinnerd heeft, dat hij niet veel heeft geweten. Het duurde van halftien tot bij zessen met 12-1 vrij af. Ik merkte 's avonds eerst hoe afgemat ik was.<br>De reden van mijn thuis blijven zal je wel vermoeden. Ik ben weer midden in de kuur; òm den dag. Ik kom in alles te hulp;<b>¶</b>ik schrijf brieven over examens, hoezeer mijn hart zoo graag een erotisch sprankje zou willen toegeven, ik ga door de Damstr. heen en door de Damstraat terug en lig verder te lezen of zit te schrijven of ontvang bezoek (als 't komt!!), ik neem bij het opstaan mijn koude bad. Ik doe wat ik kan. Mijn teruggaan van Nol deze week, loopende na tramtijd, herhaal ik niet; het is mij slecht bekomen. Er was nog een ding dat blijkbaar erg nadeelig was; het was het trappen aan de hughes. Als ik 't een kwartier gedaan had kreeg ik brandingen. De vrees voor dit zoolang vervloekte apparaat obsedeerde mij. Men kan er niet afkomen zonder een attest. Ik zou geen vijand kunnen hebben zoo groot als dit stomme, rammelende ding is en die andere, de ziellooze lijst van de verdeeling der werkzaamheden, waarop mijn nommer voorkomt altijd, dan enkele uren om te rusten en zittend te werken aan de morse-apparaten van de bovenzaal, maar àndere uren, en elken dag, mij veroordeelend tot dien vervloekten arbeid in een modernen tredmolen. O, beste Wim, je kunt je niet voorstellen hoe weerzinwekkend 't is te <i>moeten</i> doen wat misschien je ondergang zal zijn. Eén vrindelijkheid van een ander, en die er niets om geeft, zou mij helpen en <i>ik</i> weifel.. en 't is alleen de<b>¶</b>vrees voor de kwaadsprekendheid der menschen die mij telkens in de muil heeft geworpen van het rammelende ding. Maar nu heb ik een besluit genomen - ik kan er niet <i>geheel</i> op aan; de lijst wordt wel eens veranderd door een ziekte geval of zoo - maar sedert drie dagen heb ik mij al de uren laten vervangen dat ik te trappen had. Dit is gemiddeld 2 tot 4 uur per dag; gister 4, vandaag vier, morgen 3. Ik walg er van, als ik denk aan de geledene fataliteit. Wil je mij nu een pleizier doen. Ik heb niets; jij hebt misschien óók niets, maar wil je mij even omgaande schrijven. Het is niets om mij even van je leegen zak te schrijven, beste Wim. Het heeft alleen haast, omdat 't gauwe betalingen zijn, zooals je weet. Naar de hughes, anders dan bij onvoorziene omstandigheden, ga ik in géén geval terug. Ik loop net zoo graag de loods uit. Nol heeft niets; Hein heb ik nog niet gevraagd: ik kan op den eersten niet méér beloven; ik ben hem dan al 15 schuldig en van het lijstje wat ik je in de Damstr. liet zien is door de toenmalige extra uitgaven 25 gld. tot Dec. onbetaald gebleven. <i>Deze</i> kuur duurt nog een week of twee weken, naar het schijnt.<br>Ik heb vanavond zitten lezen in het tweemaandelijksch. Een ongemeen slechte aflevering. Van Deyssel is niet te lezen voor mij. Het begin van zijn stuk ‘Levensleer’ is zoo plat als een scholletje<b>¶</b>en het verbeeldt zwevend te zijn als een harpzang. Het verdere behelst deze these: Wij hebben <i>geen</i> overtuiging meer; wij hebben geprobeerd terugtekomen in den geest der middeneeuwen door onze litteratuur of in eenige andere tijdgeest, dit alles is verkeerd. Laten wij gracieus zijn in onze bewegingen en gevoelig blijven voor het schoone; de contemplatie der dingen geeft ons momenten (b.v. een moment bij een wandeling) die het gemis van elke overtuiging vergoeden. Deze ‘leer’ prijst geen slechte dingen aan, maar ze is incompleet, vind ik. Dit gevoelig blijven is willen behouden de fijnheid (psychisch en fyziek), maar er is nog <i>dit</i> wat alle menschen van edelen aard van alle tijden gehad hebben: een sterk bewustzijn van eigene levens-daden en die van-binnen gericht, een terug-denken aan voorbijgegane menschen en die liefhebbend in hunne schoonheid en een bewustzijn van dat andere, en dat ons zoo wreedelijk heeft doen bestaan, doende, voor ons binnenste, afgrijzelijke daden. De mensch is de gevoeligheid niet en wordt dan tot Menschheid; de Mensch groeit door de klaarziendheid in zijn eigen Leven. Hij is één, en zijn leven is het andere, en daardoor is hij een rechter en een boeteling te gelijk. In de scheiding van deze twee funktiën is zijn voortbestaan. Uit deze voortdurende scheiding is het Oordeel en het Geloof, de Hoop en de Verwachting en de Schrik van alle Vervloeking. Uit deze scheiding is het Christendom. Misschien is er nog dit, dat de Hoop hem kwam uit de uitwendige Natuur, zooals zij in alles verwachting legt en geen vergeefsheid en ondergang voorspelt. De gevoeligheid in het tegenwoordige is voorwaarde, en schijnt alles te zijn in het betoog van v.D., maar inderdaad is zij alléén niets. De <i>bewustheid</i> van zijn eigen leven maakt den Mensch. Niet de wetenschap, dat 't goed is geweest of slecht, maar het herdenken van het leven, het moment van de emotie bij het gewaarworden van het Verleden, dàt is 't,<b>¶</b>waardoor de mensch groeit. Er is gelukkig een Reflektie waarvoor geen gebrek aan Geloof vrijwaart en deze zal blijven van alle tijden. <i>Deze</i> Reflectie is van schoone uitingen bron; zij maakt die eigenaardige volwassenheid, waardoor de Menschheid blijft leven. Zij is bij fijngevoelige, gemeene menschen zoo goed als bij fijngevoelige, goede; zij blijft bij de eerste misschien geborneerd. Nero was fijn-gevoelig misschien, ik weet 't niet; ik wil maar zeggen dat de Duivel fijn-gevoelig kan zijn en gracieus in zijn daden.<br><br>Van Thorn Prikker staan er brieven in die aflevering. Er is een massa blague bij, maar toch heel aardige dingen ook. Soms heel rond. Maar ook dingen als: ‘Een schilderij, wat is nou een schilderij; ik woû een stuk steen van honderd meter hoog om in te beitelen, daar is wat van te maken’. (Ik citeer niet, maar resumeer zoo'n beetje.) Als 't echt in je is, laat zoo'n verlangen dan maar gerust liggen; dat komt wel terecht, al ligt 't op den boom van je hart, maar schrijf er maar nooit over. Dat gaat niet. Hij is een geweldige anarchist, schijnt 't. Hij scheldt elkeen voor ‘sjappie’ uit, hollandsch voor ‘pigeouf’ (geloof ik) der anarchisten, ‘bourgeois’ der socialisten, ‘muffle’ der poeeten.<br>Ary Prins heb ik nog niet gelezen.<br>Hein zijn aflevering zal wel veel beter zijn. Verdomd jammer, dat hij Prins niet heeft. Hein heeft geen een novellist.<br>Nou, Wim, nou is 't wel, hè.<br><br>In alle trouwe. Groeten aan Betsy.<br>je<br><i>Jan</i><br><br>P.S. Als Mies 't wist zou ze jaloersch zijn. Nee, toch niet. Ze is zoo goed.<br>","annotationData":[]}},"shortName":"1895-11-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF027_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-11-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}