{"id":17596,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1895-12-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandagavond 30 Dec.<br><br>Beste Wim, zaterdag was ik bij Chris. ZEd. zou mij nog eens van katoen geven, omdat ik tot maandagmorgen vrij was en dan tot dien tijd kon blijven liggen. Ik moest dan a.s. Zaterdag terugkomen en in dien tusschentijd naar Zutphen gaan. ZEd. praat altijd onder de bewerking en knapt zich waarschijnlijk een beetje op van de wanhopende massa patienten die voorafgingen. (Men staat er tegenwoordig bijna schouder aan schouder.) Patient na patient te hebben moet iets vreeselijks zijn; zij zijn allen vol van hunzelven, vinden zich het belangrijkste op aard en laten<b>¶</b>dat merken, des te grover zij zijn. En hier zijn er: één zoo nerveus, dat hij soms opeens zegt het niet langer te kunnen houen, als hij een uurtje heeft zitten wachten en dan voor de vuist weg hardop vertelt, dat hij al twee jaar onder dr's handen is, eerst bij v. Haren Norman, toen bij enz. Anderen vallen in slaap (joden-heertjes) en snorken hun uur weg. Een enkele is een deftig, grijzig, mondain heertje, zooals ze zoo pleizierig zijn aan te zien, met ruim zwart vest, een dat een witten inkijk geeft, en niellé-horloge-ketting, die niet vastzit door een knoopsgat, maar zich zijdelings vasthecht aan de uitsnee van het vest.<br>Mijn beste Wim, ZEd. praatte dan<b>¶</b>zoo met mij, en had al twee en een half uur gearbeid, en vroeg hoe het van Deyssel ging. Ik zei, dat zijn vriend Ising (ik voelde het tegelijk als een kleine indiscretie een naam te gebruiken) altijd de beste berichten van hem had, maar dat ik hem in tijden niet gezien had. (De bewerking liep net ten einde.) Toen zei ZEd. met groote heftigheid: ‘Ising, wanneer zal <i>die</i> man nu eens goedvinden van de planken te gaan’ of zoo iets. Ik schrikte toen zoo hevig inwendig, toen ik in-eens weer die meening over den goeden Nol hoorde, eene meening, die ik dacht, wat voorbij te zijn, dat ik mijn urine niet langer bedwingen kon en tot ons beider ontsteltenis, begon de fontein te springen. Chris gebood mij in te hoûen<b>¶</b>en liep een glas te halen, maar ik die zag, dat hij aankwam met een champagnebekertje en niets méér, en die op dat moment voelde alles wat er komen zou, geraakte geheel verward en wilde afstijgen met de intentie de uitloozing in het achterkamertje te bereiken. Maar nu werd de vloed sterker en Chris verwarde mij zoo hevig, omdat hij woedend uitriep: Hou op, hou op, u pist mij de kamer onder, en toen hij mij helpen wilde, scheen er wat in zijn mouw te komen. ‘U pist mij in mijn mouw’ riep hij en toen ik murmelde van ‘ik kan 't niet helpen, neem me niet kwalijk’, zei hij zoo kwaad: ‘Dat kan u wèl’, dat ik geheel ontdaan<b>¶</b>werd en wel had willen schreien, zoo verlaten voelde ik mij. Nog wilde het geluk, dat alles op en in mijn broek kwam en op het beetje in den mouw na en een paar spatjes op het trapje, er geen verder schâ van kwam. Bij de verdere uitloozing in het kleine kamertje, bleef ik zoo bang voor hem, omdat ik aan zed.'s hooge rekening ging denken ook en dit geval mij een heenwijzing was op 't gewone, dat dokters gaan meenen: dat ze gebruikt worden en patienten weinig égards voor ze hebben, en dat hij dit wel 't ergste zou gaan denken, als ik hem niet spoedig betaalde. Ik was nog thuis met koontjes van het gekke geval en vertelde er Nol van wat ik hem vertellen kon, dus<b>¶</b>behalve de aanleiding.<br>Wim, nu gaat dit jaar ten einde, maar wij zijn toch beter er aan toe dan vroegere jaren met al de eindelooze kwestiën en het met zijn drieën leven moesten we maar zoo hoûen en maar hopen dat geene komplicatiën komen in onze levens met al de wreedheden daaraan verbonden. (Wat was het een wreede tijd, de tijd van Pet b.v.) Ik ben toen eens zoo van je af geweest en on-gewoon en vind dat altijd nog zoo bezopen van mij. Ik mag lijden, dat Pet dit jaar mag promoveeren, en in de praktijk komen, daar hoort de wreedheid thuis, maar zooals we nu leven, leven we goed, heel pleizierig en zooals Batavier zegt, als jongetjes.<br><b>¶</b>Ik zit op Hein te wachten. Ik hoop nog wel, dat hij komen zal en zal hem dan eens naar de kwestie Veth vragen, want ik hoor er nu niets meer van, maar ik geloof wel, heb ik gedacht, dat nu al, dàt er is, dat men tegenover jou betere noten zal kraken en het kwaadspreken over je wel wat uit zal zijn.<br>Gisteravond is Hein hier geweest, vanmiddag Nol, Hein was een beetje ontevreden over zich zelf, dat hij zoo weinig deed. Je moet hem eens aanraden, gewoon ergens in de kost te gaan, dan <i>heeft</i> hij meer tijd. Die Parkweg kost hem elken dag een avond. Nol was in de lappenmand: hard werken en geen geld. Wat moet dáár<b>¶</b>nu aan gedaan? Ik heb hem gezegd, hij moest maar eens aan Gomperts zeggen, dat het hem voordeeliger was niet te bestaan dan wèl. <i>Nu</i> raakt hij elke maand achterop. ‘O-ja-Jan-vin-je’ en hij moest er erg om lachen. Vanmiddag ben ik bij Hein geweest, omdat er licht brandde. Voor de securiteit ging ik eens door het glaasje bij het bed kijken of Hein bezoek had. Ik lichtte het gordijntje op en jawel, Hein zat achter over in zijn stoel met bolle wangen rook te blazen en te kijken naar iemand met hoogen kuif (eerst dacht ik aan een juffrouw<b>¶</b> met een vleugel op haar hoed, maar het was het haar van een heer). Beiden zeiden niets en waren in de les of na gewichtige gesprekken. Ik ben ongemerkt weer heengegaan.<br>Beste Wim, ik had gister den heelen dag vrij. Ik heb eens je etsen genomen en voor zoo ver ze niet beplakt waren heb ik ze uit de lijsten gehad en eens uitgestoft. Het is wel waar, wat je verleden zei, dat London zoo'n mooi etsje is. Ik liet Hein eens het gezichteinder zien over de brug, het is waarlijk héél mooi en ook de herder heb ik weer eens gekeken en groot pleizier gehad in het schuldeloos-goedmoedige van dat hondje zijn meeloopen. Je voelt den baas<b>¶</b>vanwege het hondje zijn vertrouwelijke gaan. Je moet de menschen die kwaad van je zeggen, maar altijd dat hondje laten zien. Ik weet niet of je me begrijpt, maar ik begrijp het heel goed. Jan Veth is een bekrompen kerel, die beleedigd of niet, niets meer dan mondaine eer-voldoeningen blijft najagen en altijd vreeselijke ruzie met Cellini zou gekregen hebben. Beste Wim, ik voel mij weer erethisch bewogen, merk ik, ik zal dus eindigen. Hein is morgen nog even naar Utrecht, heeft hij gezegd. Het is toch beter, dat ik over Apeldoorn ga en ik ga eerst in den namiddag. Beste Wim, beschouw dezen als een nieuwjaarsbrief<b>¶</b> en heb maar veel vreugd met Hein vanavond.<br><br>Groet Betsy hartelijk van mij en wensch haar en den jongen alles goeds, hetgeen ik jou ook wensch, gezondheid!<br>Van harte je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1895-12-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_006_X-1.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_008_X.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_009_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF060_009_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-12-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}