{"id":17620,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1896-01-03+11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum 3 Januari '96<br><br>Langer dan ik dacht, ben ik in een roes van bemoeiïngen gebleven, die het me onmogelijk maakten mij te bepalen bij wat ik je wilde schrijven. En nu eerst kan ik mij kalm neerzetten om te schrijven wat je hebt gevraagd.<br>Om te beginnen: het is geen geval van grieven, - dat wil zeggen, ik heb weinig boosheid over bizondere voorvallen, bizondere bejegeningen, bizondere feiten. Ten minste, ik moet mijn geheugen eenig geweld aandoen om er zulke uit op te diepen. Maar ik ben mij zeer bewust van een staat van gevoelens die eindelijk een breuk tusschen ons moest brengen.<br>Je zult je niet herinneren mij ooit lichtgeraakt, kwalijknemend, driftig jegens je te hebben gezien. Ik heb er mij steeds op toegelegd geduldig en tegemoetkomend te zijn. Ik heb met goeden wil getracht den koers te houden, waartoe een oude kameraadschap den weg wijst. Van den beginne af aan heb ik oog gehad voor de grillige stroefheid die je eigen is. Toen ik als jongen van zestien in Amsterdam kwam, en jij die ouder, knapper, wereldwijzer, in alle opzichten meer bevoorrecht waart dan ik, mij in amitié naamt, vond ik het niet erg dat je me ook wel eens plaagde, me wel eens heimelijk donderde, me wel eens verdriet deed. Ik nam dat op den koop toe, alsof dat zoo hoorde, want ik was zeer aan je gehecht. In dien tijd heb ik ongetwijfeld veel van je geleerd, ofschoon je den jongen zonder roer nog meer hadt kunnen leeren, - ik heb veel vriendschap van je ondervonden, al kon er, achteraf beschouwd, naar mijn smaak altijd wat meer hartelijkheid onder geschuild hebben. Globaal genomen, hechtte ik buitengewoon aan je omgang, meer geloof ik, dan aan die van iemand anders. Je eerste successen deden niemand oprechter genoegen dan mij, en ik vond in je voorbeeld een buitengewonen steun.<br>Laat ik niet te uitvoerig worden.<br>De eerste schok kwam in '87. Ik was geëngageerd, zeer gelukkig, zeer moedig. Een der onzen, die heel conscientieus is, nam mij toen apart, om me een<b>¶</b>mededeeling te doen. Hij wist dat ik je als goed vriend beschouwde, en het had hem getroffen, dat evenwel, toen hij in jouw presentie een brief van mij had willen voorlezen, je zeer onaardig hadt gedaan, zoodat hij de voorlezing had gestaakt.<br>Ik was nog erger getroffen, maar ik gaf te kennen dat hij me die mededeeling niet had moeten doen, en dat als je iets van of over mij vondt wat de moeite waard was, je me dat zelf wel zou weten te vertellen. Ik geloof dat ik een dag het land had, en me er toen overheen zette, want er waren genoeg aangename herinneringen uit onzen omgang die tegen dit eene opwogen.<br>Het was niet lang daarna dat je me op mijn kamer op de Vondelkade vertelde, dat je van plan waart naar Londen te gaan, en ik weet dat ik je met ongemengd warme gevoelens vroeg of je liever niet blijven zou.<br>Van lieverlede echter werd je stroefheid wel eens onaangenamer, en nooit heb ik koeler weerwerk gevonden, dan toen ik op je afscheidsfuif een dronk op je spoedige terugkeer instelde. Het gezicht waarmee dit ontvangen werd kon moeilijk onplezieriger.<br>Let wel, ik raak hier niet aan grieven. Ik verwijt niets, ik verklaar alleen mijn eigen gevoelens. Ik heb mij over de min aangename gewaarwordingen altijd spoedig heengezet, en ik heb mijnerzijds de oude hartelijkheid lang opgespaard. Dit eischte intusschen allengs eenige inspanning. Toen je uit Londen terugkwam, ging je korten tijd een kamertje in Bussum betrekken, dicht bij mij in de buurt. Ik zag je elken dag voorbij komen, maar het groeten bleef zelfs in den steek, en in die week of zes, ben je nooit bij mij in huis geweest. Pleit verlegenheid zooveel je wilt, maar ik zou wel eens willen weten wat je in mijn plaats zoudt hebben gevoeld. Was het wonder dat ik bij het zelf waarnemen van zulke symptomen, wel waarde moest gaan hechten aan de meer voorkomende mededeelingen dat je tegenover derden je meermaals slecht gezind jegens mij betoonde? Ik mocht die mededeelingen van de hand wijzen als ongeoorloofd overbrengen van vertrouwelijke<b>¶</b>ontboezemingen, - ik wist dat zij waarheid moesten bevatten.<br>Ik heb mij over dat alles nooit beklaagd en nog minder gewroken. Ik heb steeds lankmoedigheid geoefend, en als het noodig was, stelde ik mij boven dat alles. Ik was nu eenmaal op het glad ijs van kritiek schrijven gegaan, omdat mijne natuurlijke neigingen, waarlijk niet tot mijn gemak, mij daarheen voerden, en ik ben je werk altijd met vooringenomenheid blijven bespreken. Versta mij wel, - er is niets in mij wat daarvoor erkenning vraagt. Wat ik deed, deed ik uit overtuiging. Ik wil alleen aantoonen, dat ik nimmer, wat in deze zoo gemakkelijk had kunnen gebeuren, stof tot wrevel gaf. Als alleen, - ja <i>eens</i> in al die jaren. En ik heb daar spijt genoeg van gehad. Het was trouwens weer een tijd later. Er was een tentoonstelling in Utrecht. 's Morgens vóór de opening, die 's middags zou zijn, kwam ik op de expositie waar ik in een ongeschikt zijkamertje, twee portretten van jou hoog opgehangen vond. Ik reclameerde dat dit niet te pas kwam. Men antwoordde dat ze niet mooi waren. Ik hield vol, en kreeg gedaan dat zij in allerijl nog op een mooi vak, wel wat hoog, maar toch veel beter dan eerst, gehangen werden. Ze vielen toen echter ook mij niet mee. Ik had voor wat je deedt een groote bewondering, en het was een deceptie voor me deze dingen niet te kunnen bewonderen. Maar dat was nu zoo erg niet. Alleen, - een paar weken daarna at Kloos bij me, en vroeg me pertinent wat ik van je portretten vond. Ik zei toen dat ze erg waren tegen gevallen, en tien tegen een, dit bedacht ik later, dat Kloos je dit over is gaan zeggen, want dat was wel een beetje de moraal onder de lui. En dat is een ellendig ding. Er is niets giftigers dan door een derde een ongunstig oordeel te vernemen. Ik had dat zelf nu al dikwijls ondervonden. Er is iets verraderlijks in. Maar ik kon er in dit geval niets aan doen. Hadt je me zelf gevraagd hoe ik ze<b>¶</b>vond, ik zou niet anders gesproken hebbben, maar de verhouding was toen juist al onzuiver genoeg om je wantrouwen te verergeren.<br>11 Januari<br>Toch heb ik ook daarna nog altijd getracht koers te houden, om een enkel staaltje te noemen: ruim twee jaar geleden nog, op een maaltijd van de Etsclub, heb ik je in naam van onze oude kameraadschap, spontaan hartelijk toegedronken, en het hinderde me zelfs niet erg dat dit zeer stroef ontvangen werd. Daar was ik wel aan gewoon.<br>Ik wil intusschen nog een klein incident vertellen dat omtrent '91 zal zijn gebeurd. Ik teekende M<sup><i>r</i>.</sup> Kerdijk voor het Weekblad en bleef daar eten, toen hij me zeide dat Mr. en Mevr. Arntzenius op thee kwamen. Ik zei hem dat ik het aardig zou vinden Cobi die ik van ouds kende weer eens te zien, en vroeg dus of hij het goed vond dat ik nog even bleef. Toen de gasten kwamen deed Cobi echter ongeveer of ze mij niet kende, en liet in elk geval blijken deze ontmoeting volstrekt niet aangenaam te vinden. Ik nam direkt afscheid maar ben zelden met onaangenamer gevoel op straat gekomen. Een explicatie heb ik niet gevraagd. Het geval was mij tè wee. Maar later toen de Coba's weer vriendelijk tegen ons waren gaan doen, en ik wel eens even heb laten voelen, hoe grievend dat voorval was geweest, kreeg ik tot verontschuldiging dat dat allemaal door Wim kwam.<br>Mij dunkt men behoeft niet achterdochtig, niet gauw gekwetst te zijn, om onder zulke omstandigheden een pijnlijk gevoel jegens een oude kameraad te gaan hebben. Er is ten slotte iets al te kwajongensachtigs in, gevoelens van vriendschaps trouw, zóózeer van één kant te zien blijven, en er behoeft dan zoetjes aan zoo heel veel niet meer te gebeuren, om er genoeg van te krijgen. Want ook al kon men de handelwijze van de ander zelfs verklaren, dan blijft toch een loyaal kontakt bij dien stand van zaken onmogelijk.<br><b>¶</b>Mijne lijdzaamheid werd nog verder op de proef gesteld. Nog altijd vertelde men mij van tijd tot tijd dat je onheusch over me sprak, en ik antwoordde daar gewoonlijk op dat ik naar zulke overbrengsels liever niet luisterde. Toen men me eens zei dat men bij de familie van Vloten mij als je vijand beschouwde heb ik alleen verdrietig de schouders opgehaald. Er is tegen zulke dingen niet veel te doen. En ik wist te goed dat ik nooit eenige aanleiding tot zulke opvattingen had gegeven, en dat hier alleen je noodlottige opkroppende argwaan de reden kon zijn van alle kwaad. Toen ik omtrent dien tijd in het scheidsgerecht werd geroepen om een zwaar beleedigd meisje van de ergerlijkste vervolging vrij te maken, was ik er me volstrekt onbewust van dat jij zijdelings in die geschiedenis betrokken waart. Als ik je gekwetst heb met die volkomen korrekte handeling, dan is het geweest zonder dat ik wist, wie ik er al mede raakte. Onze bedoeling was van de aller zuiverste, en ik mag geen spijt hebben dat we gedaan hebben wat we deden.<br>Nu kwam de Nieuwe-Gids-crisis. Onrechtvaardiger is er zelden gevonnisd. Ik die mij tegenover Van Eeden altijd heel zuiver had trachten te houden, en Kloos dikwijls had gewaarschuwd dat hij v. E. toch geen stukken voor de N.G. moest afdwingen, die hij immers minachtte, - ik werd mee in den ban gedaan, omdat ik in Bussum woonde. Alle oude banden van vriendschap en kameraadschap werden (zonder explicatie) verbroken, terwille van de eerzucht van een onwetend avonturier, die men zelf na korten tijd toch gedwongen was in den hoek te laten zitten. Het was misschien heel aardig, mee schrikbewindje te spelen, ofschoon ik de positie niet benijd, maar het was voor ons smartelijk dit laffe spelletje aan te zien. Dat de waardigheid aan onzen kant bleef, komt niet in het feit, dat geen van de in het publiek gescholdenen ooit een enkel woord heeft geantwoord. Maar wij hadden reden tot minachting. De feitelijke oprichter van het tijdschrift, Van der Goes, werd weggeschopt. Gorter werd bitter en ellendig kinderachtig gehoond. Van Deventer gesard. En dat ging door een partijtje waarmede jij goede maats waart. Men zou al slappe opvattingen van kameraadschap moeten hebben gehad, als men dat niet absoluut afkeurens waardig had gevonden. Het approuveeren met wat er gebeurde in den<b>¶</b>N.G. was het breken met de uitgeworpenen. Een middenweg was hier niet mogelijk, al wilde men in eindelooze toegevendheid die beproeven. Toen ik in een gezelschap in den Haag door de oproermaker in kwestie gemolesteerd werd, was er geen van de oude kennissen, Boeken uitgezonderd, die voor mij in de bres sprong. Dat die knaap reden kon vinden om eenige wrok jegens mij te koesteren was waar, maar strekte mij niet tot oneer. Hij was begonnen in een studentenblaadje de grieven van Kloos tegen Van Eeden te luchten, en vond dat hij dus een positie in de literatuur innam. Ik was toen en delicatesse met v. E. maar wilde vóór alles korrekt blijven, en dus iemand wiens eenige titel was dat hij van Eeden had beschoten, niet grif inhalen. Toen hij mij dus heel in het begin geschreven had, dat hij mij te mijnent de hand wilde komen drukken, had ik geantwoord, - zonder vinnigheid, maar met opgaaf van dezelfde redenen die ik hier noem, dat ik het liever niet had. Men liet hem nu gelegenheid den wrok daarover jegens mij te luchten. Toen ik nà het voorval in den Haag, de lui eens in Amsterdam trof, werd ik door denzelfden jongen opzichtig gehoond, zonder schijn van protest bij de kameraad[s[?]. Ik dacht dat Kloos buiten westen geweest kon zijn, maar toen ik hem een week of zes later een brief schreef, kreeg ik die ongeopend teruggezonden. Het is waar dat gij aan de twee laatste dingen niet direkt mede schuldig waart, maar gij waart van de bent, trokt een lijntje met de uitgooiers, en hadt ook al genoeg van mijn lankmoedigheid gevergd. Ik beken dat ik altijd bij vleugjes geloofde dat je alleen wat zwak waart, maar nog niet direkt unfair jegens mij behoefde te worden geacht. Zoo ongeveer was de toestand toen een van de laatste N.G.-nummers verscheen. De toenmalige hoofdman had mij nog kort geleden verteld dat hij van schilderkunst niets wist, en er geen oog voor had. Maar daar vond ik in de rubriek die ik zelf voornamelijk had gecreëerd, een artikel opgenomen dat op de meest opzettelijke wijze tegen mij gemunt was. Niet mijne meeningen werden daarin bestreden, maar mijn privaat persoon werd op de misselijkste manier aangevallen. Dit griefde<b>¶</b>op zichzelf mij weinig. Het kritiesch gedeelte was onbekwaam en de rest onwaardig. Maar de schrijver had bij jou gelogeerd, was door jou ingewijd in zaken van schilderkunst, droeg zijn artikel aan je op. Er was geen argwaan noodig om hierin het bittere te zien, van een man jegens wien men jaren lang de beste gevoelens heeft gekoesterd op achterbaksche wijze tegen zich te zien ageeren. Ik dacht niet dat gij het stuk mede geschreven hadt, niet dat gij het direkt geïnspireerd hadt, maar ik moest wel zien dat de schilder uit een vaatje tapte dat hij bij jou had vinden staan. Ook anderen zeiden me dit direkt. Ik weet dat ik toch nog angstig naar de posten heb uitgezien, dat ik niet gelooven kon aan een lamlendigheid die zoo parrallel aan valschheid ging, - ik vertrouwde nog een briefje te krijgen, waarin je spijt betuigde over het verschijnen van dat stuk met die opdracht. Maar er kwam niets. Toen heb ik gezegd dat het genoeg was, dat ik zooveel onloyauteit niet meer wilde tegemoetkomen met toegevendheid, en dat ik onze relatie als verbroken beschouwde. Beteren dan ik zouden niet anders hebben gedaan.<br>Een week of vier daarna ontmoette ik je in Arti. Ik zou een Judas geweest moeten zijn, als ik je toen de hand had gegeven.<br><br>Jan Veth<br>","annotationData":[]}},"shortName":"1896-01-03+11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_004_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_004_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ25_005_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1896-01-03+11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}