{"id":17629,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-03-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>O.Z. v.b.wal 181.<br><br>Beste Wim, het is wel een korte dag voor mij geweest gister. Je moet maar eens gauw terugkomen, van de week of zoo. Juist ging 't zoo aardig worden, op den Vijgendam, toen Hein op de loop ging en 't uit was. Ik was er net zoo blij om, dat 't zoo werd, en toen was 't uit ook. Je moet maar eens maken dat we weer eens zoo'n praatje hebben, ik heb die dingen wel noodig en in den laatsten tijd is er zoo weinig van gekomen. Nu moet ik waarschijnlijk op een receptie, anders is Marie er alleen, dus als Chris 't toestaat, moet ik 't wel doen, en ik zou ook graag willen om Marie dan al te zien, maar dat is bij mij heelemaal naar den achtergrond gedrongen en zoo'n beroerd gevoel, of er een sluier ligt over je eigen dingen, het is geen wonder, dat ik een idiootje word, maar als ik dan op die receptie zou zijn, qua latere getuige, moet ik dan, zooals Marie schrijft, dat komt van den oûen heer, een paar <i>witte</i> handschoenen aanhebben? Schrijf mij direct terug asjeblieft. En zoo zou ik ook een witte das met trouwen moeten hebben. Dat is toch niet zoo, hè? Ik wou boorden koopen<b>¶</b>zooals jij ze in de Parkstraat had, die hooge met breeden, aanliggenden omslag, van Schakel, die ik zelf ook een tijdlang heb gedragen, zou dat goed zijn? En daar wou ik overhemden ook vandaan nemen. Nol zegt van Couche, maar ik heb gedacht, daar is meer voor een swell te koop dan serieuse, kalme gentleman-dingen. Als ik Marie haar zin doe en ik kan verlof krijgen en Chris vindt 't goed, zou ik er 5 dagen heengaan, dat is de receptie en 't huwelijk incluis. Kan ik al dien tijd met den hoogen hoed en 't pak loopen, of kan ik met het pak loopen onder mijn demi en zoo'n slappe hoed als Nol heeft? Wil je mij nu 't genoegen doen even omgaande te antwoorden, omtrent de kleeding, de das of dassen (kan ik gewone manchetten hebben?), de hoed of hoeden en de boorden. Schrijf maar met dezen brief er naast, dat doe ik met Marie ook als ze allerlei vragen doet, dan vergeet ik niets.<br>Ik kan bij Schakel geen rekening hebben, natuurlijk, weet je mij misschien te helpen, dan graag. Je moet niet mismoedig worden van dezen brief van verzoeken. Als jij er niet tusschenbeide<b>¶</b> bij komt, stokt toch alles. Ik zal later heusch altijd op eigen beenen staan, ik bedoel niet meer zoo zwak zijn, maar ik heb tegenwoordig geen serieuser werk dan de hughes <i>zooveel mogelijk</i> van me te wentelen ad zooveel per week. Als ik <i>dit</i> voorbij ben, zal je mij een kerel zien worden, want de <i>capaciteit</i> van mijn hersenen blijft goed en als er dan de vroolijkheid na de overwinning bijkomt, zal je alles zien uitkomen, zooals ik zeg. Maar als ik in nood ben, zal ik je toch altijd schrijven, bedenk ik daar. En dat is niets erg, wèl? Maar het zal toch ànders zijn dan nu.<br>Ziehier nu, wat geld betreft, mijn geval. Aan Hein 35, aan Nol 2, aan jou 231, aan van H. 38, aan Chris 189, aan rekeningen 20, aan mijn zuster 20, aan Willem zijn vader <i>60</i>. Ik dacht 1 April v. H. b.v. te betalen, dan is met het kostgeld het traktement op, tenzij ik voor Schakel en de reis zou leenen tot den 1<sup><i>en</i></sup>, maar ik weet niet recht, waar. Maar schrijf mij in elk geval over alles, vooral het eerste; ik heb dan een houvast voor mijn gedachten, deze week.<br><br>Nu Wim, de groeten aan B. Kom maar gauw.<br>je<br><i>Jan</i><br><br>P.S. Wat was Deys aardig, gister.<br>","annotationData":[]}},"shortName":"1896-03-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF031_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-03-17"},{"field":"Annotatie","value":"SWW dateert: [± 17 maart 1896]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}