{"id":17633,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-04-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Woensdag 8. April,<br><br>Beste Wim, waarschijnlijk uit angst voor opnieuw wegraken van brieven, heb je tot nog toe niet geantwoord. Dit is de vrees te ver laten gaan. Ik heb een klacht-briefkaart aan den Directeur van de Post gezonden en krijg nu een grooten ingevulden, gedrukten brief met allerlei stempels er op terug, maar niet <i>jouw</i> brief of Marie haar brief. In dien gedrukten brief staat ook nog dat jij klagen moet in Ede. Maar geven zal 't niet veel. Ik lig nu altijd op de loer naar brieven. Men woont hier te hoog, zóó is 't. Schrijf mij nu eens gauw van je voet en of 't spoedig beter zal zijn. Het moet wel een aangename kant hebben voor Betsy en jou zoo'n gezonde ziekte en mekaar te kunnen oppassen. Dan komen dunkt me in 't huwelijk allerlei lieve dingen voor den dag.<br>Ik ben bezig bij een vriend van mij aan het Hoofdbestuur een verplaatsing naar IJmuiden te bewerken. Ik zou daar altijd eenigzins onder het bereik van Chris blijven; ik zou als 't gauw gebeurde nog zeebaden kunnen gebruiken, die Chris me zoo aanraadt, ik zou gerustelijk aan mijn postexamen kunnen werken, want als ik dáár was, zou ik <i>met</i> 't postradikaal kunnen blijven (het is Post en Telegraaf), terwijl ik in Amst. steeds de schrik heb, kom ik er door, wie weet hoever ik van Chris afraak. Ik mag dus lijen, dat de zaak doorga, hoewel dan weer nieuwe bezwaren komen van òm den dag van IJmuiden gaan even, maar ik ben er den Hughes kwijt, dus dat zou<b>¶</b>een heelen boel helpen in de gewenschte richting.<br>Nu moet ik nog even op de zaak van dat meisje terugkomen. Mijn groote vrees is geweest, dat de kerel een hypnotiseur is. Hij is een vrind van Stellwagen en vertelde mij eens, dat S. elke vrouw te hypnotizeeren wist en dat hij dat ook probeerde bij wijze van experiment. Verleden week zei Jets vrindinnetje (een eenvoudig meisje, dat mij schreiende alles verhaalde): ik geloof, dat hij haar biologeert, anders kan ik 't me niet verklaren. Toen kwam mij in eens zijn gezegde van een halfjaar geleden te binnen en ook dat Marie altijd zoo griezelig van hem was om zijn grauwe oogen (net Free) en mij altijd aanstootte als hij mij aansprak om het maar kort te maken.<br>Stel je voor dat het nu uitkomt, dat Jet (hij heeft 't natuurlijk gedaan), dat hij Jet (die verhuisde) een kamer bezorgd heeft over zijn huis (hij Sarphatipark, zij Ceintuurbaan) ten huize van een oberkellner, dus een formeele mainteneekamer, waarschijnlijk, iets waarvan zij niets begrijpt, ook niet van 't compromettante, want dat adres van dien meneer Leberwurst aan de Ceintuurbaan moest ze als ambtenaar aan het kantoor deponeeren, terwijl elkeen zien kon in het adresboekje der ambtenaren dat hij er vlakbij woonde.<br>Nu vraag ik je of 't niet hoog tijd werd, dat Sinjeur eens op zijn vingers werd getikt. Gelukkig is 't buiten mij om vrijwel al geschied door Jets vertrek in angst naar Zutphen, wat klopt met de biologie en ook, dat ik uit brieven van Marie merk, dat Jet nog tegelijk de dingen onwaar maakt, op een heel vreemde, angstige wijze. Als je wat van Sinjeur wil weten, van Hall ontving hem in de Gids met een gemeene na-ahmung van de Wouter-geschiedenis (zijn jeugd dan) en waarin hij als kind zijn belle het hof maakt door 's avonds steenen te werpen naar den kop van de schooljuffrouw van dat meisje. Er zijn lieve dieren in de wereld. Hij liet mij dit eens lezen en vroeg om een oordeel. Ik zei hem dat ik hem zoo'n gemeenen vent vond. Hij was uiterst dankbaar voor de<b>¶</b>terechtwijzing. Maar ze heeft niet veel geholpen.<br>Hein is droefgeestig en ik moet tusschenbeide moed inspreken. Vanavond is hij uit voor de N.G. naar Biederlack. Want v. Looy wil hem nu lijmen, niet voor onderteekenen, maar voor gedrukte aandeelen met zijn naam er onder gedrukt. Ik kon vanavond merken, dat het aanstaand vertrek van Willem uit Utrecht hem ook deprimeert. Hij voorziet weer allerlei akeligheid.<br>Nol is steeds klagende over zijn vadsigheid nu hij weer zooveel tijd heeft. Hij kan niets doen dan Mina aankijken, want 't vertalen geeft geen geld meer. Voor lezen is hij te dom, zegt hij.<br>Je weet, dat van Loghem ontslag neemt en 't geeltje Heijermans proclameert. Nol was er gister ontdaan van.<br>Ik ga in godsnaam maar weer aan mijn dikke boek. Geve God toch eens het einde van al mijn kleine, mijn doen opschortende ellenden.<br><br>Dag Wim<br>je<br><i>Jan</i>.<br><br>Beste Wim, als van een blaadje een eindje af is, wàs 't er al af, en had ik op 't moment geen kompleet exemplaar.<br>","annotationData":[]}},"shortName":"1896-04-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF035_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-04-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}