{"id":17637,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-04-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaterdag 18 April.<br><br>Beste Wim, al wel 10 dagen kijk ik naar een brief van je uit. Ben je zoo verergerd? Of ben je maar een beetje zonder trek om te schrijven? Of heb je logeetjes, weer beter, en heb je veel pleizier? Ik wou wel graag, dat je weer eens schreef. Ik ben bijna altijd genoopt thuis te zijn. Vanavond, aan 't begin had ik een schrikkelijk vervelenden avond. Nol kwam 't vanmiddag voor vanavond afzeggen om de première van Trilby, waar-i naar kijken wou en Hein, die nooit verzuimt op mijn thuisblijfavonden, komt ook niet, schijnt 't. Van de Oudekerkstoren slaat het elf uur. Gelukkig lagen hier de oûe jaargangen van de N.G. voor de correctuur van Willem zijn werk. Ik heb in de laatste weken al zóo veel gelezen in de oude afleveringen. Dikwijls is 't een beetje verdrietig. Verwey nog eens te lezen is een gruwel. Van Eeden blijft mij altijd even anti-pathiek, een man die den hang zijner landslieden naar sentimentaliteit kent en daar van den aanvang zij uit gesponnen heeft, een sluwe kerel, cynisch in den grond; Willem, een klok van sterk zelfvertrouwen en die egaal uitklinkt; in '96 heel droevig om te lezen en om lang-na te gaan liggen denken aan wat er blijft van de menschen. Soms lees ik Hein, hardop, en daar heb ik veel genoegen van. Ik had van de week een artikel van je gezien, dat Hein zei, dat van jou was. Daareven heb ik 't weergevonden. 't Was dat van Verberchem. Het is heel mooi; daar staat het beste in van de verschillenden wat er van hen wel eens te zeggen is geweest of wat op 't randje was van te zullen gebeuren, al is 't niet altijd gebeurd. Je aardigheidje met J.A.Th. heb ik genoten.<br><b>¶</b>Ik heb ook van de week gedacht, dat je altijd te goed bent geweest; je had de opdracht van de M[.'s/:S[?] van dien leelijken Albert niet moeten aanvaarden. Je bent altijd een goed man geweest temidden van dikwerf slechte kinderen. Maar waarvoor over deze dingen praten; ik ben toch ook dikwerf een slecht kind tegenover je geweest. Alleen doet 't me pleizier dat ik je dit altijd zeggen kan. - Nu dit laatste half uur las ik 't eerste deel van de Nachtcactus. Dat is mooi. Ik heb hier wat hyacinthen staan en met dat stuk was me weer heel sterk een brok buitenleven gesuggereerd. Wat is hij toch naar de maan gegaan, v. L. Waarom is dit zoo in de wereld? Aan die dingen te denken, dat is de sinistre kant van het leven. Waarom zoo'n mooi jongetje, dat schreien moet van een voorbij vliegenden ooievaar, als 't toch allemaal stukgaat, later. Onwillekeurig denk ik aan me zelf ook. Vergelijkenderwijs zal er aan mij niet veel verloren zijn, maar wat blijft er van een mensch. Wat is het gelukkig nog te liggen, gevangen, op de binnenplaats van een weeshuis. Laat ik maar niet doorgaan met deze gedachten.<br><br>Schrijf me eens gauw.<br>Toe, doe je.<br><br>Je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-04-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF023_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF023_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF023_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF023_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-04-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}