{"id":17632,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-04-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaterdag 4 April.<br><br>Beste Wim, hoe vin je van de twee brieven? Het ligt hier niet aan 't huis, maar waar 't dan wel ligt, zal wel nooit uitkomen. In elk geval ben ik ze kwijt, jouw brief met allerlei liefs natuurlijk en Marie haar brief van twee dagen werks over Bergen. Nol neemt zoo juist een briefkaart aan het postkantoor mee voor reclame, maar die dingen geven niets. Nol heeft me nu verteld van je ongeval en dat je heelemaal niet loopen mag. Ik zal je maar eens veel schrijven, vin je niet. Ik zou graag komen, maar pecunia causa doe ik van Bergen af mijn vollen dienst en daar ik om den dag naar Chris gaan en <i>die</i> avonden vrij wil blijven, doe ik daar op Zondagen dienst voor terug. Van middag was hij eenigzins neerslachtig; er was hem wat tegengeloopen met een patient; hij was langzamerhand fatalist geworden, zei hij. Je moest altijd maar je best doen en het daarbij laten; zijn plannen van hoe 't<b>¶</b>wezen moest in de maatschappij wankelden en dus moest je het er maar bij laten. En daarom gaf hij mij geen standje, dat ik wat te laat kwam. Ik bofte er dus bij.<br>Nu moet ik twee rektifikaties aanbrengen. Misschien zouen er meer noodig zijn, maar meer is me niet opgevallen. Als Nol je aan 't vertellen is, slaat hij altijd den bal mis.<br>Ten eerste heb ik me geen handschoenen met breede strepen aangeschaft voor Bergen. Ik heb een paar perle-gris gehad voor de twee dagen en omdat ik nog al court-d'argent was, heb ik om te wandelen (dus met mijn kleine handen verborgen onder mijn jas) het eenige goeie paar wat ik had meegenomen en daar zijn strepen op. Tegen je raad in iets verkeerds <i>koopen</i> zou ik nooit doen.<br>Ten tweede zal ik nooit een voorbijgaand pleiziertje van een paar menschen bederven, maar als je te laat hoort van een vent, die eerst een meisje emancipeerende lectuur geeft (Ideeën van M. etc.), daarna ze overhaalt ze in praktijk te brengen<b>¶</b>langzamerhand, zich <i>niet</i> te storen aan racontars en met hem (hoewel getrouwd) afspraakjes te gaan maken, haar dus in een onvruchtbare complicatie brengt, zijn vrouw forceert haar te ontvangen, de vrouw loopt weg naar haar ouders met 't kind, hij spiegelt het meisje een huwelijk voor, hij laat haar ondergáán, dat na klacht van de vrouw ze - het meisje - gemarteld wordt door standjes van autoriteiten van de Telegraaf, door negaties van haar vriendinnetjes en dat alles om niets, tenzij omdat ze wat geld heeft en hij werkelijk gaat hopen langzamerhand, dat hij zijn vrouw zal kwijtraken, dat het meisje ongeveer weggejaagd wordt uit haar kosthuis en je die vent kent als een koue, cynische kerel, dan wil je daar wel wat aan doen, hè, als ze zoolang met Marie gewoond heeft en ze verleden jaar (wel een leelijk karakter) maar eigenlijk nog maar een scholier van 20 jaar was. In 't besef van haar krankzinnig onmogelijken toestand en altijd een 200 menschen die haar blameeren om haar heen (tenminste Zondags, in de week is ze op een bijkantoor) heeft ze hem willen forceeren met haar naar<b>¶</b>haar familie in Zutphen te gaan, wat hij haar beloofd zou hebben (zeker om doodgeslagen te worden) maar in elk geval <i>zij</i> is er heengegaan en van daag kwam bericht, dat ze ziek te Zutphen ligt, wat misschien is doordat haar vader haar achter slot en grendel houdt om een beetje van de stadslucht te bedaren.<br>Ziehier, beste Wim, een relaasje, nu zul je 't wel beter begrijpen.<br>Schrijf mij nu eens gauw en denk niet meer aan 't wegraken.<br><br>Dag, de groeten aan Betsy,<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-04-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF034_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-04-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}