{"id":17634,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-04-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Donderdag 9 April.<br><br>Beste Wim, met heel veel teleurstelling heb ik van je nieuwen tegenvaller gelezen en stel me levendig voor al de vreezen die de buitenwereld je nu brengt bij dit gedwongen uit handen geven van het beheer. Het is, beste Wim, zóó gespannen als de boel in den laatsten tijd was, dat is nooit goed, want als er een incident komt, raak je zoo achterop. Ik ben altijd zoo bang, dat je je blijkbaar storen zou aan een vroeger toegegeven hebben van dit of dat, als je je nu eens daaraan niet zou wenschen te storen - en het merken van een dergelijke onvrijheid in handelen zou mij altijd heel leed doen - maar je moet er in later tijd nog maar eens over denken of elke grootere soberheid in leven en zoo op onzen leeftijd niet eene aanwinst is, een verlies van lasten, als een valies dat je niet altijd hebt mee te torschen. Wie weet, misschien ben je nog maar aan de kentering van je leven, je bent nu zoo prachtig aan 't werk, (op dit incidentje na) als de tijd komt dat je die groote figuren gaat schilderen (je weet wel) denk je misschien alleen nog maar glimlachende aan den ook-gelukkigen tijd van toen, toen je nog zooveel beslommeringen had buiten je werk om en die je dan niet meer noodig zult willen hebben.<br>Maar nu zit je wel in groote moeilijkheid. Ik kan niet beter doen dan je maar veel briefjes te schrijven, het is zoo akelig, als je niet voortkan en maar altijd moet liggen en het is net of niemand aan je denkt.<br>Van Nol zijn mooie berichten. Van Loghem gaat er uit. Men denkt er niet aan Heijermans te nemen en men is zelfs van plan tot kwasi opvolger zonder traktement Van Sorgen te benoemen, Nol zijn oude poids te geven (hij is zwaar genoeg, zou van de Steeg zeggen) met vermeerdering van traktement en De Leur ter zij te stellen telkens een ander, daartoe geschikt akteur, tegen belooning. Eén kerel, die al dit moois in duigen kan gooien, is A.C., op 't moment in de Riviera en die Van Loghem geschreven heeft toch te blijven en aan Nol het land heeft, volgens Nol. 's Mans terugkeer is voor Nol dus zonneschijn of nacht.<br>Met onzen broeder Hendrik is het anders gesteld. Heb ik hem niet afgeraden van daag naar Hilversum te gaan (zooals de Joden zeggen) en liever te werken en zichzelf te herwinnen en zich niet opnieuw in teleurstelling te dompelen? Heb ik hem dat niet gezegd, terwijl hij mij met een afgewend gelaat aanhoorde?<br>Maar hij heeft er zich aan gehouden tot van avond half zeven (na het eten, want Hein eet hier ad f 2.50 de 3 maal). Toen is hij naar H. gegaan om weer eens recht ongelukkig te worden.<br><b>¶</b>Gelukkig heeft hij weinig kans gelukkig te worden. Zóó blijft hij bewaard voor al de misèren, die in zóó'n positie intime infirmiteit meebrengt. Het is een pretje om daar drie jaar aan te gaan staan. Het is curieus met Hein; in <i>dat</i> opzicht heeft hij iets onwrikbaars in zich, waartegen alle raadgevingen, vermaningen en bewijzen van anderer ondervinding doodloopen. Mooi is 't niet.<br>Of is hij epicurist of hoe moet ik 't noemen? Wil hij alleen het genoegen hebben van de dingen? Wil hij alleen de <i>verheugenis</i> van de ontmoeting hebben, zonder meer? Dit zou kloppen met den geest van het geïncrimineerde sonnet. Maar in dat geval heeft L. nog eens zeer speciaal juist gevoeld met er boos om te worden. Een meisje is geen kreeftje of een tarbot.<br>Hein gaat aan zijn dissertatie. Mausie heeft hem aangeraden het afgewerkte gedeelte Naber te zenden en wil die hem niet helpen, dan zal Mausie professor van Leeuwen er vóór spannen.<br>En nu de N.G., de aflevering is ellendig. Er is een stuk van den secretaris van Aletrino. Aletrino was aan een stuk bezig tegen den doodstraf (of omgekeerd) onder het schrijven raakte hij er vóór (of omgekeerd). Toen kon hij niet verder, maar het eerste deel had zijn secretaris in den goeden zin geïnspireerd; en die maakte het af. Dit stuk vult de <i>heele</i> aflevering (stel dat ze komt), Hein heeft een beetje gouden Ezel. Van de medewerking van Fons, Erens, Jolles hoort niemand iets. Fons is in de muziek, Jolles met Veth naar Berlijn, Erens naar Limburg. v. Looy wil de aandeelhouders bedonderen met gedrukte handteekeningen, die geen waarde hebben, dus eenvoudig een zwendelstreek en ten minste een ongepermitteerde wissel op hun goede gezindheid. Onder deze omstandigheden wil Hein er niet meer mee doorgaan. Er gaan voortdurend abonné's àf. Wim, als je hier elken dag was, zou je er niets tegen kunnen zeggen; het is een boel zonder eenige belangstelling, zonder gang; het is niets meer.<br>Nol vertelde mij een aardigheid van Breitner. (Hij is heel in zijn humeur met Elzevier, niet om de manier van reproduceeren, maar zeker om de populariteit.) Breitner had Hein geld geleend. Hein had 't terug gebracht.<br>‘Vijf gulden’, ik dacht <i>tien</i> gulden’.<br>‘Vijf heb ik je al teruggegeven’.<br>Breitner aan 't nakijken in zijn boekje, want hij schrijft alles op.<br>‘Ja, je hebt gelijk! vijf heb ik doorgehaald’<br>Tegen Nol: ‘Die beroerde kerel, ik heb aldoor gedacht, dat ik tien gulden van hem kreeg.’<br><br>Je boodschap heb ik opgeschreven (ik had tot vijf uur dienst) en Hein heeft 't bij Etienne gebracht. Ik<b>¶</b>had erbij gezet van goed inpakken. Is 't heel aangekomen? Ik had juist een transactie voor mijn zuster bij Hein zijn broer gedaan en kon hem dus geld meegeven.<br>Nu, beste Wim, schrijf me maar weer eens gauw. Ik zal 't ook doen.<br>De hartelijke groeten aan Betsy en dank je voor de groeten aan Marie, die ik heb overgebracht.<br><br>Dag Wim, beterschap<br>je<br><i>Jan</i>.<br><br>Gisteravond, tegen tien uur, kwam Hein weer de trap op. Hij scheen zich met geweld over iets heen te zetten en wij corrigeerden een paar uurtjes aan Willem zijn boek. Hij was tusschen 7 en 10 te Hilversum geweest en naar Bussum geloopen. Blijkbaar was hij dus of niet of niet goed ontvangen. Aan 't eind (ik lag al in bed) werd hij mancholiek (zou Mien zeggen) en sprak van zich ‘verhangen’. Ik van uit mijn bed (en hij voor het venster, kijkend naar buiten) zei van dat tusschen dertig en veertig men over moede-loosheid en zulke dingen héén is, dat men dan fatalist is en de wagen laat rollen zoo goed 't kan. Maar Hein zei, dat hij ‘niets meer verwachtte’. (Op deze algemeene manier zonder ooit een toespeling te maken praten wij dagelijks over deze zaak.) Ik zei, dat kan wel, maar misschien ben je de gelukkigste van ons allen; als Wim moeilijkheden heeft, die hem dreigen te overdonderen, denkt hij aan Betsy, en als <i>ik</i> in beroerdheden zit, waar ik niet uit weet te komen, denk ik angstig aan Marie - jij neemt niemand in de dingen van je leven mee, beste Hein. ‘Een schrale troost’, zei Hein ‘somber’. Iets later, nadenkende over<b>¶</b>mijn quasi-hardheid van oordeel, kneep hij me door het dek heen in mijn groote teen. ‘Smeerlap’, zei hij droevig lachende.<br>En nu de N.G. Hein verzoekt mij je meetedeelen, dat zijn plan van gister nog niet zoo absoluut zeker is. Mallarmé heeft voor de volgende aflevering beloop en wil vast meewerker zijn.<br>Nu, beste Wim, postwissel ontvangen.<br><br>Dag,<br>je<br><i> Jan</i><br>","annotationData":[]}},"shortName":"1896-04-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF036_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-04-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}