{"id":17631,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-03-30+31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag 30 Maart.<br><br>Beste Wim, wij verdiepen ons hier in conjecturen wat de reden kan zijn, dat je verleden week niet gekomen zijt. Hein is aan de twee treinen geweest zonder je te zien. De gedachte was, dat je heden zou komen, maar er is niemand geweest. Ik had je graag van verleden week, uitvoeriger dan ik 't je kan schrijven. Hein heb ik 't uitvoerig verteld; Nol zeer uitvoerig, want met Nol is 't altijd met vragen en antwoorden; bij Hein loop je altijd een beetje dood, omdat hij uit het raam kijkt, niet kan blijven zitten, of zijn broek moet ophalen.<br>Ik dank je vooreerst voor je beide brieven aan den inhoud heb ik veel gehad, buiten de pret die ze mij verschaft hebben en het pleizierige, dat ik gevonden heb in je spoedige antwoorden.<br>Ik heb er prachtig uitgezien, heb me elken dag geschoren en om den dag een schoon overhemd, vóór den eten een schoone, lage boord en lichte das; dan het scheeren en een hooge schoone Congo, je weet wel, met zijden eigen gestrikte slipdas, alleen bij de receptie en het trouwen de gekleede jas en anders mijn nieuw gekeerd zwarte pak, handschoenen bij het gekleede pak, perle-gris van Laimbock, andere dagen sterk bruin glacé, magnifiek. Het is heel<b>¶</b>pleizierig 6 dagen aan al deze dingen te denken en op vijf pas een hotel kamer te hebben, waar op een groote tafel een groote voorraad schoon en vuil ligt en scheermessen en handdoeken en schuiers. Dit alles om je te laten zien hoe dankbaar mondaine lessen aan mij besteed zijn.<br>En nu het voornaamste: Dat ik wat te lang was weggebleven van Marie (3 maanden), dat ze magerder is geworden en niet meer zoo krachtig als 6 m. geleden, dat ze veel voor me stil heeft gehouden, maar wat nu voor den dag kwam en mij erg leed dee. (Deze dingen zijn wel het groote leed van mijn leven, tegenwoordig.)<br>Maar we hebben heel veel genoten. Groote wandelingen en prachtig weer, lange gesprekken en ik gezonder dan ooit, al kwam er in 't eind een knakje in.<br>Bergen is een allerliefst stadje met prachtige omstreken. De familie Bottemanne is een alleraangenaamste familie. Ze schijnen ruim te leven zonder spaarziekte. De heer B. is begonnen als zeeman, koopvaardij-kapitein. Zijn vrouw heet De Neve, een allerzachtst mensch. Later is meneer B. walvischvaarder geweest op IJsland, later veel in Engeland; de familie heeft in Amerika gewoond. Meneer B. is nu hoofdopziener der visscherijen aan de riviermonden; hij heeft het toezicht over de botters die de oesterbanken bewaken voor het stelen enz., opdat zij steeds voorradig zullen zijn bij van Laar en in de Reguliersbreestr.<br><b>¶</b>Dinsdagmorgen.<br>Nadat ik het vorige geschreven had, kwam Nol mij bezoeken. Mina is ongesteld, anders gaat het nogal in den huize Nol. Er is een nieuwe leening gesloten onder borgstelling van Nol's ma en het gezin fleureert weer eenigzins daardoor. Hein zou gisteravond komen, maar is weggebleven; hij was erg terneer geslagen gister, had niets geen lust meer in de N.G., wilde er een eind aan maken en was Zondagavond in Hilversum geweest, maar gistermorgen al beroerd, dus heeft het bezoek hem niet pleizierig gestemd. Zondagmiddag zijn we samen naar Mengelberg geweest: Weihe des Hauses, Muziek uit Prometeus en de Eroïca te hooren, dus een heel volle middag. Maar nu mijn reis naar Bergen, als ik je niet verveel. Nu dan M<sup>r.</sup> B. is een goede zeeman, maar tegelijk een gemakkelijk gastheer en alles gaat er even ongemerkt te werk. Ik logeerde in een hotel (op rekening van de fam.), een groote kamer en oue meubels, heel pleizierig. Al vroeg werd ik wakker, ik ontbeet in het hotel (en wat later nog eens thuis) ging tegen 9 uur naar de Blauwhandstr.,<b>¶</b> vond daar voor ontbijt gedekt en alles in rust. Langzamerhand kwamen dan de menschen, mevrouw, Mies, Marie B. (de bruid), Greet B., heel laat M<sup>r.</sup> Deze doet alles anders dan zijn huisgenooten, want hij is lijdende aan een chronische blaascathar (wat is dat een afmattend lijden, schijnt wel). Een ontbijtje met melk en thee, en kaas, en koek, en beschuitjes met gelei, en vingerdoekjes, knusjes en een makkelijk gesprek. Te een uur weer met schoteltjes van eten van den vorigen dag en 's middags bij het maal Emilion of nog al dikwijls Pommier van een goede soort. Die week heb ik elken dag een glaasje of wat genomen. Na den middag wat thee drinken en later een loopje maken en tien uur naar mijn hotel, wat vreeselijk vervelend was.<br>Zondag was er receptie. Bijna uitsluitend militairen. De zoon van M<sup>r.</sup> B. is geëngageerd met zoo'n lief meisje en teer, als ik weinig gezien heb en innemend en 21 jaar, maar of ze zeventien is, de dochter van den overste in Bergen. Ze kan heel lief gevoelig zingen: ‘Si tu m'aimais’ en ‘Aimons, aimons, soyons deux amants.’ Een<b>¶</b>snoesje van een meisje. Met de receptie voelde ik me nog wat stijf, maar het ging wel over, langzamerhand. Dinsdag is de oue heer A. gekomen. Hij was nog al stil; hij kon weinig met zijn gewichtigheid hier doen, men lacht en babbelt en doet zijn dingen, zoodat de oue heer er stil van wordt. Na het trouwen hadden we een dinertje van ½5 tot 10 uur, heel genoegelijk, de jonge dames hadden de glaasjes in 't hoofd en babbelden kris en kras over de tafel heen in beeldige toeletjes. Een heer tusschen veertig en vijftig, die volgens mij, zijn haren bij de vrouwen verloren had en zonder zijn vrouw was gekomen, kreeg 'm een beetje staan en werd intiem in 't stil-praten en zoo èn met de juffr. links en met de juffr. rechts. M<sup>r.</sup> A. was zeer zwijgend geweest onder het eten; bij het dessert begon hij allerlei toasten op de dames, nog niet geëngageerd hier en dergelijke, die een heel goedige pret gaven, zoo'n beetje waren ze in den trant van Laurillard. Een toast op 't vertrek van 't bruidje bedoeld, wat de heer B. erg ontroerde. Den volgenden dag zei hij Adelink: Die toast had je wel kunnen laten; hij was hartelijk bedoeld, maar je maakte me er kapot mee en dat was niet noodig. (M<sup>r.</sup> B. is 66 jaar.) A. had namelijk de toast uitgewerkt met beelden, op dominees manier; je moest er beroerd van worden.<br>We zaten met weinigen aan tafel: M<sup>r.</sup> A. en Marie B., daar over M<sup>r.</sup> en Mevr. B., verder de jonge B. met het lieve, zachte meisje, dat Mientje wordt genoemd, haar zuster, de meneer, een spiritueele jonge dame, heel interessant gezicht, maar mank, en die daarom wel veel zal geschreid hebben in haar leven, wij tweeën. Het trouwen was alleen ten stadhuize geweest, met rijtuigen, het bruidje in wit zij met oranje bloesem met den heer A.,<b>¶</b>Marie in grijs met grijs zijden buste en een snoezig hoedje van lelietjes met witte tulle opgemaakt. A. was met me in een hôtel. Wat is hij hulpbehoevend. Bij voorkeur heeft hij knoopjes overal, die hij zelf niet los of vastmaken kan; hij is een oue juffr. van 60. De heer B. laat er hem voortdurend in loopen; hij doet voortdurend onmogelijke vragen en de heer B. geeft hem daarop bescheid, hem goedwillig uitlachende. A. zwijgt er meer onder dan dat hij het aangenaam vindt. Voorbeeld: A.: ‘Meneer B, is het nu niet tijd om naar het station te gaan’. B.: ‘Ik vin van wel; het is maar, als je nog wat vergeten hebt, dan kan je nog eens tweemaal heen en weer loopen.’<br>De dagen in B. zijn zoo prettig geweest, als weinige. Ik zal er lang aan denken.<br>Schrijf mij nu gauw; ik ben eenigzins nieuwsgierig, hoe je zoo weggebleven bent.<br><br>Dag<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-03-30+31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF033_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-03-30+31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}