{"id":17642,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-04-29","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gorsel 29 April<br><br>Beste Wim, ik schrijf je op mijn verjaardag van Gorsel uit. Marie schijnt het een beetje te pakken te hebben; zij heeft in de laatste dagen pijn in de zij, maar de dokter heeft niets kunnen vinden en zegt, dat ze niets abnormaals heeft en zeer goedhartig is. Ze was van morgen een beetje stil en moest dikwijls zitten (ze mag de deur niet uit) maar nu draait ze bij en loopt daar net weg met de broodmand in de hand en toen ze omkijkt, kijkt ze gauw even loensch om me aan 't schrikken te maken, altijd een bewijs, dat ze goed in haar humeur is en als het weer maar omdraaide, geloof ik wel, dat we morgen eens een wandelingetje zullen maken, maar ik zal 't maar niet aanwakkeren, want als Mies een veertje van 'r mondje kan blazen, zou ze, 't liefst zonder mantel, pret willen gaan maken in 't bosch en naar de nieuwe bloemetjes zien. Haar kamertje wordt zoo aardig; ze heeft langzamerhand allerlei aardige kannetjes en gemberpotjes bijeen gegaard, en heeft zoo'n mooie kleur, dat je 't gerust voor japansch bakwerk zou kunnen uitmaken (je vindt wel<b>¶</b>goed, beste Wim, dat ik een volgende keer je herdertje van mijn kamer meeneem, want er moet iets hangen op de wand en al mijn portretjes zijn zoo langzamerhand hier ook heen gegaan). Ik heb van Mies een pracht van een stoel gekregen, die ik met 't oog op mijn tijdelijk verblijf, hier of daar, buiten Amsterdam, liefst wat hier bij Mies zal laten. Ik heb hem bij De Ridder in de mandenwinkel gekocht, het is een pracht van een ding (ik zit er op 't moment in) je bent wel streng in je eisch wat de dingen van het huis aangaat, maar deze stoel zou je magnifiek vinden, het is een prachtig stuk werk; ik zou 'm je wel eens willen laten zien.<br>Nu ben ik zoo egoïstisch en ga over mijn dingen praten en ik had je willen schrijven over de veiling van Samson. Heb je in de Telegraaf gelezen wat idiote prijzen er voor de origineelen portretten betaald zijn, terwille van de beroemde mannen die ze verbeelden, en ik heb ze Zondag gezien, maar het is zulk oppervlakkig werk, een soort hollandsche chic is, en er zijn er bij waar van den kop niet meer is gemaakt dan van den stoel of de tafel. En de aquarellen uit Mast van Ietje zijn veertig gulden per stuk gegaan. Maar nu nog eens van Veth gesproken, het is (heelemaal het<b>¶</b>tegengestelde soms van wat men van Veth zegt) maar soms is het bepaald ‘gewurmd’, vind ik. Nu wou ik je nog even vertellen, dat Frederik Muller kocht voor Roodenburg, ken je dien, en de Compagnon van Groesbeek kocht je schilderijtje voor zijn schoonmoeder. Karsen mag ik hoe langer hoe minder lijden, tenminste zulke dingen als ‘Sombere Dag in A.’ vind ik onuitstaanbaar van onware kleur. Hij heeft nu eenmaal die ‘stemming’kleur, oorspronkelijk een gevoelde tint, en nu moet alles maar in <i>die</i> atmosfeer komen, kunnen of niet kunnen. Dit ‘begijnehof’ was zoo droog als een bestoven scharretje. Ik vond het griezelig om er naar te kijken.<br>Nu moet ik je nog even over je voet spreken. Hein zegt, je moest maar eens naar Amst. komen, naar een specialiteit, we zouden je dan wel met zijn drieën daarheen dragen, (in 't rijtuig bedoel ik) want ik vind 't nog al vreemd, dat 't maar niet opschiet met jou. Zeg, wat zal je Dik worden. Doordat je elken dag in je kruiwagen gaat hou je voeling met je deuren, maar anders zou ik bang zijn, dat 't je gaan zou als Hendrik van Gelder, die net zoo lang in een slot gevangen had gezeten, dat hij toen hij vrij kwam er niet meer uitkon.<br><b>¶</b>Ik zit hier aan tafel te schrijven en Mies zit naast me, daarnet te breien aan een sok voor me, en nu rust ze een beetje uit; ze is nog een beetje gauw moe. Zeg jij, kneippsche dokter, wat moeten we aan dat meissie doen, zeg 't eens gauw? Baadjes?<br>Nu Wim, je moet maar weer eens gauw schrijven en het beste met je voet.<br><br>Groet Betsy van Marie en mij; de groeten van Marie en het beste je toegewenscht. Een hand van<br>je<br>Jan<br>","annotationData":[]}},"shortName":"1896-04-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF037_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Gorssel"},{"field":"Datum","value":"1896-04-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}