{"id":17646,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-05-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag 3 Mei.<br><br>Beste Wim, je zult wel een pleizierig paar dagen gehad hebben met Nol bij je. Ik heb al weer een genoegelijken avond bij hem gehad en de heele week is zoo pleizierig geweest, Mies heeft aldoor haar haantje laten koning kraaien en ze heeft bovenmate onschuldig genoegen gehad; dan is ze zoo vlug op zulke dagen en dartelt als een jong beestje in de wei. De familie is altijd zoo aardig voor mij en ik heb gemerkt, dat je in de wereld zoo weinig hoeft te doen om den bijval van goede menschen te hebben. Ik kom nu even op je laatsten Amsterdamschen brief terug. Ik was 't integendeel heel met je eens, dat een gebrek aan zich-geven zooveel van ons den nek heeft gebroken, niet zich blootleggen, maar een ander zien tot bijna-zijn toe, zorgzaam voor den ander te zijn en zulke dingen, en als de omstandigheden mij niet een troef spelen, beste Wim, zal <i>ik</i> dat wel hoûen, want zooals we nu met elkaar omgaan hier, dag na dag, al ontbreekt wel eens het gaan in één levensrichting, wat jij zoo doet en opwekt te doen, maar dat wel eens ontbreekt, omdat jij zoo ver weg bent, dat gaan zoo rustig en sterk en zoo aantrekkelijk, al ontbreekt dàt wel eens, en<b>¶</b>zitten wij wel eens met de handen in de haren, en al denkt Nol over een uur nog wel eens aan een onbelangrijk iets, wat zijn ijdelheidje kittelt, en waar-i dan uitleg van moet hebben, terwijl hij dan naar je zit te luisteren, heel vlug klaar voor 't verweer, en waarbij je dan merkt, dat hij heel juist voelt en er altijd naar handelt, onze vrindschap (van ons drieën) is hier zoo eenvoudig als er weinige zullen zijn in 't land. En ze is zoo, dat toen ik van de week met Pet wandelde (dien ik was tegengekomen) en die me vreeselijk vermoeide met een <i>nieuwe</i> afmeting en die dan in de muziek zou zijn gevonden, ik wel voelde, dat in die vrindschap, hem vroeger zoo vrijgevig door allen gegeven, voor hem nu geen plaats meer was. Pet is een dwaallicht, en dat niemand zich te wagen heeft op den glans der dwaallichten, dat heb ik van A tot Z geleerd. Daar is een andere, en ernstiger, omstandigheid in 't samentreffen van déze beide neigingen: de vrindschap en 't huwelijk. Een end natuurlijk Mies vooruit, zie ik embryonaal in haar, zooals het eigenlijk natuurlijk is, dat er dingen zijn belangrijk voor mij, maar waarover zij nooit heeft kunnen denken; een vrouwtje, denk ik, zal je wel eens een groot leed doen, zonder in de verte te vermoeden dat ze leed veroorzaakt en dat is het gunstigste geval: dikwijls moeten ze zulke dingen zien als een vergeefelijke, nu verkeerde of onbelangrijke, gewoonte uit het verleden. Zoodat een man altijd op zijn pooten moet staan, en maar weinig zeggen, en in de dingen te rade gaan met zijn eigen sympathiën en ze niet dooden, want dat een liefhebbende vrouw je vrijwaart voor alles en je dus niets in je zelven zou bederven, dat is niet zoo.<br>God, wat ben ik weer aan de schrijverij tegenwoordig. Mies zou<b>¶</b>haar vingertje opsteken en vragen hoe 't met de aardrijkskunde ging, behalve dan voor Miesies brieven, want zij kan er slecht buiten en toen ik van mijn zuster in Den Haag van de week een doos post gestuurd kreeg in Gorsel, zei ze nu schrijf je me daar maar eens lekker allemaal brieven van en toen ging ze rechtop zitten op haar stoel met dat zelfde geïllumineerde gezichtje van verleden jaar zomer, toen je voor Hollandais haar zag na de tentoonstelling. Ik heb een aardige briefkaart gekregen van de meneer uit Bergen en ik heb hem er met een brief op geantwoord en mijn zuster heb ik geschreven en Mieske, ik raak wel aan de schrijf. Als ik dan ook geen betrekking had zou ik elken morgen een brief schrijven, het rijgt zoo aardig aan elkaar de zinnetjes en als de brief af is, heb je altijd een paar beeldjes voor je oogen gekregen om een paar uur goed in je humeur aan te denken.<br>De sinjeur in den Haag, die mij naar IJmuiden zou laten gaan, laat niets van zich hooren. Jij hebt er ook niet over geschreven.<br>Schrijf eens gauw, de groeten aan Betsy.<br><br>Een hand van<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-05-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF039_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-05-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}