{"id":17658,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-06-27+28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaterdagavond<br><br>Beste Wim, het is mij een beetje gauw gegaan, dat je nu al weg zijt. Ik had vanmiddag in de Bodega zoo'n spijt, dat je voor mij weg moest en we niet eens praten konden. Ik had Marie haar broche in je doosje gedaan en in een papiertje gepakt en in mijn zak gestoken om je in de Bodega de Broche te laten zien, die ik nogal aardig vind en toen ik op kantoor kwam, kreeg ik een groote teleurstelling en besefte, dat het nu weer voor een langen tijd uit is. Ik verlangde maar naar 9 uur om naar Nol te gaan en zijn terugkomst aftewachten. Dat vind ik soms zoo'n pleizierig napraatje dan, met Nol. Maar Nol was naar de komedie. Naar Nol gaande zag ik op Heins kamer de lamp branden. Het was even na den Rijnstationtijd; ik dacht, Hein is er niet heen geweest en kan mij dus niets vertellen, waar ik pleizier<b>¶</b> in heb. Maar later dacht ik aan den tijd <i>Centraal</i> Station, maar het licht was toen uit en ik had grooten spijt. Ik had een oogenblik de gedachte, dat je nog in Amsterdam zoudt zijn, maar wilde bij Adrian niet vragen. Zoo zit ik nu als een wijs man op mijn kamer en de gedachte komt weer in mij op aan de prettige avenden, toen we om tien uur afspraak hadden in Polen. Weet je nog wel? Wat was je altijd precies op tijd. En dat we verkeerde afspraken maakten met Holst. (Eigenlijk was 't een beetje anders.) Weet je 't alles nog wel, Wim? Wat was dat een onschuldige, zorgelooze tijd. En de pret van mij, als je dan later geen geld meer had (dacht ik) en je zoo lachende in eens nog een daalder had voor 't rijtuig. Maar ik ben toch dikwijls zoo onaardig geweest; ik herinner mij de gevallen nog heel goed. Ik zou je nou veel beter begrijpen dan toen in zulke omstandigheden. Maar je begreep ook wel eens mij niet. Dan dacht je wel eens aan komplikaties in mijn doen, die heelemaal niet bestonden. God, Wim, ik weet 't nog allemaal zoo goed. Het is niet goed, dat we elkaar zoo weinig<b>¶</b>schrijven. Je moet 't maar telkens doen, als je er lust in hebt. Ik hou zooveel van je, waarom doen we er dan zoo dikwijls het zwijgen toe. Het is toch wel pleizierig mekaar brieven te schrijven, als je op rijperen leeftijd zooals nu, eenvoudiglijk van mekaar bent blijven hoûen. Dit sentiment, waarvan ik spreek, is eigenlijk de basis van alle duurlijke briefschrijverij. Schrijf mij ook eens van je onderhoud met Pet, als je dat aanstaat. Ik sprak je maar zoo even. Het is onderwijl Zondagmorgen geworden; er is geen briefkaart; ik puf van opkomende angsten. Het geldt een belofte van het heele jaar door. Maar jij hebt je best gedaan. Geve de hemel mij een goede gedachte.<br><br>Nu beste Wim, blijf bij mij in je gedachten en schrijf spoedig<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-06-27+28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF038_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-06-27+28"},{"field":"Annotatie","value":"SWW dateert: [27 en 28 juni 1896?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}