{"id":17655,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1896-06-20","paralleltexts":{"Transcription":{"text":"20 Juni [189]6<br><br>Geachte Heer Witsen,<br>Ik geloof wel bewijzen voor mijn goeden wil getoond te hebben, en zou gaarne nog veel meer willen doen, maar onmogelijk kan ik boven mijn krachten gaan.<br>Wat was de Haagsche tentoonstelling, welke mij ± f 1000 gekost heeft, anders dan het streven om meer waardeering te verkrijgen voor onze begaafde jongere hollandsche meesters? en wat was U daar niet uitmuntend vertegenwoordigd en bijzonder goed (Uwe schilderijen) gehangen? En welk resultaat? Niet alleen op de tentoonstelling maar buitendien van het oogenblik af dat ik<strong>¶</strong>ze van U kocht tot heden toe, verkocht ik niet één schilderij van U. - En het ligt toch heusch niet aan de firma; gij weet dat ik naast mij een [andere nieuwe[?] verkooper heb, die zeer veel van Uw werk houdt.<br>Wat moet ik nu doen als men de jongeren niet koopt, ondanks al onze moeiten, trachten tevens zaken met de kunst der ouderen te doen niet waar? En die kunst is duur en vereischt - veel kapitaal.<br>Ik heb dit voorjaar of liever 1<sup>e</sup> halfjaar veel moeten koopen, maar zit daarom in groote zorgen om het noodige steeds [gezond[?] te hebben, ten einde de onverbiddelijk op tijd verschijnende wissels te kunnen honoreeren. En U zult volkomen begrijpen, dat terwijl men in zijn privé nog eens [wat[?] [xxxx] [doen[?], maar in den handel [daarmede[?] in het grootste discrediet komt. Zie hier mijn oprecht antwoord. Ik behoef U niet te belooven aan Uw [verzoek/wensch[?] te zullen voldoen zoo [gauw[?] ik dat kan, dat weet U wel","annotationData":[]}},"shortName":"1896-06-20","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-06-20"},{"field":"Annotatie","value":"Afzender: Klaas Groesbeek (SWW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 28, p. 201, 202"}]}