{"id":17666,"name":"Boeken, Hendrik Jan aan Witsen, Willem Arnoldus | 1896-08-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 4 Aug. 1896.<br>12 Noorderstraat.<br><br>Beste Wim,<br>Wat heeft je brief mij een plezier gedaan. Wat moet jullie een tijd van ongerustheid gehad hebben en wat zal het heerelijk zijn als die geheel voorbij is. Ik hoop dat Betsy gauw weer geheel hersteld zal zijn en met haar twee zoontjes het oude leventje mag voortzetten. Ik woon nu zooals je hierboven ziet in de Noorderstraat, die verandering is zoo gauw in haar werk gegaan, omdat het eigenlijk de kamer is die Jan voor zich had gehuurd voordat hij van zijne overplaatsing wist. Nu ik was reeds lang verlangend om van die kamer op het Beursplein af te komen; ik heb er verleden najaar en winter wel heele goede uurtjes gehad, maar nooit een boom te zien en dan zoo laag van verdieping en het huis werd hoe langer hoe ongeregelder en dan nog een restaurant beneden - vooral dit laatste maakte het leven erg duur, ik<b>¶</b>kon niet goed meer met fatsoen met een broodje met kaas dejeuneeren - maar nu zit ik heel rustig voor f 35.- in de kost, bij heel eenvoudige menschen, een ouden knecht van den ouden van der Valk - en een heel mooi gezicht op tuinen, heel veel peerenboomen, met mooie oude roode daken er achter. Ik hoop dat ik hier nu wat zal kunnen uitvoeren, met mijn lessen is het nu voor het oogenblik gedaan op van der Pek na, de anderen hebben examen gedaan en te Hilv. is het latijn voor de goedkoopte afgeschaft, maar ik hoop dat Mendes mij tegen den winter weer wat zal sturen.<br>Je zult, nu je aan het werk bent, misschien niet zoo gauw over komen, maar ik hoop dat je toch nog eens het stuk van Derkinderen komt zien dat nu in Arti is. Ik weet heelemaal niet wat ik er van moet denken, alleen dat ik vreeselijk blij ben dat ik niet Roomsch ben. George vindt het afschuwelijk, maar vindt het erg jammer dat hij het geheel eens is met Loffelt, die het ook afschuwelijk vindt. Ik ben erg benieuwd wat Fons<b>¶</b>er van vindt, want ik begrijp heelemaal niet wat dit werk heeft uit te staan met moderne kunst, terwijl ik dat van Fons werk wel degelijk voel. Hij is op het oogenblik met Gijsbrecht naar Bayreuth en Venetië.<br>Jan zit nu te IJmuiden, Vrijdag hebben Nol, George en ik hem weggebracht, en morgen avond komt hij weer hier. Ik mis hem vreeselijk, want wij hebben gedurende het laatste jaar hoe langer hoe meer aan elkaar gehad; en ook juist in de laatste maand, kregen wij weer zoo'n beetje idee van het groot steedsche leven, maar dat is nu weer voor goed uit.<br>Beste Wim, je vraagt mij of ik ook wat van Willem wil schrijven. Ik kan er weinig nieuws van vertellen, hij is den laatsten tijd altijd het zelfde, maar hij houdt zich daar goed en wenscht geen verandering. Hij heeft nog altijd plannen voor de N.G. en een toezegging van f <i>900</i> uit onbekende bron (door Anna Fles,<b>¶</b>maar dat is geheim): dan moet het een soort van Dial worden met Lion Cachet tot artistiek redacteur, nl. voor de versiering en illustratie, ik vind dit alles onzin.<br>Beste Wim, met dat laatste gedeelte van je brief was ik ook heel blij. Ik hoop dat je gauw eens hier komt en dat je mijn nieuwe woning ziet. Ik denk dat ik er wel een goeden tijd zal hebben, al ben ik op 't oogenblik door andere dingen een beetje wanhopig.<br><br>Groet Betsy heel hartelijk van mij en breng haar mijn beste wenschen over, groet ook de twee jongens van mij, en geef in gedachte een hand aan<br><i>Hein</i><br>","annotationData":[]}},"shortName":"1896-08-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE25_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Boeken, Hendrik Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-08-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}