{"id":17668,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-08-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 4 Augustus<br><br>Beste Wim, ik ben hier nog niet goed geïnstalleerd; daardoor komt 't dat ik je in potlood schrijf. Vooreerst had ik nog even voor mijn vertrek 't voorrecht van Hein een en ander omtrent jullie te vernemen. Ik hoop, beste Wim, dat 't met Betsy vooruitgaande blijft; ik hoop dat de omstandigheden spoedig zóó zullen zijn dat wij elkander over onze wederwaardigheden zullen spreken en voor jou dan, dat je van al je verdrietelijkheden zult kunnen spreken als van een bang en angstig verleden. Van Hein heb ik één brief; hij schijnt nog niets naders van je te hebben vernomen. Wel vernam ik door dien brief, dat je aan ons gedacht hebt in dien tijd; ik was zoo bang dat we ineens een beetje van elkaar vervreemd waren, waarom wist ik niet en ik heb in de laatste weken te Amst., dag na dag mijn trapje beklommen, in de<b>¶</b>hoop iets van je te vinden. Maar tevergeefs.<br>Van IJmuiden je positieve dingen te vertellen; ik zal zien of dat gaat.<br>Kamer snoezig, een kamer bij een marinier-bankwerker aan 't fort, met een linnenkast met de busten van Faust en Gretchen er op, prachtige guldens-vazen, een geriefelijk ledekant en matrasje, een ouwerwetsche manke latafel - maar waan nu niet, dat de vrouw van den marinier mijn hospita is. Van <i>haar</i> heb ik de kamer; de bediening geschiedt door een oue, zenuwachtigen (vanwege mijn mijnheer zijn) schippers-weduwe (kap-op, negentien jaar gevaren van Nieuwediep naar Amst. en terug) die links achter mij woont in een kamertje-keukentje als een kajuitje, waar veel blinkend koper is, o.a. een koperen pomp-slinger en groote en kleine kraan en tinnen bordjes aan den wand, blinkende, en daarop: recht door zee, eert uwe ouders, god zij met ons; heel aardig en onverwacht. Kost, bediening, grove wasch als tesamen voor 37.50 gld. in 't maandje, en nu heb ik de wanden vrij gemaakt en ik moet zeggen, dat nog op geen kamer je etsen zoo prachtig hangen als hier;<b>¶</b>het is prachtig op het eenvoudige behangetje. Ik zit alleen met een nieuwerwetsche goud-zwarte spiegel opgescheept, maar toch ziet de schoorsteen er al aardig uit met de portretten, ook een van Nol (heerlijk, je moet ver weg zijn om die amsterdamsche, wimpiesche herinneringen melancholiek aangedaan te genieten). Ja, het zal hier heel aardig worden, erg intiem, de compilatie van veel tijden nu in één tijd bijeen, tijd van alleen zijn, van een nieuw leven, een beetje hard, van zwaar vreemd werk voor 't hoofd, 't hoofd, dat gewend was zoo pleizierig aftedwalen, 't hart, dat zoo open gedragen door 't leven werd - werk voor 't hoofd: op te letten geen fouten te maken, geen stommerik te zijn, geld te tellen, staten op te tellen, posten te sorteeren, haastig te werken voor vertrekkende treinen, zóó vreemd, zóó vreemd, een beetje angstig - wat ben ik, ik een arm jongetje, ik moet er maar door heen - 't hart, dat niet weet dat 't is, in de haast van 't aan anderen behoorend leven - en ik denk maar, flink je best doen mijn Jannetje, nog maar eens flink probeeren een goed ambtenaar te zijn voor 't laatst. Je hebt toch ook<b>¶</b>véél genoten van 't leven, is 't niet. Nu maar niet te veel afdwalen en maar je gangetje gaan.<br>Mijn goede, beste Wim, je zijt mijn licht ster geweest, toen mijn geest nog één verwarring was. Ik zag vanmiddag nog je goede oogen op dat portretje naast Betsy; ik heb er lang ingezien en gezien, dat alles goed was.<br>Nu is 't niet zeker, dat ik in Nov mijn examen zal doen, dat niet. Direct voordeel is er niet bij; het hoofddoel is, merk ik, een weinig abstrakt, bruikbaar mensch van mezelve te maken.<br>Ziehier mijn diensten: Maandag 3.<sup>n.</sup> - 11.30<sup>n.</sup> (Greenwich alles), Dinsdag 6.30<sup>v.</sup> - 2<sup>v.</sup>, 4.30<sup>n.</sup> - 5.30<sup>n.</sup>, Woensdag 3<sup>n.</sup> - 11.30<sup>n.</sup>, Donderdag 3<sup>n.</sup> -11.30<sup>n.</sup>, Vrijdag (weet ik niet uit hoofd, Zaterdag 's morgens 3.30<sup>v.</sup> - 6.30<sup>v.</sup> 10<sup>v.</sup> - 3<sup>n.</sup>. Daar gaat af, dat mijn ontbijt 's morgens, mijn koffiedrinken, middageten en theedrinken, als dat in diensturen valt, mij telkens een half uur vrij maken. (Ik woon 1 min. van kantoor.)<br>Een verkoudheid verhindert mij van de week te baden; ik heb mij zóó aan 't strand uitgekleed en een beetje hoesten opgedaan. Ik ga nu liever over een paar dagen naar Wijk/Zee (¾ uur langs 't strand). Alleen als ik nu eenige tijd naar Chris moet, blijft daarvoor weinig tijd. Dat begint morgen.<br><b>¶</b>Ik hoop 't beste, anders komen er misschien weer zorgen. Van de week te Wijk/Zee kwam ik de telegrafist dáár tegen, een goede kennis. Hij noodde mij ten tafel in 't bad Hotel. Wij zaten daar met honderd gasten, oue heeren en jonge meisjes als perziken, om en om. Hij woont daar in huis, krijgt er de kost voor niet, eet dus elken dag aan die tafel, bij die jonge meisjes, weelderige badgastinnen, hoe houdt de man 't uit.<br>Wim, je moet eens schrijven; je moet eens gauw te IJmuiden komen, om te weten hoe ik hier leef. Over dat bezoek moeten we eens een correspondentie voeren. Zaterdagsmiddags is 't beste. Je moet me nooit vergeten; je moet al[les[?] [laten beheerschen[?] [xxx] [de[?] omstandigheden en 't aangename van de dingen doen om bij mij te zijn. Als ik er aan denk, dat je zoo ver van me zou raken als je van De Zwart af bent, word ik altijd een beetje angstig. Je moet dat nooit doen. Ik denk altijd als ik opsta aan Marie en aan jou, altijd, dat is een vast ding in mijn dagelijksch leven. Dat komt tegelijk misschien met de angst [dien[?] [xxxxx] voor ónder-gaan in 't leven. Dat neem je niet kwalijk, hè. Je moet me nooit vergeten.<br>Marie heeft verrukkelijk veel genoten in die week, daarna is ze naar Woerden gegaan. Ze is een beetje bang van IJmuiden. Ze is er geweest. Toen ze zag, dat er geen tuinen waren, werd ze opmerkelijk<b>¶</b>stil, alleen forceerde ze iets van niet teleurgesteld zijn of zoo. Het deed mij diep in 't hart zeer en sinds dien ben ik er elken dag opnieuw bedroefd om, want ik zag, dat ze 't niet helpen kon; dat ze tuinen hebben <i>moest</i>. Als ik sterk en gezond was gebleven, was ik naar Gelderland gegaan, waarom moet zoo'n lief kind nu voor mij eenigzins een illuzie verliezen? Ik heb je anders van die week veel te vertellen. Maar het verzuurt niet, hoor. Wij zien mekaar weer.<br>Dag, beste Wim.<br>Morgen zie ik Hein en Nol, het is voor me als een feest. Het is zoo heerlijk van menschen te houden.<br><br>Dag Wim, veel vrindelijke groeten aan je Betsy van<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-08-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF043_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1896-08-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}