{"id":17662,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-07-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag<br><br>Beste Wim, de voorgenomen verjaarsbrief aan Betsy is er wel een beetje bij ingeschoten, want toen ik je brief kreeg, dacht ik dat Betsy wel liever zou willen rusten Zondag dan mijn brief lezen. Wil haar dus nog eens extra van mij met haren verjaardag feliciteeren en haar het beste wenschen en sterkte. Ik hoop haar, als zij goed vindt, eens aan het einde van de week te schrijven.<br>Ik dank je wel voor je brief. Ik hoorde 't van Eilers, op straat. Ik ben toen teruggeloopen even om te telegrapheeren (je hebt toch dit telegram ontv. Ik, die er van weet, ben altijd bang dat telegr. niet arriveeren), want ik vond het heel aardig, vooral omdat het een jongetje was. (Heeft je Haantje weer koning gekraaid, rakkertje?) Er was nog een reden, waarom ik 't nog aardig<b>¶</b> vond. Ik heb n.l. met Marie een voortdurende weddingschap (om nix) omtrent al de kennissen; 't zal een jongetje zijn of 't zal een meisje zijn. 't Komt nogal uit en Marie vindt 't vreeselijk mysterieus, dat ik vooruit kan zeggen, wat er komen zal uit de kool. Nu zit ik altijd vooruit een beetje in angst; dezen keer óók: Betsy, had ik gezegd, een jongen. En nu kwam 't weer uit. In haar brief van Zondag, waarin ze me schreef, dat je haar zoo'n pleizierig briefje had geschreven, bromde ze er een beetje over, dat ik in deze geheimzinnige zaken altijd gelijk heb. Grappig, hè.<br>Maar, daar zit ik weer over mijn eigen dingies te praten en vergeet je te zeggen, dat ik erg naar je volgenden brief verlang, want dat ik altijd gecharmeerd<b>¶</b>raak door de verliefdheid, waarmede jij steeds de dingen van 't Leven aan ziet.<br>Het is zoo midden uit prachtige dingen gevallen, dat briefie, dat je me Vrijdag schreef. Ik ben je er heel erkentelijk voor.<br>Maar je kunt altijd aan mijn huisadres schrijven, hoor. Ik ben met Olga alleen thuis; het oue mensch is naar Duitschland en Olga zal nooit iets doen wat mij onaangenaam is of de brieven laten verzwalken.<br>Wat heeft je jongen een mooien naam. Ik heb direct gedacht: o, o, dat is een heide plantje, dat is een plantje op de hei geplant op een mooien dag van 't verre najaar, dat is dan wèl zoo'n paarsch, lief bloemtakje, dat nu te bloeien begint, maar mijn ondeugd was natuurlijk niet zóó, of ik begreep, dat lievere, teerdere dingen, vrouwelijker dingen zijn<b>¶</b>naam hadden doen worden, dat hij zoo heet, omdat zijn moedertje zooveel van de hei houdt en er zoo dikwijls haar gedachten heeft laten gaan en haar verlangens verborgen. Wat heeft zij toch een lieve draai om zich door zulke dingen te uiten, je Betsy. Dat is iets heel bizonders, spiritueels, vind ik. Dat is die soort van dingen, die ik altijd als van verre waardeer, als 't ware van uit een andere levens-soort, maar waar ik toch stil mijn genoegen in heb.<br><br>Van de Telegraaf ging ik naar Mina (Nol is uitstedig, op reis met zijne familie). Maar ook daar wist men 't nieuws al. Hein was niet thuis. Ik maakte mij nu heel binnen-in, even angstig, dat je mij vergeten zoudt hebben; ik ging nog eens thuis informeeren, maar vond niets. Maar ik geloofde vast,<b>¶</b>dat 't zich wel opklaren zou. Gelukkig vond ik nu 's middags bij Hein je brief. Mina heeft mij verzocht je te melden, dat Nol uit de stad is, (zij schijnt hem niet te schrijven) waardoor je waarschijnlijk niet spoedig iets van hem zult hooren.<br>Gister zijn Hein en ik naar Zantvoort geweest. Het was een prachtige zee-dag. Het was als een groot feest, de zee vol blootbeensche mannen met hooge hoeden op en de vrouwen met opgetilde rokken en bloote, verschrompelde beenen-staken. Wij zelven bleven een drie kwartier in 't water. Phientje was er ook (niet in 't water). Die moest met Kroese en zijn vrouw, haar zuster, wandelen. Dat was een treurig dagje voor haar. Hein moest natuurlijk op een paard zitten. We hebben in de passage gedejeuneerd, heel lekker. Om drie uur bleef Hein nog wat achter<b>¶</b>tot zes (toen is hij melancholiek geworden en naar Amst. vertrokken). <i>Ik</i> had om 5 uur dienst tot <i>10</i>. Gister avond was ons geld op (Hein zijn geld eigenlijk). Dat is altijd het eenigzins sombere end van den avond. Van de week heb ik zoo'n aardigen dienst: van 's middags 3 tot 6. Dan komt Hein elken dag eten (Utrecht en Hilversum zijn uit). Verder van 's avonds 11 tot 's nachts 2 (tot de Rotterdammer afdrukt); ik moet namelijk van 11-2 het nieuws naar Rotterdam seinen, speciaal voor den Rotterdammer). Marie vindt 't niets goed, dat ik van de week dezen dienst genomen heb. Ik zal haar een pleizier doen niet meer zulke ongeregelde diensten te nemen. Ze heeft wel gelijk van een meisjes-oogpunt, (Ze kent misschien Jantje, onbewust)<b>¶</b>maar ik heb haar uitgelegd, dat ik van de week zooveel vrijen tijd noodig had. Ze komt Zaterdag: Ik wou vóór dien tijd een kamer hebben, gepakt hebben, nog wat geschreven hebben en òm den dag naar Zantvoort gaan. Ik denk, dat ze er nu wel inkomen zal.<br>Ik heb weer een stuk geschreven, een beetje ondeugend, maar dat wel aardig zal gevonden worden. Hein is mij in deze zaken van groote hulp. Ik ben altijd zoo duister; dat zegt hij mij dan, want uit me zelf zie ik 't niet. Het is klaar en zal a.s. Zaterdag wel in de Kr. komen. Ik moet maar veel blijven schrijven. Er schijnt tegenwoordig niemand meer te zijn, die iets van literatuur afweet. Alles staat op losse schroeven. Willem is met van Looy bezig met een nieuwen nieuwe gids. Mede-redacteur<b>¶</b> Lion Cachet, elke week een vel. Mooi papier, groote druk, zoo iets als de Dial. Ik geloof niet, dat 't iets worden zal. Voor de literatuur tenminste niet. Willem is nog altijd bezig over het ‘sterk water’. Bij van Eeden gebruikt elk hiervan, heeft hij Hein verteld. Van Eeden gebruikt ervan om zijn vrouw niet te ‘bekennen’. (Die deftigheid van Willem is vermakelijk; dat verlaat hem nooit.)<br>Ik geloof, dat ik goede kamers heb, Vijzelstraat over Hollekamp den kleerenwinkel, bij een jonge kruinier en zijn vrouw, net twee groote kinderen. 45 gld. alles en alles, behalve de wasch d.i. 7.50 gld. p.m. besparing tegen tot nu toe, een heele verdieping: voorkamertje met aparten opgang en glazen deur naar de groote achterkamer, die uitzicht geeft op prachtige tuinen tot de Spiegelstraat toe (niets<b>¶</b>dan boomen, wat je ziet, alle huizen zijn erachter verloren) dan een overloopje, voor het bad bruikbaar, naar een eigen uitgebouwd pleetje, alleraardigst. De kamers moeten nog gemeubeld; daar wacht het accept op.<br>Zaterdag komt Marie hier logeeren tot Zaterdag over 8 dagen. Ik stel me voor elken dag wat voor haar te bedenken om haar wat op te frisschen en haar eens een genoegen te kunnen doen, waarnaar ik sterk verlang. Wil je mij misschien <i>omgaande</i> even schrijven of je mij misschien eenig geld kan zenden (het is maar voor het spoor en haar eens te laten paardrijen, waar ze zooveel van houdt en een hapje te eten om twaalf uur, 's middags zullen wij wel bij mijn broer eten, meestal. Ik weet wel, dat je veel geld noodig zult hebben, deze dagen, maar misschien zou 't tòch kunnen. Als je mij maar in elk geval gauw zou willen schrijven, want ik <i>moet</i> iets vinden; het zou me leed doen, als ze er nu niets aan had. Ik ga anders<b>¶</b>naar mijn zuster om te vragen, maar dan ben ik bang, dat ik die week niet vrij ben, maar altijd merken zal, dat men mij wil helpen zuinig zijn door invitaties etc., wat mij minder zou lijken. Schrijf me maar even gauw, heel gewoon, en vooral of je 't soms den eersten terug moet hebben. Je moet me ook nog schrijven of de patronen goed ontvangen zijn en de post-kwitanties weg kunnen.<br>Nu Wim, nu heb je wel een stevigen brief, is 't niet.<br><br>Mijn hartelijken groet aan Betsy<br>t.t.<br><i>Jan</i><br><br>P.S. Ik ben heelemaal verbrand van de zon. De menschen op kantoor vragen allemaal: (ze bedoelen, wat verzuim je je examen, wat ben je slecht voor M. etc.) hoe kom <i>jij</i> zoo verbrand, is dat van de zon? Neen zeg ik dan, dat is van den bakker zijn oven, dag menschen.<br>","annotationData":[]}},"shortName":"1896-07-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_006_X-1.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF029_008_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1896-07-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}