{"id":17670,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-08-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dear Bill, we did have such fine days, Saturday, yesterday and to-day. Yesterday we went to Wijk aan zee and after having taken a bath in a horrible calm sea, we took the way to Beverwijk, and spoorden over Uitgeest, Wormerveer, Krommenie, Zaandam to l'immense capitale, as Hein calls it. Ik dee mijn pakkie aanmeten, haalde een cadeautje af bij mijn zuster voor Marie, we visited the exhibition-Der Kinderen, hoe dor (ik heb zoo moeten lachen om de vijf meissies, die aan een touwtje zonder erg tegenstribbelen naar de hel gaan), and then we had a short visit at the Bodega, where we found George, very (this was my private meaning) deplorable, George, very pale, not young, poor man. I dont know why I tell this, but it did seem so, to <i>me</i>. Daarna gingen we eten bij Kévé, werden door Bertha bediend, dronken een flesch Niersteiner, en moesten het heele diner door zonder reden allerdwaast lachen. Zoo tolden wij het Beurspleintje af, op 't randje van compromettant voor mij, we hadden vreeselijk heete hoofden van 't in de zon loopen, de stad was prachtig dampig, vol, lawaaiig, als een droom, waar we volstrekt niet in meegingen, maar heerlijk pleizierig van waren. Net van 't beurspleintje af, tornden wij tegen<b>¶</b>drie jonge liefde-zusters aan, drie zwarte kraaien, zei Hein, en alle vijf moesten we 't uitgieren, als op een kermis, het begin van een scharrel-partij, het was verwonderlijk suggestief, toen zijn we naar de Bar gegaan, hebben koffie gedronken en zaten vóór 8<sup>en</sup> alweer te bommelen naar IJmuiden, waar 't kermisorgel nog steeds draaide om er mal van te worden. We vluchtten dan ook in 't Sailors-home, waar een prachtige Urksche meid, in een bleek-blauw-zijden jaquet bediende. Hein bleef èven drollig, hij vroeg aan de juffrouw, of naast zijn kamer de kamer was van den hond (ik dacht uit mekaar te vallen) en na een wandeling naar zee gingen we naar bed. Vandaag in groote hitte heen en terug naar Zantvoort geloopen, driemaal gebaad, half weg heen, te Zantvoort, halfweg terug, 2½ uur heen en even zooveel terug. Maar nu wou ik je vragen, Hein heeft nog f 2.40 en ik 1½ cent (ik heb 97½ gulden kamerhuur en achterstallige schuld betaald) heb je misschien een klein beetje geld voor ons in een brief, voor Hein zijn rekening als ze er naar vragen, dat doen ze zoo tusschenbeien, 40 ct. per dag, en om de week gezellig om te krijgen (Zaterdag gaat Hein naar de stad). Het blijft een cadeau van jou. Veel hebben we niet noodig, we hebben vandaag 2.50 met zijn tweeen uitgegeven en aan 't end van de<b>¶</b>week krijgt Hein wel 10 gld. van de Kroniek. Het is alleen, in mijn kwaliteit hier mag ik nooit blijk van geldgebrek geven en Hein ook niet. Schrijf je gauw Wim en kom je na Hein <i>volgende week</i>, als ik van Zutphen terug ben. Meldt 't wat vooruit.<br><br>Dag Wim<br>je<br><i>Jan.</i><br>","annotationData":[]}},"shortName":"1896-08-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF049_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1896-08-24"},{"field":"Annotatie","value":"SWW dateert: [± 24 augustus 1896]"},{"field":"Taal","value":"Nederlands en Engels"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}