{"id":17718,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-11-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 6 Nov.<br><br>Beste Wim, zoo genoegelijk de dagen waren in de bosschen en in het samenzijn met Marie, na elken dag kwam een lange avond. Het eerste deel ging gereedelijk voorbij, kaartende en verliezende, soms ook heel lief, als Mies, alsof zij alleen met mij was mij (aller-bekoorlijkst van doen) beklaagde over mijn verlies en mij zoete woordjes gaf of vriendelijke knikjes en oogenpinkjes. Maar het eind onder het boterham eten, want ik at daar zooveel, om de drie uur (ik weeg 182 pond of 91 kilo), als de oudste zuster zich ging vermeien ons raad te geven bij het inrichten van het huishouden, als Mama zoo gezellig hartelijk met mij dee, als de oue heer daar over mij zat op zijn troon, dan was ik zoo bang, zoo bang dat hij in-eens beginnen zou over de 400 gld. Ik zat dan altijd<b>¶</b>te denken: Hou je goed Jan, Hou je goed Jan, Hou je goed Jan en ik kroop maar gauw kwart over tien naar boven om Nichina te lezen of le Mâle. Maar langzaam verflauwde de belangstelling in de lectuur, mijn eigene omstandigheden vergden een smartelijk gepeins van mij en dat ik zoo in nood zat en in angsten dee me naar jou en het schrijven van deze brieven te <i>IJmuiden</i> verlangen. O, Dacht ik dan, deze menschen die om niets dan aan welvaren denken, maar mij niets kwaads hebben gedaan, Mies die zoo vol illuzie is en ik daartegen, die zoo veel aan mij bedorven heb, die zoo zwak ben en zoo veel beloof, die niet eens van mijn lichaam geheel zeker ben; ik, zoo arm, en daarbij een verkwister, ben ik niet slecht - heb ik niet altijd goed willen zijn en ben ik niet slecht. Kon Wim maar begrijpen hoe puur ik wil zijn een goed mensch, maar<b>¶</b>ook hoe ik alleen kan staande blijven als ik niet hoef te leven te midden van kleine onwaarheden, als ik maar kalm en zonder heimelijkheid door 't leven mag gaan. En elken dag verlangde ik weer naar je en elken avond hoorde ik weer je betogen, die die dingen van mij eischen, zoo anders als voor drie, vier jaar. Ik had dan zoo'n hoofdpijn. Zooveel jaar geleden was je altijd als een die mij rondleidde; nu was je als een stille rots, heelemaal objectief. Ik begon je aan te spreken, ik verzocht je en verzocht je mij een prettig leven te laten leiden, mij de sterkte te willen geven door mij te zeggen, je hoeft niet meer in vreeze te zijn, je hoeft niet meer bevreesd te zijn, dat dit of dat wordt aangeroerd, ik zal 't <i>nu</i> voor je in orde maken, maar als ik het antwoord hoorde niets dan het tenace: waarom? En uit die impasse viel ik weer terug in de werkelijkheid van alle dagen, mijn nog-altijd-achter-zijn, mijn zekerheid weer een maand te beginnen als alle maanden met de voortdurende<b>¶</b>vrees, dat mijn armoe ontdekt zou worden en ik een leugenaar zou zijn, over wien dan het heele huis zou instorten. Er was een goed ding bij: ik voelde die angst om Marie; <i>mijn</i> natuur is die van een paria; er kan mij niet veel verwonderen. Maar mijn groote vreeze voor alles wat ik lief heb is altijd geweest leed te doen. Dat is 't altijd geweest in allerlei gradaties. Een teleurstelling te geven, al is ze voorbijgaande, heeft mij altijd geleken een crime te zijn, zoo ben ik in mijn banaalste liefde een dienaar geweest, bereid tot alle werk en perversiteit.<br>Beste Wim, bederf mij maar een beetje; heusch in alle eenvoudigheid gezegd, ik ben 't waard; maak mijn leven prettig en vrij van alle heimelijkheid, geef mij de vierhonderdjes die ik pretendeer te bezitten. Het is nu nog tijd. Ik zal ze bewaren. Ik zal ze niet uitgeven aan rekeningetjes. Ik zal een heel andere kerel mij voelen, wees nu weer mijn oudere broer zooals je altijd geweest bent. Het is alles heel moeilijk voor je wat ik vraag, maar<b>¶</b>ik wil daar niet aan denken. Jij weet allerlei maniertjes, maak mij een prettig leventje, asjeblieft. Wentel die steen van mij; hij is niet goed op mij. Wees nu een beste jongen. Binnenkort zal A. wat doen; hij denkt over alles na. Hij zal naar hier komen of hij zal mij een geldkostende commissie voor den inboedel opdragen, maar doen zal hij wat.<br><br>Schrijf je?<br><br>je<br><i>Jan.</i><br><br>Zaterdag ga ik naar Amst., Maandag morgen naar Chr. Ik zal nu een laatste poging wagen om proef te stoomen, tegen den morgen van Zondag na een samenslaap. Zaterdagavond ga ik van hier. Vanmorgen weer wat grauw gezien; ik ben er nooit over op mijn dreef, niet voor 't moment, maar voor de gevolgen in de praktijk, en wou daarom eens goed probeeren. Jammer van 't geld. <i>Dag</i><br>","annotationData":[]}},"shortName":"1896-11-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF057_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1896-11-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}