{"id":17715,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-10-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Beste Wim, ik ben zeer in mijn humeur met de dingen van heden. Marie schrijft mij een heel opgeruimden brief, waar ik iets uit overschreef, want tòch heb ik een brief van je noodig, waarin je me schrijft hoe je nu de dingen inziet.<br>Zaterdag <i>morgen</i> vertrek ik van hier en het is wel goed, dat ik je brief dáár over nog hier ontvang.<br>Nu gaat Mies aan den gang:<br>Vanmorgen hebben we het weer over de trouwpartijen gehad die hier zullen komen (3 geëngageerde zusters, Marie, Eva, Johanna). Pa zei, het was het beste, dat we alle drie tegelijk gingen trouwen, maar Moe zei, dat dat dan ook maar net uit moest komen: dat Eva misschien in 't voorjaar er wel aan zou gaan denken en Jo nog niet en toen over mij. Eerst hadden ze 't nog over die f 1700 (de voorwaarde 3 jaar geleden was, dat ik daarop wachten moest), maar ik zei, dat ik dat heelemaal niet noodig vond, dat het ook wel aardig was, om eerst heel zuinig te probeeren met 1400 het te doen en dan later er iets bij te krijgen. Nu zei Moe, als jullie denken het daarmee te kunnen doen, en zooveel doen<b>¶</b>het, dan zou ik voor mij er niets op tegen hebben, maar je moet weten dat ik je niet helpen zal, en dat ook niet kan. (Wat heeft ze alles precies opgeschreven, dat kleine ding, wat wou ze graag trouwen en 't maar probeeren. Ik ook als ik maar gezond bleef en niet had heen en weer te reizen, wat mij soms angstig om onze armoe maakt, om háár.) Toen dee Pa ook nog een woordje in 't zakje, dat hij dacht, hij wist niet waarom, dat jij niet zoo zuinig was als je wezen kon, maar dat het alleen maar een gedachte was, omdat hij 't toch aan niets merkte en dat, wanneer jij alleen f 1400 voor je zelf noodig had, hij me dan zou raden om nog wat te wachten tot je wat meer verdiende. Maar hij wilde er toch niet op doorgaan omdat hij niets omtrent je zaken wist. Wanneer jij over ons trouwen zou spreken zou Pa zeggen, wat hij ons geven kon voor aanschaffing van ons huishouden, en wanneer jij dan ook zooveel had opgespaard dat het gezamenlijk bedrag voldoende was, welnu dan was alles in orde.<br>Ik heb niet veel gezegd (Mies) en dacht maar, al denkt Pa dat nu<b>¶</b>van mijn Jannie, daar geef ik niets om en eigenlijk kan hij dat ook niet denken. Maar weet je wat ik er voor hou Jan, maar niets zeggen hoor, dat Pa denkt, door zoo iets tegen mij te zeggen, dat ik dan 't een of ander zal vertellen, dat je wel aan 't sparen bent of zoo, want Pa weet zoo graag van iedereen zijn dingen, dus eigenlijk meent Pa er niets van (en kan dat ook niet doen omdat hij er geen een grondige reden voor kan vinden - Mies nog altijd -) maar is vreeselijk nieuwsgierig omtrent dat punt, en denkt op die manier wat van me te hooren. Maar 't is glad mis hoor. Ik weet niet of je begrijpen kan wat ik meen (Mies nog altijd), maar ik ben er nu ineens achter gekomen. Als het meenens was, zou Pa niet altijd zoo aardig voor je kunnen wezen, en alles bedenken om je genoegen te doen, als je hier bent. Enfin, ik ben vanmorgen een heeleboel wijzer geworden en jij ook.<br>Beste Wim nu zijn er eenige dingen. In die veertien dagen zal hij mij er over spreken. Want je vindt toch<b>¶</b>ook, dat ik sterker ben als <i>hij</i> uit den hoek komt. Dan zal ik accepteeren, geloovende in God en Christiaan. Dat vin je toch ook. Mòcht er iets tusschen komen, zoodat ik zou <i>moeten</i> wachten, dan kan dat altijd liggen in de woningen die hier zoo schaarsch goed zijn. Maar van hier naar 't voorjaar en daar ik zoo goed ben, is een heel ding al. Maar dan de in zaken gestoken spaargelden. Dat moet een formeele leugen worden. Niet te veel geld om onwaarschijnlijk te worden, niet te weinig om mij te dekken tegen den schijn van verkwisten. En dàn zijn er <i>twee</i> dingen òf hij merkt na eenigen tijd, dat ik ze heb en dan vindt hij 't toch roekeloos, zoo als hij dat noemt, het gewaagd te hebben òf ze blijven uit, zooals je zei dat kòn en dan vindt hij het schandelijk en onliefhebbend tegenover Marie vlak voor mijn trouwen het geld dat ik gespaard had om haar (zijn terminologie: gelukkig te maken) te hebben weggegeven (zooals hij dat noemt) aan een vriend. Hij is zeer voorzichtig, heeft nog alles in handen, hij zou dit genoeg vinden mij een vreeselijke verkwister te noemen, waar hij mij nu al onvoorzichtig noemen zal.<br><b>¶</b>Je ziet ik heb zoo gauw mogelijk raad noodig. Positieve preciese dingen, zooals je dat wel eens meer hebt gedaan, verschillende mogelijke gevallen en wat ik dan te doen heb. Het wordt het critieke moment; hij gaat nu een <i>meening</i> over mij krijgen; héél gunstig als beschermer van Marie in zijn oogen kan zij niet zijn; help me wat er te redden is, redden.<br>Vertrouw niet te veel op de meening die hij omtrent jou heeft. Leenen is al genoeg voor hem. Je weet het: Wat verdient die meneer? enz.<br>Beste Wim, het is 2 uur in den nacht en de heele avond ben ik door drukte verhinderd geweest je te schrijven. En toch is er haast bij dezen, wil je nog antwoorden kunnen. Neem mij dus niet kwalijk dat ik zoo weinig naar je omstandigheden van deze week vraag. Je wil wel zoo vrindelijk zijn mij erover te schrijven, ongevraagd, hoe het met B. is gegaan en zoo voorts. Morgen ga ik naar A. Vanmiddag verzond ik stuk.<br><br>Dag Wim<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1896-10-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF056_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1896-10-12"},{"field":"Annotatie","value":"SWW dateert: [12? oktober 1896]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}