{"id":17717,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1896-11-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 4 Nov.<br><br>Mon très cher,<br>Beste Wim,<br>Ik zal je nu eens serieus gaan schrijven. Gister heb ik Nol geschreven; den jouen stelde ik uit. Ik wou je heel gewichtig schrijven, ik voel me een beetje zwak; ik wou je schrijven zoo dat 't weer net was als vroeger jaren, toen ik voor jou de groote uitzondering was, toen je minder mijn gevallen beoordeelde naar een maatstaf van jouw eigen sterkte en levenskunst uit, dan wel je richtte naar het andere: mij een prettig leventje te bezorgen. Wat was dat een pleizierige tijd voor mij toen. Mijn vadzige, slappe natuur, poltron een beetje, leefde zoo heerlijk onder je voogdijschap en als ik eens een bezwaar ontmoette dan duurde dat niet langer dan 's avonds 10 uur, als wij elkaar zagen in Polen. 's Middags had ik je alles verteld en<b>¶</b>als ik dan 's avonds kwam, was alles opgelost en met onze kromme ruggen schoven we, schuin het Rokin over, naar nieuwe avonturen. O, de prettige tijd, niet om de dingen, amours d'epiderme, maar omdat ik al dien tijd, wat een wonder was in mijne oogen, het leven van zelf heb zien gaan. Ik, de tobber, die altijd geleefd had op een klein bovenhuisje, onder het klein houdend gezag van een in den grond ongelukkigen vader, maniac, die elke uiting van vrijheid en volwassenheid in mij doodde, door dat zijn ontembaar woeste driften om de kleinste en onschuldigste dier uitingen als dolken in mijn moeder gingen en ik dat niet hebben kon - waarom ik, 25, 26 jaar oud, nog méér soumis leefde dan op mijn 18<sup>den</sup> en gevonden had mij alleen cerebraal te vermaken en mijn lichaam stil - ik vond de vrijheid plotseling, zoo schoon, als ik niet geweten had dat ze was, ik draaide rond in 't<b>¶</b>heerlijk leven - als uit den hemel scheen je gevallen, en leerde mij en gaf mij goede wenken, en bakte mij spiegeleitjes. Ik herinner mij nog den eersten avond bij Mast met je mooie grijze vilthoed op en je grijze pak en het schetsboek, ik zag toen al de goedheid van je groote oogen, en wèl een beetje gehinderd door een eerbied om maatschappelijke redenen, maar ik zag toen al direct dat je mijn vrind was. Wèl dacht ik 't onmogelijk, het kòn niet wezen, ik dacht het zou iets zijn van heel graag je tafeltje te zoeken en altijd vreeselijk blij te zijn, als je naast me zitten ging en met me praten, maar vrind, nee. Ik dacht het zou van jou* kant altijd een welwillendheid moeten zijn, want aan mij kan je geen genoegen scheppen, zoo links, zoo mal. En ik voelde me als ze schrijven van meisjes, die op prinsen verlieven. Die verliefdheid naar een geluk, waarin jij het middenpunt zou zijn, dat<b>¶</b>verlangen jou te hebben als middenpunt van mijne levensdingen, jou heel puur, niet in je bewegen (om dat bewegen dan mooi te vinden), maar het beweginglooze in je, je trouw en aanhankelijkheid, wat heb ik met dat verlangen lange uren geleefd. Alleen ik durfde 't je nooit te zeggen, ik dacht, het ging niet dat te zeggen, met dat te zeggen zou 't zoo burgerlijk worden met naijver tegenover anderen er in en zulke dingen; ik moest maar wachten en je gadeslaan. Jij, grappenmaker planeerde er wel eens heelemaal over heen en ik herinner me nog sterk de verwondering, hoe 't je in gedachten kon komen, dat ik je eens een meisje had afgesnoept. Als je er op had aangedrongen mij er een aftestaan, had 't mij minder of in den grond in 't geheel niet verwonderd. Maar jij was óók sentimenteel in dien tijd en je hebt je een effort gedaan dat velletje afteleggen. In elk geval is er veel moois van je voor den dag gekomen daarmee, wat je me in de laatste tijden geleerd hebt en door te vertellen uit je leven hebt doen voelen, behoort aan een beschouwing van het leven, waaraan ik toèn nog geheel vreemd was, maar nu van hooge waarde acht. Alleen betreur ik, dat je zoo weinig de gelegenheid hebt mij te<b>¶</b>onderrichten door te vertellen van je eigen leven. Alleenlijk mag het Leven je niet te objectief-de-ziende maken en als je b.v., zelf in moeilijkheden zijnde, er door mij toe gebracht wordt, als verleden jaar October, mij uit den nood te helpen, dan mag je dat niet lachende wijten aan mijn knapheid alleen, zonder te kort te doen aan de oue sentimenten.<br>Wat zeg je nu van dezen brief? Dat je wat anders verwacht had? Dat andere zul je hebben. Maar eerst wil ik je vragen mij eens te schrijven hoe 't nu met Betsy is en hoe 't haar daar bevalt. En zie je het nu nòg ernstig in? En heb je al den dokter apart gesproken? Hein wist mij weinig te vertellen en van Nol hoor ik nooit iets. Schrijf mij dus eens gauw. Wat je teekening betreft, ik vind dat je dien heelen kant van Amsterdam eens uitwerken moet. Ik heb n.l. achter deze huizen de Zeedijk <i>vermoed</i> en vind deze suggestie op mij door een vrouwtje uit een raam b.v. of door een pieshokje zoo weergaasch pleiten voor je goeie <i>keuze</i> van <i>attributen</i>, die het cachet<b>¶</b>van een buurt geven, dat ik verlangend ben naar meer. Het sentiment in een teekening van een stadsdeel is bijna altijd afwezig; het is in dèze teekening en in de huizen van de Parkstraat. Wat jij begrijpen noemt heb ik in alle beide direct gevonden. Het is dat waardoor Erens de nieuwe Pijp klein-Parijsch maakt (zijnde een deel er van), waardoor zijn Nieuwmarkt <i>niet</i> goed is, waardoor Breitners Dam zoo uitblinkt en Isaacs Leidschegracht niet deugt. Maar vergeet alles wat ik gezegd heb; jij doet alles vanzelf en veel beter dan ik het zeggen kan. Werk maar flink door aan wat je wil. Dat is het beste.<br>Nu wacht mij het moeilijkste je te schrijven: mijne verwikkeling met A. S<sup>r.</sup> De veertien dagen zijn allergenoegelijkst geweest, Marie allerliefst, alleen hoop ik niet dat ik haar te geleerd maak, vooral omdat ze er toch op terug komt en ik dan, al is het van mijn kant pure welwillendheid, ik toch den bout op mijn kop krijg. Echter ik kan <i>niets</i> doen of ik doe 't een beetje ondeugend. Een enkel kusje maakt (historisch) dat ze in eens heel ernstig wordt met een vergevingsgezindheid er onderdoor en zegt: wat zal <i>jij</i> veel zoentjes in je<b>¶</b>leven hebben gegeven. Dat is fataliteit, mijn vriend. Dat is het lot een bamboucheur te zijn uit neiging. Quy faire? Gaat onder mijn invloed alles een helling af? Het zou akelig zijn, want ik heb serieuse aspiraties naar andere dingen. Een meisje heeft zulke groote middelen om je beter te maken. Eens weer zoo'n kleinigheid, in mijn oog erg onbelangrijk. M. keek mij heel zacht, verwijtend, aan: Arme jongen, zei ze zoo hartelijk, dat ik ervan bloosde. Eigenlijk, de vrouwen hebben gelijk, Betsy ook en Marie ook; wij zijn zulke geweldige vrijbuiters.<br>Nu ben ik nog niet aan den ouden heer. Ik ben dan den tweeden dag met hem (in afspraak met M.) een wandeling gaan doen. Heel lang, boodschappen te Epse, Gorsel etc. Bij den terugkeer naar huis gewacht tot op 5 min. van het hek. Toen hem gezegd: Ik wou U toch eens vragen, we wouen met Mei trouwen, hoe denkt U daarover. Hij: Wat zeit M. daarvan. Die vindt 't uitstekend. Hij: Ja, ziet U, jullie zou erg zuinig moeten zijn; wij kunnen je niet bijspringen, ik heb 5 kinderen en mag niemand vóórtrekken. <i>Schuld</i> hebt u niet? Ik: Nee. En <i>bezitting</i> óók niet. Ik, dat is te zeggen tegen Mei a.s. zal ik waarschijnlijk een 500 gld bij mekaar hebben. Hij: laten<b>¶</b>we eerlijk zijn, zegt u liever 300 als 't dat eerder is. Wij kunnen je niet helpen, dus je moet wat hebben voor de slechte maanden, maar wees eerlijk vóór ik een beslissing neem. Wij wilden als de andere kinderen jullie een bescheiden inboedel geven. Ik: Het is nog geen Mei, ik kan 't dus niet precies zeggen, maar dàt zal 't wel worden. Hij, nu ik zal er eens met mijn vrouw over praten. Ik: goed, dan praten we er over tafel niet meer over en ik hoor later meer van U.<br>Van toen af, de dagen door, is eerst Mama er over gaan praten als een feit dat we in Mei zouen gaan trouwen, over mijn uitzet, over alles en nog wat - toen de zusters er bij - en eindelijk kwam de oue heer er bij, zeggende dat hij graag wilde dat zuster Eva tegelijk met ons trouwde, dat ik hem waarschuwen zou na nieuwjaar, als ik een woning op zicht had, dat hij dan eens mee kwam kijken met Vrouw en M. en de maat zou nemen voor gordijnen etc.<br><br>Nu ga ik je morgen meer schrijven. Ik word nu te moe en moet nog tot twaalf uur naar kantoor.<br><br>Dag, groeten aan <i>B</i>.<br>Jan<br>","annotationData":[]}},"shortName":"1896-11-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF058_006_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1896-11-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}