{"id":17733,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-01-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bless me, een brief van Wim, dacht ik toen hij vanavond uit het Haarlemsche pakket van 8.35 viel. Aardig, direct, het opschrift ‘Prins-Hendrikstr.’, de nauwkeurigheid waarmee je alles weet van mij, bedoel ik. Maar wat een tensie in dien brief, wat een spanning. Als een sneltrein, bij de eerste lezing. Alleen een beetje melancholiek, dat je niet komt. Dat gaan vinden langzamerhand, jij die het heele land doorreist, dat 't zoo jammer is, dat ik niet meer te A. woon en wel te IJ. Een beetje fataal. Nog iets verder en je acht het een onoverkomelijkheid. Maar heel lief van je, dat je me tòch schreef. Eigenlijk had ik je eens heel lang noodig, zal dat ooit weer gebeuren, hier of te A.? De heerlijke spanning van je leven lacht mij altijd zoo toe. Jij bent de eenige hollandsche roman,<b>¶</b>die er bestaat. Er is niemand die iets van romaneske dingen weet buiten jou, want als er nòg één zoo was als jij zoûen jullie mekaar kennen in dit kleine land. (Toorop misschien?) Ik ben altijd om één ding blij voor mij, dat ik er van pleizier kan hebben door je vertellen. Helaas, dat je nu altijd wegblijft. Eén ding is beroerd van dat avontuurlijke leven, de makkere dingen, de omgang met je vrinden en zoo, komen er tijdelijk door op den achtergrond, <i>ik</i> lei er vrééselijk scha door. Mijn oordeel vraag je; ik weet niet hoe 't op 't oogenblik met je is precies, maar het is toch wel anders met je dan vroeger, beste Wim. Met M., dat was een meer diep gaand geval, ik stel me voor dat je daarom er genoeg aan had. Van het oogenblik, dat je het liefhebberijen gaat noemen, doet het je zelf zoo weinig aan, dat er aldoor weer wat bij moet om je bezig te hoûen.<br><b>¶</b>Verleden jaar en vóór verleden jaar was 't één geval; toen twee. Nu schijnen 't er vier te zijn en als je in de wereld van v.L.S. komt, zal je geregeld dagwerk krijgen. Je zult overal pied-à-terre krijgen en mag er langzamerhand wel een secretaris op na hoûen. Het is wel heel grappig, maar ik weet niet of je zoo wel kunt dóór gaan. Wie heb je nu weer te A.? Ik begrijp alleen niet, dat 't je niet verveelt, dat je niet denkt, als Den Haag nu achter de rug is, ga ik weer naar mijn bloemen. Ik ben bang, dat 't je, als alle débauche, hard zal maken in andere dingen. Schrik nu niet terug mij alles te vertellen, want dan straf je mij voor te schrijven, waaraan ik vannacht gedacht heb. Want ik ben erg op je nieuwtjes belust.<br>Ik dacht vast, dat je Dinsdagavond zou komen. Kraayer was aan den trein, maar ‘niks meneer, niks.’<b>¶</b>Woensdag met vreeze naar de Pier geweest en de stelligste orders achtergelaten. 's Avonds verwachtte ik je zeker. Ik had n.l. gehoopt, dat je me hier verlossen kwam óók; ik zit n.l. met een paar kwartjes en moet dezer dagen naar Chr. Ik had óók nog de stille hoop je wat geld afteverzoeken voor de belasting, die volgende week moet worden afgedaan en voor een rekening, die komen kan. 25, 30 gld. zou mij een rustige maand geven. Àls je sturen wilt, praat dan met Hein, die weet de manier van verzending en de tijd van àfzending. Niet op je eigen houtje doen, als je me liefhebt, het is te compromettant. Heeft Hein je niet van mij gesproken? Nu, beste Wim, schrijf in elk geval weer eens omgaande, als je alleen in Bodega zit.<br><br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1897-01-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF061_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-01-10"},{"field":"Annotatie","value":"SWW dateert: [vóór 10 januari? 1897]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}