{"id":17737,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-01-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden Zondagavond<br><br>Beste Wim, Hein is hier en heeft mij verteld, dat je mijn brief uit Adrian hebt ontvangen en dat je daaruit opmaakt, dat ik heel goed in mijn humeur ben. Dat is ook zoo. Maar na het afzenden van dien brief is er een incident gebeurd, dat mij ineens heeft doen begrijpen hoezeer ik hier <i>maatschappelijk</i> op een glazen bodem loop, zonder geld. Ik heb n.l. plotseling een aanmaning ontvangen eene achterstallige belasting te betalen uit A'dam. Ik ben daardoor in eens opgeschrikt en merk nu hoe erg het is tot Februari niets te hebben. Over een paar dagen moet ik waarschijnlijk naar Z. en heb zelfs geen goede schoenen (en ik bezit 9 gld. en tout); over een week moet ik 37.50 kostgeld betalen en tot Februari moet ik rondkomen. Beste Wim, ik heb Hein vrijdagavond<b>¶</b> een brief geschreven om jou alles uitteleggen. Als geldgebrek mij nu niet in moeilijkheden werpt, waardoor ik door mijn maatschappelijke positie allerlei onaangenaams kan verwachten, kan ik door de traktementen of liever door wat ik daarop over hou 1 Febr., 1 Maart, 1 April betalen: rekeningen resp. van: 16 gld. (sporthemden) 38 (van Hoorn) 88 Kloos, zoodat dan nog blijven Chris en misschien nog een restantje aan Hein, want een restantje aan mijn Haagsche zuster meen ik óók nog te kunnen afdoen. Het is zoo ongelukkig, dat nu juist die Donderdag er tusschen in is komen vallen. Heusch, als 't je mocht gelukken mij tot Februari op streek te hoûen, zal alles heel goed gaan. Mijn beste Wim, ik vraag je dit alles alleen maar vriendelijk en onder indruk van het compromettante deurwaardersbriefje en dat misschien wel 20 gld. van mij<b>¶</b>vraagt. Hein zijn brief, waarin alles uitvoerig stond is te laat gearriveerd; hij was toen al uit, naar je toe. Nu is Hein hier en wil ik zoo graag aan niets bekommerends meer denken voor een dag of wat. Zou je mij asjeblief een beetje willen helpen in postbewijzen zonder afzender er op (als dit kan) of nèt zoo goed in een heel gewonen brief of in een brief aan Hein. In het laatste geval schrijf mij te gelijker tijd, dan ga ik het even halen en schrijf jij dat Hein even in den brief opdat hij mij afwachte. Ja, de laatste manier is eigenlijk (behalve den eenigzins gewaagde (meer theoretisch dan praktisch) gewonen brief, waarvan ik daarnet sprak) de beste. Beste Wim, ik laat 't heusch niet op je aankomen. Ik ga in geen enkel geval meer een escapade maken (ik heb er wat op gevonden, als iets dergelijks <i>moet</i> gebeuren). Ik<b>¶</b>geef er <i>nooit</i> meer geld voor uit en zal derhalve door de maanden heen kunnen rondkomen. Beste kerel er is op 't oogenblik zooveel op 't spel. Het is er op of er onder. Kon je maar eens komen praten. Schrijf mij zoo spoedig als maar e-e-n-i-g-s-zins kan, want als ik er weer inkom zit ik te blazen van benauwigheid, maar denk er aan dat elkeen weet, dat ik op 't oogenblik een maand vooruit heb ontvangen en de Directeur mij bij het overhandigen verleden week heeft gevraagd of ik 't niet zoolang op de spaarbank wou zetten, vanwege de 11 ct. rente! Petit à petit l'oiseau fait son nid, zei hij er vaderlijk bij.<br>P.S. Als je me nu niet kan helpen is 't niets, maar schrijf mij zoo gauw je kan, dan kan ik tenminste in A. eens rondkijken. Want ik moet er wat op vinden.<br><br>Dag, Wim,<br>t.t.<br>Jan<br><br>Schrijf je met een keerende post, asjeblieft?<br>","annotationData":[]}},"shortName":"1897-01-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF051_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-01-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}