{"id":17739,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-01-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dinsdag. 12 Jan.<br><br>Beste Wim, je hebt me zoo'n groot genoegen gedaan met je briefje. Je moet weten hoe ik hier zit, injecties van Chris, die mij moe maken, daarom thuis, als ik geen dienst heb, en bovendien gladde wegen, een sombere kamer, een kachel die altijd brandt, maar een kwartier per dag warmte geeft, onhebbelijk eten, altijd varkensvleesch voor de goedkoop, maar dat ik niet meer lust, altijd dezelfde dunne koffie (wat misschien goed voor me is), altijd hetzelfde hompie goedkoope kaas, van ouds de wetenschap, dat als ik onder behandeling ben, ik me weinig mag laten vervoeren door M.'s brieven of schrijvende mij laten vervoeren, geen centime in mijn portemonnaie, mijn juffrouw, die een arm mensch is en die al anderhalve week 79 ct. van mij moet hebben, menschen<b>¶</b>met wie ik elken dag omga en die elken dag komen kunnen om 1.50 contr. in eene vereeniging waarvan ik beloofd heb donateur te worden, Donderdag zittingdag voor mijne drie belastingen en als die dag voorbij is, komen ze in geen maand terug die menschen, maar beginnen te waarschuwen, en de wetenschap, dat zoodra men gaat merken, dat 't mis met me is, die kleine wantrouwelijkheden zullen komen van kantoor-menschen die geld het hoogste achten. En alles gaat via het kantoor - dat voorbij gaan je <i>dit</i> in bewaring te geven en <i>dat</i>, dat weten dat zij een in-soliden mensch een halven dief achten en dan zoo'n onuitroeibaar zich fatsoenlijk jongetje voelend ventje als ik ben... och, denk ik dan, met Chris gaat 't wel goed, dat zal wel lukken, maar dat die vrees, dat dat gevecht om enkele guldens in een wereld, waar dit te moeten doen allerzwaarst geldt, toch eindelijk van<b>¶</b>mij ging, die oppressie mij werd ontnomen. Als er dan een brief van je komt, voel ik mij niet zoo alleen, niet zoo erg aan maatschappelijken ondergang prijs, waar <i>jij</i> bent is altijd kans, ik kan 't niet helpen, maar je doet mij altijd opfleuren. Daarom moet je mij altijd schrijven, je brieven zijn mij zoo veel waard. Ik heb altijd het gevoel, dat ik door jou besta, ik kan 't niet meer zoo vrij zeggen als vroeger, tegenover Marie b.v., het is geen goede dunk voor een bruidje, als ze weet, dat haar bruigom het zóó voelt, het zou haar een illuzie ontnemen, maar zóó is 't altijd nog. Hein heeft mij zoo dikwijls geholpen in den laatsten tijd, maar jij bent voor mij nog iets anders, 't welk komt uit de manier, waarop je de dingen doet, en uit sympathie voor jou, jij bent voor mij het <i>Mirakel</i>. En dat is niet<b>¶</b>er van afhankelijk of jij helpen kan of niet, het is afhankelijk van een meening, die héél diep in mij ligt, of liever een overtuiging of een geloof, dat je, zoo vast en zeker je op je beenen staat, je innig voor je zelf hebt voorgenomen mij gelukkiger te maken dan ik ben. Je hebt me dat wel eens gezegd, voorzichtiglijk, maar ik voel 't altijd alsof je het gezegd hebt, zooals een lichttoren zijn licht zendt, en waardoor ik niet zal ondergaan, maar leven blijven. Vandaar dat je antwoorden me zoo lief zijn en je schrifturen mij <i>altijd</i> zijn als blijde boodschappen uit een ander en gelukkiger leven. Ik heb hoop, dat Hein mij vanavond een riks stuurt; misschien zal ik op Amstels straten iets vinden tegen donderdag, Mauzie b.v. Mocht het voor je mogelijk<b>¶</b>zijn mij dezen of genen dag wat te zenden zonder dat je precies weet hoe 't met mij staat, doe het dan altijd; ik zal altijd je van alles met het genoegen dat een jongere tegenover een ouderen daarin kan vinden verantwoording geven, geen ongepaste uitgave doen en ben ik ànders geholpen dan b.v. door dezen of genen voor enkele dagen, het je terugzenden of Nol ter bewaring geven.<br><br>Met hartelijke groeten<br>je<br><i>Jan</i><br><br>De brief bij Adrian van mij, heb ik stil voor je laten liggen, hoor.<br>t.t. <i>Jan</i><br>","annotationData":[]}},"shortName":"1897-01-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF063_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-01-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}