{"id":17741,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-01-19","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Beste Wim, ik wil heel graag probeeren een dag vrij te komen om met je samen te zijn. Maar schrijf mij even gauw, moet het Zaterdag zijn? Zaterdag is hier een quartet uit 't Concertgebouw te A. en nu is mij door iemand hier op kantoor gezegd, dat dit nu eens een weinig voorkomende en extra-gelegenheid zoude zijn mij eens te laten zien om te toonen, dat ik wèl iets met de IJmuiders, mijn stadgenooten wil te maken hebben en er anders animositeit ontstaat. Hoe denk je daar over? Schrijf mij maar eens gauw, als je wilt, want ik moet in 't begin van de week een introductie nemen. Om Zaterdags bij jou te zijn en dan 's avonds tegen 8 uur bij de IJmuiers, daar heb ik niet veel trek in. Liefst zou ik ze laten bakken, maar aan den anderen kant, heeft 't toch ook zijn goede zij óók er heen te gaan. Wil ik 't toch maar <i>niet</i> doen, naar de IJmuiers gaan? Hak jij den knoop maar door. Je brief was mij buiten je invitatie heel welkom. Wat je schrijft van den inhoud van mijn brieven in 't algemeen, je behoefte er uit mee te deelen en zoo weinig mogelijk 'à part' te leven, verrukte mij bepaald. Het is zoo <i>goed</i> aan die dingen toe te geven. Ook zag ik met vreugde uit het opvulsel van den brief, dat je nog altijd (het was een papiertje d<sup>o</sup> 4 oct.) aan de bloementeelt zijt of er belang in stelt; het zoude ook jammer zijn als jij die zoo lief met plantjes wist om te gaan daar minder aan was gaan doen. Nu spreek je nog van het briefje van Hein. Ik heb 't niet gelezen, maar dat je beschaamd zoudt moeten geweest zijn, als alles anders was geloopen, begrijp ik niet. Waarom zou je dan voor de oogen van de vrindschap beschaamd behooren<strong>¶</strong>te zijn? Je doet toch altijd je best genoeg voor mij en al je vrinden en dat je voor je zelf een beetje groot leeft, heb ik altijd zoo begrijpelijk gevonden, want je hebt zoo'n weidsche opvoeding gehad. Als ik daar soms eens over praat met je, dan is 't omdat ik dan denk, dat 't makkelijker voor je zou zijn niet zooveel in orde te moeten hoûen, maar anders niet. Of voel je je bepaald wel eens ondeugend tegen over je vrinden? Moet ik 't opvatten als een indice, je gezegde? Indice van wat? Van schuldig te zijn tegen over iets héél ideaals: dat je nooit meer zou mogen genieten dan je vrinden doen? Maar dat zou onbillijk zijn, want het genot dat jij er uit haalt is altijd veel grooter dan wij er zouden uithalen. Rest de vraag of je als 't er op aan komt àlles voor ons zou over hebben. Maar dat heb je, want eens heb je me in de Warmoesstr. àl het geld gegeven dat je bezat en moest je den volgenden dag in den regen loopen.<br>Daar doe ik nu weer het tegengestelde van wat je in je brief vraagt. Dat is dan voor het laatst, beste Wim. Het geeft mij altijd zoo'n groot, vertrouwelijk gevoel, als ik al schrijvende je figuur tot grootere zuiverheid breng voor mijne oogen.<br>Schrijf mij nu gauw terug, welken dag ik zal vrijmaken. Je laatste brieven droegen den stempel: Ede 1-2 en deze komen 's avonds laat aan. Als je nu bij je antwoord wat geld in wil sluiten, dan heel graag, want alles is weer bijna op (op f 2.- na), maar ik zou ook wel weer aan Hein het geld (f 6, de rente) kunnen terugvragen. Ik vraag dit net zoo gewoon, als ik zou zeggen:<br><br>dag Wim.<br>t.t.<br><i>Jan</i><br><br>P.S. Nol heb ik zulke prachtige visch gezonden en zoo netjes verpakt. Je hadt 't moeten zien. Het was prachtig! Ongelukkig ging hij juist de stad uit. Je moet maar ongelukkig zijn!<br><i>Dag</i>","annotationData":[]}},"shortName":"1897-01-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF048_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF048_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF048_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF048_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-01-19"},{"field":"Annotatie","value":"SWW dateert: [19? januari 1897]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}