{"id":17746,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-02-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 23 Febr.<br><br>Beste Wim, je hebt mij gezegd ik moest je vroeg vooruit waarschuwen als ik het geld noodig had; nu is de zaak, dat ik 't eigenlijk zoo vroeg mogelijk noodig heb b.v. tegen April om uit een laisser-aller te geraken, dat tot niets leidt. Ik bedoel, dat hoe meer de tijd nadert, des te meer ik mij wegschuif waar 't noodig zou zijn voor den dag te komen. Maar dan stuit ik op de kwestie van geld te hebben en laat 't maar weer voorbij gaan. Zoo had ik verleden week hier wel een aardige woning kunnen krijgen maar misschien tegen 15 Maart moeten accepteeren (er zijn hier weinig woningen vrij en wat er vrij is krijgt direct een huurder; iets huren na 2 à 3 maanden, zooals elders wel eens gebeurt; daar weten ze hier niet van en de betaling der huurpenningen is bij de week).... derhalve heb ik hem maar laten gaan. Ik ben Zondag bij<b>¶</b>dien heer te Den Haag geweest, die mij te IJmuiden heeft geplaatst gekregen en bracht toen ook een bezoek aan mijne zuster. De freule waar zij is stuurt (bij haar huwelijk) een massa goed naar de verkooping, allemaal mooi, onderhoûen goed b.v. <i>dertig</i> bedden en ledekanten door familie-erving zoo opgehoopt, en mijn zuster die zeer ijverig is om mijn belangen voor te staan, had verkregen, dat ik ondershands iets zou kunnen koopen. Zij was overgelukkig, dat ik nu net toevallig kwam (hoe prachtig zijn die paleizen aan 't lange Voorhout van binnen). Maar de afmetingen van alle meubelen (ledekanten b.v.) zijn zoo, dat bij de geringe afmetingen van de tegenwoordige woningen, men eerst een bepaalde woning moet weten, eer men iets van dit grootere oude goed kan voor zich nemen. En degeen die over 't ja of neen te beschikken heeft is toch weer de oue heer A.; derhalve heb ik 't maar<b>¶</b>voorloopig geëcarteerd en maar niet Marie er over geschreven of ze ook iets degelijks dienaangaande wil hebben. Nu wil men in April mijn inboedel koopen te A. Ik heb gedacht, mocht ik nu in April wat minder afhankelijk zijn, wat minder genoodzaakt alles op zijn beloop te laten, misschien kan ik dan hier en daar in kleinigheden er wat aardigs inbrengen. Het den heer A. goedkooper maken, daar is geen gevaar voor; hij zal Marie heel zeker het restant uitkeeren. En ik begin aan grootigheden tòch niet.<br>8 à 15 Maart komt Marie hier paar dagen logeeren bij den Postdirecteur, geïnviteerd door zijn vrouw.<br>De zaak met den ouden heer A. en den inboedel is eigenlijk nog eenigzins anders. Ik ben voor twee dingen voortdurend bevreesd: dat hij mij spreekt over geldzaken; dat hij mij eene bestelling<b>¶</b>te A. opgeeft om later te vereffenen. (<i>Ik</i> betaal alles <i>contant</i>, zeit hij altijd.) Derhalve heb ik hem nooit gevraagd; hoe hij denkt te doen; of ik den inboedel met Marie te A. mag koopen, of dat ik maar denken moet, dat wij het inboeltje krijgen bij wijze van cadeautje dat de vaste som van 500. gld. heeft gekost, enfin, ik heb er nooit over gepraat en daar zit 't noodlottige van de geschiedenis.<br>Wat is den Haag voornaam; ik had nooit zoo op mijn aise het lange Voorhout gezien als Zondag. En de Scheveningsche weg! Wat zou 't kompleet zijn als er maar niet zulke rare menschen rondliepen. Ik bedoel niet aan den Schev. weg, maar door den Haag zelf. Het is bizonder vreemd volk ik bedoel het wandelvolk. Zondag avond (ik ben daar slecht met de afstanden bekend) kwam ik te laat aan den trein; ik zat er<b>¶</b>wel mee in, want waar ik geweest was kon ik niet slapen en ik had heel weinig geld. Een diender heeft me naar een Volkslogement gebracht, een lange rij schotten op een lange zaal, de schotten een manshoogte; tusschen elke twee schotten een man die naar bed ging, of waterde in zijn potje of er erg hoestte of een wind liet. In een donkeren hoek een gootsteen waarover een man stond te braken en later nòg een. Om twaalf uur, taptoe en 't licht uit. Den heelen nacht, kuchen, kribgewring, hardop droomen en bleef ik wakker, ter bewaking van mijn horologie, wat een onnoodige voorzorg bleek te zijn. Tegen den morgen viel ik in slaap. 'S morgens in een lange zaal de bleeke, slechtgewasschen gezichten om de kommen koffie. En sommigen die daar geabonneerd waren! En de shelters van 't heilsleger, die<b>¶</b>nog goedkooper zijn, (want dit was 40 ct.) veel goedkooper. Wat is 't leven dof van arme menschen in een stad. En dan den heelen dag, als je zoo slecht gewasschen bent opgestaan, zitten kleermaken en standjes krijgen van den baas en je mond hoûen, omdat je anders de laan uit gaat. En 's avonds je wat vervelen of kletsen in een kroeg. En weer naar de zaal en anderen hooren kuchen, woelen, winden laten, wateren en braken.<br>De morgen (het was kwart voor zeven, dat ik op straat stond, was verrukkelijk schoon). Ik kwam door een straat, waar, tegen een klimop, honderd luid-sjilpende vogeltjes fladderden. Het was het eerste lente-gegroet voor mij en eenigzins verteederd om de ongerechte behandeling mijner medemenschen, deed 't mij heel innig aan<b>¶</b>en maakte mij stil-gelukkig, hoewel 't mij ernstig liet. Maar als uit een sprookje was mij in den mistigen morgen de markt, waar 't fraaie gewerk van 't stadhuis stond, dat ik wel eens gezien had, maar nooit zoo schoon en zoo om de herinnering er van te blijven bewaren. En in den grauwen dag leefde het leven op, de melkboeren, die zoo vriendelijk de melk rondbrachten, de meisjes die de gastvrije deuren openden, de klepperende karretjes der plichtgetrouwe bakkers.... geen van allen, denk ik nu, die wist hoe lief en vrindelijk ze waren voor de anderen, die sliepen. De diender op den hoek, daar staande om te voldoen aan eene wezenlooze verordening, wat vrindelijk van hem om daar te staan. Hij kon wegloopen. En de bakker kon eens naar de zee willen zien. En het meisje den melkboer binnen roepen. Ik<b>¶</b>wist den weg zoo ongeveer. Maar toch vroeg ik hem: aan een dienstmeisje, die net haar deurtje wou dichtdoen; aan een strakken agent, die aansloeg en later aan een bakker die zijn kar inhield. Ik kwam heel pleizierig thuis. Alleen tegen den avond viel vermoeidheid in mijne leden en verdijde ik een beetje het lange, lange alleen-zijn hier.<br><br><i>je</i><br><i>Jan</i><br>","annotationData":[]}},"shortName":"1897-02-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF066_006_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-02-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}