{"id":17758,"name":"Broedelet, Lucie Jeanne aan Witsen, Willem Arnoldus | 1897-04-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Hilversum 24 April 1897.<br><br>Vereerdste hofphotograaf,<br>Ik schrijf natuurlijk in de veronderstelling dat Betsy en jij elkaar teruggevonden hebben en nu veilig in Ede zitten. Ik hoop dat Betsy mij een verhaal over uw beider avontuur schrijft. Pa stuurde 't telegram, maar aan welk adres? aan 't station, waarvan wij bericht kregen, dat de geadresseerde niet te vinden was. Je ziet dus dat hij zijne plicht gedaan heeft. En nu wat mijne plicht betreft, of liever de natuurlijke uiting mijner dankbaarheid die zoolang achterwege bleef. Ik zal eens biechten. Zaterdag kregen wij de portretten en vonden ze prachtig in alle opzichten en waren er dolblij mee. Wat leuk dat een stukje van de kat er op is, want<b>¶</b>ik ben dol op poesen. Ik was in zoo'n koortsachtigen ijver gekomen toch bijna 't laatste stuk van mijn naaiwerk voor de zomer campagne af te krijgen, dat de uiting mijner dankbaarheid niet vrij gevloeid zou zijn belemmerd door een afwezige gedachte toevend bij 't despotische naaiwerk. 't Was Dinsdag maar dien dag kreeg ik den brief niet af die na overslaan der Woensdag (Engelsche les) Donderdag voltooid was tot een lijvig epistel aan Betsy en eene kleine nawijding aan jouw adres, toen ik hoorde dat Betsy zelf er was wierp 't gauw in de lade van mijn schrijftafel en snelde naar beneden waar ik tot mijn blijdschap werkelijk je vrouw vond, wie ik de inhoud van den brief in hoofdzaak meedeelde.<br><b>¶</b>Wij vonden 't allerliefst dat zij bij ons kwam en al die moeite gaf slechts voor een paar uur, waarin ik nog niet te boven kon komen de zenuwachtige blijdschap over hare onverwachte komst. En ik vrees dus dat ik lang niet hartelijk en aardig genoeg ben geweest als een onbeholpen veulen. Maar de trein was bij allen spoed zeer bedaard en langzaam en vertrok veel later dan hij volgens bevel hoort te doen. Was dit wellicht oorzaak van uw niet ontmoeten? Nu komen de photo's weer aan de beurt. Ik ben al opgehangen zonder vorm van procès en schrok nu en dan als ik mij zelf in 't aangezicht staarde, terwijl 't mij tot nadenken stemde. Waarop ik mijzelf eens onderzocht, alles<b>¶</b>omverhaalde en stofte enz. als ik gisteren met al mijne kasten en schrijftafel deed, maar 't verschil was dat hierin weinig stof was en 't bij mijzelf slechter gesteld was. Ik heb mijn verdoolde ziel, die mij zoo verwijtend van je portret aanblikte weer opgepikt 't trots en moed ingeblazen, zoodat hij nu rondstapt zoo overmoedig als een victoriekraaiende haan, niet wetende dat wellicht 's middags zijn nek wordt omgedraaid of zijn kam afgevochten, of een afgestolen paling kop hem uit zijn humeur brengt. 't Is alles verbeelding denk je maar je verneemt nu toch welk een gevaarlijke uitwerking je portretten kunnen bezitten. Als je wist hoe blij ma en pa en ook mijn persoon er mee zijn, vooral ma dan zou je je wellicht genoeg beloond achten voor alle moeite. En dan nog<b>¶</b>die lijst er omheen te zetten. Ma's en pa's hartelijksten dank moet ik je overbrengen en voeg daar aan de mijne. En te bewijzen dat die niet alleen in woorden bestaat wil ik elken dag een uur pianostudie aan Ede wijden, je moet weten dat ik van de nuttige en zoo hoogst noodzakelijke oefeningen vreeslijk 't land heb. Maar zoo na de treurige berichten omtrent mij uw moed niet geheel gezonken is en gij er nog lust in hebt en de gelegenheid zich voordoet, wil ik zoo niet voor - ook niet achter uit zijn gegaan, hoop ik. Ik heb werkelijk altijd je moed bewonderd mij bij te houden in mijne eigenmachtige en verrassende tempo's. 't Zal wel heerlijk zijn voor je, dat je nu een mooi atelier hebt, waar je altijd kunt werken als je wilt. Adri is nu in Antwerpen hè, waarheen<b>¶</b>ik nu ook verstuurd ben. Hij teekent alleen op de academie en heeft een mooi atelier in 't Beiersche huis op de groote Markt en brieven mee van Pieters aan beeldhouwers en schilders. Hij heeft eene opgewekte, werkzame omgeving noodig, hij was down enz. En zijne brieven zijn opgewekt. Hij vindt de stad en dokken en kleeding zeer schilderachtig. 't Verkeer is er aangenaam, openhartig, en opgeruimd dit houdt ons jong en gezond en zal dus niet nalaten in alle opzichten van gunstigen invloed op hem te zijn. Maar de mensch wikt, God beschikt, enz. Betsy en jij vonden 't zeker erg naar Wimpje achter te laten, maar behalve dat de kinderen zoo uitstekend verzorgd worden, wie zou anders dan lief tegen zoo'n snoes van een ventje kunnen zijn. Ik hoop hem eens te zien, hoe<b>¶</b>hij gegroeid is en hoe aardig hij praat en speelt. En ook zijn lief broertje Erik die uiterlijk zoo tegengesteld is als Betsy vertelde. Ik hoop dat Betsy mij schrijven wil omtrent u allen en hoe Wimpje vooruit gaat. Ik hoop dat 't niet opgaan der uitdrukking uwe vrienden zijn mijne vrienden geen stoornis brengt in uw beider gevoelens tegenover mij. Mocht het zoo zijn eh [bén[?] wat zal men er aan doen!<br>Gij krijgt nu meer van mij te hooren dan ik u in 't vorig schrijven toebedeelde, welk door Betsy's komst ontijdig gestorven wicht, ik gisteren bij de kasten schoonmaak niet vieren deelde maar versnipperde. En met dit treurig resultaat mijner overpeinzingen drijft nu de wind of verrotting of andere macht vrij zijn spel. Beste, ...... (ik weet niet recht<b>¶</b>en nu nog minder dan vroeger wat ik zetten zal mijnheer, Wim, Willem, vrije keus laat ik je tusschen dezen of welke uitdrukking die je nog prefereert) ontvang den oprechtsten dank en hartelijkste groeten mijner ouders, bij welke ik met niet minder oprechtheid en hartelijkheid de mijne voeg.<br><br>Geloof mij na liefste groeten aan Betsy, Erik en Wimpje als je hem ziet<br>je toegen.<br>Lucie.<br>","annotationData":[]}},"shortName":"1897-04-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BRO01_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Broedelet, Lucie Jeanne"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Hilversum"},{"field":"Datum","value":"1897-04-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}