{"id":17756,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-04-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 8 April<br><br>Beste Wim,<br>Je hebt me nog geen boeken gestuurd, maar sinds gisteren zit ik tot over mijn ooren in toebereidselen. Hoe dacht je dat ik boos was van de week? Ik heb er niets van begrepen, hoe je dat kon denken; je was tot op 't laatst erg vrindelijk voor mij en ik was heel aangedaan van je. Alleen wou ik wel graag dat je de volgende week, als je in A. mocht zijn eens hier kwam of dat ik naar A. kwam. Dan moet je me tijdig een briefje schrijven. Wil je doen?<br>Vandaag of morgen komt de woning leeg. La bête déchaînée! Dan moet ik aan de slag. Stel je nu voor, dat juist, dat ik mijn woning zal gaan optuigen Reyseger (de man, door wiens hulp ik naar hier ben gekomen) mij een aanmanend schrijven zendt om toch voor alle zekerheid van hier te kunnen blijven het post-examen te doen (d.i. kaartjes te teekenen, blijken te geven van een ijzersterk geheugen en van 't vermogen je absoluut en langen tijd te kunnen concentreeren op dingen die heelemaal<b>¶</b>buiten je leven staan). Ik moet bekennen, dat zoo ontredderd mijn psychische staat is (v. Deyssel zou er voor naar Aken moeten en verder) die brief mij nooit ongelegener had kunnen komen. Ik voor mij bouw op Marie; ik verwacht dat zij mij rust zal brengen en op de manier alsof ik een leerling ware die niet kan blijven zitten, mij leeren zal hoe ik de kundigheden voor dat examen (dat absoluut noodig voor mij is om niet op mijn 40<sup>ste</sup> jaar de bediende te zijn van die op mijn 20<sup>ste1</sup> tegen mij opzagen als tegen een knappert) deelachtig zal worden. Marie weet dat niet, maar ik wel. Ik wacht naar haar, ik reikhals naar haar, ook om orde te krijgen in mijn gedachtengang, regelmaat in mijn psychisch leven, dat zoo'n knauw heeft gekregen in die twee jaren stille worsteling in de loods met die vreeselijke hughes, in 't krankzinnigmakend vooruitzicht altijd een invalide te moeten blijven. Maar... brisons. och, ik heb zoo geleden, mijn beste Wim. Maar nu, te midden van de herrie, nu ik me gek tuur hoe ik van f 500 een woning in mekaar zetten kan, te hooren... ga aan je kaartjes. Een avond ben ik half mal geweest in mezelven. Je weet niet hoe vernederend voor je zelven 't is, als je alles zou willen geven om je hartelievie hare illuzie te willen doen hoûen, tot de concluzie te moeten komen, dat je door je eigen malle dispositie (of zooals men dat noemt, door eigen schuld)<b>¶</b>nog minder zeker dan een ander bent te blijven wonen, waar je alleen maar wonen kan en, hoe angstwekkend het is in den nacht, de klauwen te voelen die je aangrijpen zullen en je van je mooie ruime huisje zullen wegsleuren - en wat je je lievie niet zou durven zeggen, zoo zeker weet je, dat ze héél bleek zou worden - om je daarna weder te werpen in dat tuchthuis met raderen, de loods op de Voorburgwal: die snijboonen-molen waar al je levensgeluk wordt stukgereten en je een uur of wat per dag uitkomt en vrij om naar een derde bovenhuis aan de Oldenbarneveldtstraat te gaan, lugubere gedachtenisse! Mijn beste Wim, jij bent zoo'n gelukkig ventje; je hebt dat nooit gevoeld gelukkig, als je huis onder je weg zakt, je vak uit de mode raakt en je er een nieuw bij moet nemen op 't oogenblik dat je hersenpan een beetje gekraakt is en op den achtergrond altijd een machine, klaar om je langzaam te vermolmen, staat... en je dat alles moet voelen net op 't oogenblik, dat je je lievie gelukkig wil maken.<br>Maar... die nacht is gepasseerd. En 's morgens ben ik den brief weer eens gaan lezen en nog eens en heb toen er uit gehaald, dat ZEd. mij beloofde van den zomer met zijne echtgenoote te bezoeken, waaruit ik distilleerde, dat de brief meer eene door andere omstandigheden juist nu komende raadgeving kon zijn dan de voorbode van een imminent gevaar. Ik heb er Marie dan ook maar niet over geschreven.<br>Ik heb deze heele week geprobeerd verschillende<b>¶</b>dingen, om zelf niet voor te schieten, te Z. te doen koopen. Maar het gaat niet; het is door soort en prijs alles te duur om met f 500 uit te komen. En dat moet toch, want na Chr. en Kl., heb ik maar f 130 en kan daar niets van missen, omdat mijn eigen bed òp is, en we toch een paar dagen uit de stad moeten en ik wat ondergoed dien bij te koopen. Marie heeft een heele week teleurstellingen gehad, vergeefsche tochten naar Z., terugzenden van stalen, brief na brief, nu stuurt ze mij een aandoenlijk briefje of ik 't in A. klaren wil. Ik zie er niet tegen op om dan klaar te koomen, maar ik kan niet om geld vragen, en koopjes gaan contant, hier wat en dáár wat. En morgen is de woning vrij, dan moet ik successievelijk een schoonmaakster een week hebben, een man hebben voor allerlei maten, goed laten komen uit Z. en Den H. en al is de vracht betaald menschen hebben voor afhaling en berging, een nieuwe wereld die ik over me heen haal. Ik heb nog een 15 gld. En onderwijl moet ik de goedkoopste wegen zoeken voor kleeden, gordijnen, karpetten, beddegoed. Elken dag eerder, dat je me 't geld zendt kan je voor mij groote ongelegenheid voorkomen. Op 't oogenblik schijnt 't water me aan de lippen te gaan staan. Schrijf je gauw?<br><br>Je<br><i>Jan</i><br><br>Geef Hein een boodschapje mee. Dag.<br>","annotationData":[]}},"shortName":"1897-04-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF069_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-04-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}