{"id":17750,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-03-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 19 Maart<br><br>Beste Wim, ik heb je al dikwijls willen schrijven, maar ik heb 't tegenwoordig zoo druk, tusschenbeide hoor ik nog eens wat van Hein, maar van Nol b.v. hoor ik niets tegenwoordig. Verleden week hebben wij inkoopen in Den Haag gedaan, of eigenlijk goed overgenomen van fr. v.E., Marie te logeeren bij mijn zuster en ik in de Zeven Kerken. Dat zijn een pleizierig paar dagen geweest; ik had gezorgd, dat ik wat geld had door Kloos uittestellen en daar de fr. er niet was resideerde ik overdag aan 't Lange Voorhout in een geheel bebeeldhouwd paleis (ik bedoel van binnen) en voelde mij daar geheel eigen als een afgevaardigde voor de Hollandsche Staten. Daar waren knusse ouwerwetsche boudoirtjes, plé kamers om<b>¶</b>een middag in te blijven zitten en er werd goed gekookt en deftig gediend. Het was allerpleizierigst. Daarna heeft Marie drie dagen bij den Directeur hier gelogeerd. Zij is erg met IJ. ingenomen; ze houdt veel van vrijigheid en die vindt ze hier heelemaal. Dan hebben we een bovenhuis gehuurd, wel wat duur (4 gld. in de week) maar 't eenige wat er goed was. We zouden den heer A. getelegrafeerd hebben, eer we wat namen, had ik in October beloofd. Maar we hebben 't niet gedaan. 't Grappige is, dat hij er niets boos om was, schreef M. mij; hij dwingt altijd maar zoo'n beetje ins blaue hinein en als hij dan zijn zin niet krijgt, houdt hij uit louter gêne zich koest. Het is een raar heer.<br>De woning huren wij 1 Mei, maar<b>¶</b>daar ze 1 April vrij raakt, moet ik tegen dien tijd haar laten schoonmaken, het gekochte goed laten komen uit den Haag, in de leege ledekanten matrassen koopen, kleeden laten leggen en nog een restje meubilair aanschaffen. De heele maand April zal ik 't wel druk hebben. Waarschijnlijk moet mijn uitzet ook eenigzins vergroot, want het laten wasschen in huis is hier in IJ. door gebrek aan goede waschvrouwen nogal lastig en duur. Daarom zal 't beste misschien zijn de wasch om de vier weken te verzenden. (We nemen een meisje tot 4 uur 's middags.)<br>Na IJ. zijn wij een dag te A. geweest tot begin v.d. avond. Jammer dat M. zoo moe was toen. Het pleizierige was een maaltje bij Kras. Het moet in de eerste witte broodsdagen bizonder genoegelijk zijn dat uurtje saam te zitten en zoo een jong vrouwtje iets toe te stoppen, wat je weet, dat naar haar<b>¶</b>smaak zal zijn. Ik ben zeker, dat de kellner gedacht heeft: Zóó, is-i vandaag getrouwd? Marie raakte toen ook een beetje over haar vermoeidheid heen gelukkig.<br>Ik ben nu wachtende op mijn huurcontract. Zoolang ik dat niet heb leef ik in 't onzekere. Want 't zijn me kereltjes hier. Ik leer ze nu een beetje kennen.<br>Verder krijg ik elken dag brieven van M. en heb daar geregeld op te antwoorden. Ziehier tal van oorzaken, waarom ik je eenige weken niet heb geschreven. En wat is er met jou?<br>Schrijf je even?<br><br>Groeten aan Betsy en Pam<br>je<br><i>Jan</i><br><br>P.S. Marie zal waarschijnlijk toch in een gewone japon trouwen. Dus heb je dan, als 't zoo blijft, geen rok noodig. We trouwen 2<sup>e</sup> helft Mei.<br>","annotationData":[]}},"shortName":"1897-03-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF067_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-03-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}