{"id":17752,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-03-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 27 Maart<br><br>Beste Wim, daar net je brief ontvangen. Je bent mijn oue vrind, die mij in de Kalverstr. hebt opgepikt, en nou ben je weer weken lang voor me aan 't werk. Ik wist dat wel. En de 14 dagen is niets hoor en ik heb je niets te vergeven, maar heel veel te danken hoor, altijd. Ik heb, zooals ik je schreef Kloos nog wat uitgesteld en daar is nog 70 van en, omdat ik 1 April geen traktement krijg moet er nog 40 ongeveer af. Dan zal ik als in begin April de woning leeg komt en ik schoonmaaksters moet hebben en vracht op 't goed uit Den Haag 't wel tot 15 April uitzingen. En dingen die ik zou moeten voorschieten omdat ik ze laat komen uit Amsterdam, matrassen, zeilen, kleeden etc., zal ik tot na dien tijd uitstellen. En ik wou tòch wachten tot even vóór of op Paasch om naar Z. te gaan en heb dus weinig kans vóór dien tijd<b>¶</b>tot explicaties te moeten komen of de heer A. zou mij hier moeten opzoeken, wat niet zoo licht gebeurt.<br>Ik dank je dus voor alles wel zeer, want 't gaat nu heel goed. Alleen heb ik een klein sidderingetje gehad (want ik kan daar nooit tegen òp, als je in die beweringen komt) toen je sprak van dingen die ik wèl en dingen die ik <i>niet</i> direct zou moeten betalen. Dat moet je in deze weken nu niet doen, beste kerel, want dat zijn jouw reflecties en niet de mijne. Ik had 't drie jaar lang kunnen leeren maar ik ben altijd beroerd geweest van achter op werken, beste Wim. Ik kan nu in de verste verte niet zeggen of ik die 400 gld. geheel noodig zal hebben (après-tout), maar ik moet niet mijn huwelijk met schulden beginnen. Ik kan je wel beloven, dat ik je alles wat ik over heb teruggeven kan (maar Chris 180 en Kl. 88! en de trouw-kosten), maar ik wou zoo innig graag nu eens, als 't ware aan een nieuw financieel begin staan. Het kan zoo niets lijden, 1300 pop en ik ben zoo vreeselijk bang, dat als ik dáár niet mee begin bij mijn naar alle kanten afhankelijke maatschappelijke<b>¶</b> pozitie, ik heel ongelukkig word en 't Marie ook maak. En ik houd zoo heel veel van Marie. Daarom is, als die vrees weer zou opkomen, dit iets wat de bruidsweken onherstelbaar bederven zou. En de tijd die daarop volgt. En wat zal die tijd, als ik dien vrij en zonder abstracties doormaken mag, vol zijn van goede, eenvoudige en innige dingen. Eerst nu, nadat je op den O.Z.V<sup>bwal</sup>, de angst van me wierp die me zoolang omklemd had gehouden, heb ik ten volle de heerlijkheid doorvoeld van wat mij wachtte en in Den Haag en hier (toen zij hier was) heb ik zooveel innigs en hartelijks en verrukts door haar lieve oogjes en lieve stemmetje genoten, dat ik dag aan dag lijdt zoo ver van haar te zijn en terwille van Chr. nog wat hier te moeten blijven. Marie houdt zoo innig veel van mij. Ik kan zoo heel, heel gelukkig worden.<br>(Later) Nu ben ik precies den draad van dezen brief vergeten. Want onderwijl heb ik een post moeten behandelen. En meteen moet ik het kantoor sluiten. Maar<b>¶</b>ik zal je wel binnenkort weer schrijven, beste Wim. Er is nog eene verandering in de getuigen gekomen. Nol komt óók!! Hij is met jou mijn getuige en Hein is een der getuigen van Marie. Dus zul jullie er allen bij zijn. Ik ben daar zeer verheugd om. Nu, beste Wim. Morgen ga ik naar Hein te A. Vandaag is Hein hier geweest. Van de week zullen wij mekaar wel zien. Dat moeten we dan maar eens afspreken. Een vrije morgen van jou. Wil je niet te IJ. komen. Liever niet? Was de laatste kabeljauw lekker? Ik stuur je weer eens, als er wat goeds is. Dag Wim, wel bedankt voor alles en ook voor je brief.<br><br>Dag<br>je<br><i>Jan</i><br><br>Wil je nu van mij óók iets hartelijks goeds aannemen, werk je jezelf nu ook eens er uit en kom er dan nooit weer zoo erg in, ik zou dit zoo graag je toewenschen, spiegel je aan Rembrandt, goede Wim. Dag<br>je Jan<br>","annotationData":[]}},"shortName":"1897-03-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF068_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-03-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}