{"id":17760,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1897-05-03","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>IJmuiden 3 Mei [189]7.<br><br>Beste Wim, Hein is hier vanmiddag met een glunder gezicht komen aanzeilen en zelden is hij zoo gauw hij met me op straat was met zijn boodschap aangekomen als nu. Hij is wèl wat je verleden noemde een waardig jongeling. Wij hebben saam gegeten, heel veel; ik had nog een pond biefstuk laten komen en we hebben alles leeggegeten en daarna Hein nog sneden roggebrood met vleesch. Ik zei: roggebrood 's middags, dat is net als bij Riche. 'Avec du poisson', zei de schalk er bij. Maar, dit nam niet weg, dat hij met graagte at. Onderwijl bleef hij aldoor even lollig; hij wierp een touwtje van de rollade op 't kleed en zei toen, 't steelsgewijs doende, dat hij dacht, dat er een hond in de kamer was en zulke dingen. Daarna gingen we naar 't Sailors-home thee drinken en toen naar de Semaphore, waar Hein in de mast klom en na de kijker gebruikt te hebben, den loodsleerling 20 ct. wou<strong>¶</strong>geven, zorgvuldig uit zijn portemonnaie ter sluik bij een gegaard, waarvan de loodsleerling echter zei: wees wijzer, meneer, en 't niet aannam, wat Hein zoo in de war maakte, dat hij even buiten de Semaphore stil moest staan en in de lucht kijken, heel lang, en heel langzaam weer komende in de dingen van 't eeuwige. Daarna hebben we in mijn donkere kamer thee gedronken en ben ik naar kantoor gegaan en Hein naar den trein. Hein maakte mij ook een ½ fleschje Rhum present.<br>Maar nu moet ik je nog even praten, beste Wim. Ik heb nu door jouw toedoen, <i>dat de molensteen van mij is weggenomen</i> en als ik nu maar blijf leven als een zuinig man tot 1 Juni en door geen overgroote eischen voor mijn nieuwe leven het herstelde evenwicht verloren doe gaan, ga ik een rustig en kalm leven te gemoet, 't welk een leven is overeenkomstig mijn moreele behoeften. Ik heb dit door jouw oplettendheid en ik zeg je van uit mij-zelven (my deep self) dat ik 't zóó voel en 't voor mij zóó is. Hoe blij ben ik dan ook, dat je met Betsy bij mijn trouwen zult zijn. Ik heb altijd van den eersten dag, dat ik je gezien heb af, tegenover al je doen, een gevoel gehad van erkentelijkheid en zóó ben ik zoo zeer erken-<strong>¶</strong>telijk in mijn gevoel voor je vrindelijkheid om bij mijn trouwen te zijn als voor al je andere handelingen. Het hééft me werkelijk iets gekost Donderdag <i>niet</i> met je mee te gaan, maar zoo erkentelijk ik je blijf, dat je toen even gekomen bent, zoo sterk voelde ik óók, dat ik 't niet mòcht doen, om niet dingen in me op zij te zetten, die me lief zijn en waaraan ik van mijn natuur uit altijd geofferd heb en dan gelukkig was. Maar vroeger ging dat alles in me zelven en bleef daarin; <i>nu</i> bemerkte ik in-eens, dat ik je teleurstelde d.i. in mijn oogen: <i>bedroefde</i>. En dat was mijn bedoeling niet. En zoo dikwijls ik me zou mogen stellen lijnrecht tegen een gul-weg opgekomen plan van jou, zoo dikwijls moet ik je heel ernstig verklaren, dat 't mij een heel bizonder leed doe je te moeten teleurstellen.<br>Wil ik je nu schrijven van mijn woning en mijn huisraad? Of wil je liever het alles afwachten?<br>Schrijf je eens gauw? Gaat 't Betsy en Pam goed?<br><br>t.t.<br><i>Jan</i>.","annotationData":[]}},"shortName":"1897-05-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF184_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-05-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}