{"id":17763,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus/Vloten, Elisabeth van | 1897-05-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Beste Wim, beste Betsy, o, o, wat een nooit gekende pleizierige dagen. Aan den eenen kant vreeselijk veel te doen, het kantoor, het huis dat ik aankleed, de goederen die ik ontvang, de schoonmaakster die ik bekijf en waarop ik uitvaar om gebroken ruiten en lens gemaakte pompen, een extra gelegenheid om lucht te geven aan wat er door veel matrozenbloed in me zit (ik mag tegen jullie wel alles zeggen; ik heb gemerkt, dat ik in drukke tijden, zooals nu graag van een ‘knoop’ hou; ik vind 't dol prettig de menschen er mee aan 't schrikken te maken)... en aan den anderen kant 't genot te denken aan de verrassing die de klaargemaakte<b>¶</b>woning voor mijn nog-kind-zijnde lieveling zal zijn, hoe erkentelijk ze zal wezen, hoe ze naar me verlangen zal, als ik even weg ben, och zoo véél... en nu een postpakket brieven die ze mij zendt om <i>mij</i> ook wat te laten lezen. En in die brieven jullie hartelijken brief en je hartelijken, juist voor ons uitgekozen cadeautje... ik zou jullie omhelzen kunnen, zoo wèl in onzen geest bedacht, ik 't vin. Je brief, Betsy, heb ik met heel veel pret gelezen en ik kan wel zien dat je de vrouw van een schilder bent, want je teekent magnifiek. En, wat zeg je, krijg ik een teekening? Of gesneden werk van Wim? Ik ben erg verlangend 't te weten. Schrijf me eens gauw. Hein heeft eens gezegd:<b>¶</b>Als je trouwt krijg je van Wim een teekening ‘met alles er op’. Dit is wel de meest pleizierige, levenslustige omschrijving voor ‘teekening’ en net iets voor Hein om 't zóó uit te drukken.<br>Overigens, de brieven en briefkaarten die ik in 't pakket vin, hebben me zoo aan-gedaan. Ik wist niet, dat er zooveel vrindelijke gedachten rondzweefden door de lucht. Van Willem een hartelijken, accuraten, in 't sentiment van een ‘<i>ouderen</i> vriend’ aan een ‘ouden-vriend’ opgezetten brief met de, met een even-opgeheven vinger, gedane waarschuwing er in, toch altijd een plaatsje optehouden in mijn hartje voor ‘mijn kunst’. Wat is Willem toch altijd, in den goeden zin, deftig en waardig. Verder een briefk. van Karel uit ‘Rosenbad’. Daar zal de oue heer op hebben zitten turen<b>¶</b>als een os op de rooie umbrella van een engelsche Miss. ‘Wat doet die meneer?’ Het is overigens om te barsten als je altijd gedacht heb er te wezen en je ziet anderen gewoonweg schrijven: ‘Rosenbad den zoveelsten’. We hebben overigens met onzen ijdeltuitigen vader geweldig veel te stellen. Elken dag wil hij wat anders. Er is te weinig reclame bij voor hem en ‘Mettray’. Het is ijselijk grof, maar 't is zoo. Gelukkig ziet Marie 't niet zóó, schijnt 't en 't is te griezelig er over te spreken en dient ook tot niets, want ze is intuïtief tegen al zijn plannetjes uit eigen bescheidenheid en afkeer van etalage tegenover de menschen, zoodat ZEd. voortdurend zijn plannen in duigen ziet vallen. Ge kunt je voorstellen wat 't is voor hem er buiten te blijven met ‘Mettray’. Toch heeft hij 't me gebakken in de advertenties ‘Ned Mettray’ te zetten in pl. van ‘Gorsel’,<b>¶</b>wat behoorde, omdat Mettray een instelling en Gorsel een gemeente is en dit laatste dus <i>alleenlijk</i> als woonplaats kan dienen. Overigens hebben we pas een receptie bezworen of ZEd. krijgt plan ons in een kerk te laten trouwen, of de dominé thuis te laten komen, of in de kerk van Mettray, in welk laatste geval ZEd. dan nog een aanspraak wilde houden voor de jongens van Mettray, om Marie niet alleen thuis, maar ook nog publiekelijk aan 't weenen te krijgen. Een mooie mosch! Het zou (dit laatste) daarom vooral zoo pleizierig zijn, (<i>denkt</i> de vos) omdat hij dan in ‘'t jaarboekje voor de begunstigers van Mettray’ konde schrijven: ‘Nog een eigenaardige, eenvoudige plechtigheid had in 't einde van de maand Mei dezes jaars in 't vriendelijke kerkje van onze kolonie<b>¶</b> plaats. Onze ijverige directeur, de heer J.P. Adelink, had dáár het genoegen zijn 22 jarige dochter, een aanvallig meisje, door Dominé Pimpelaar uit Zutfen, met.... in den echt te zien verbinden......<br><br>Daarna sprak de vader, hoogelijk aangedaan, eenige gevoelvolle woorden tot de van alle zijden toegestroomde menigte. Reeds éénmaal was zijn vaderhart verscheurd geweest, toen zijn veelbelovende zoon, nu 4 jaar geleden het land verlaten had om een rijke toekomst te oogsten op de velden der nauwgezetheid en des plichts....<br><br>Diepbewogen hoorden de aanwezigen,......’<br><br>Maar ongelukkig hebben wij allen<b>¶</b>gezworen (ook de huisgenoten) nu verder geen enkele verandering toetelaten, zoodat er getrouwd zal worden in 't Stadhuis, daarna gemaald (zonder invité's behalve de getuigen) en als dat alles is vast gesteld en de kok besteld en de invitatiebrieven aan jullie verzonden, krijgt ZEd. nog een vriendelijk briefje van mij om hem te verzoeken buiten een malligheidje aan tafel of zoo, geen menschen aan 't huilen te maken. Dan volgt op 't laatst nog een mondeling verzoek van mij om de trouw- en bedank advertentie (die moet erbij zeit-i) eenvoudig te maken. Dan mag hij er Mettray ònder zetten, wat toch zijn eenige liefhebberij is: Adelink - Mettray - directeur - Mettray - J.P. Adelink - Adelink - Adelink - Nederlandsch-Mettray. Het huwelijk is niets, hij heeft me nooit<b>¶</b>er eens aardig over gesproken; hij weet niets van Marie te zeggen, niets hoegenaamd niets; van de getuigen en de kennissen vraagt hij alleen vervelend: ‘Wat doet die meneer’; hij voor zich zou alleen op een preekstoel willen staan en galmen: ‘vaderhart, liefste kind, directeur, diepbewogen, Mettray, Adelink, vaderhart, ik heb U lief, ik ben Uw vader, weet ge wat 't zeggen wil als een vader zijn kind verliest, Nederlandsch Mettray’.<br>Daar van dit alles niets komt, heeft zijn Edele in alles slechts een matige belangstelling, benevens een groote vrees voor niet deftig genoeg te zullen zijn op den grooten dag.<br>En nu, mijn beste vrienden: Leve mijn lieveling, die ik van den zomer een heerlijk-pleizierigen zomer ga bezorgen. Hartelijke groeten en weer gauw aan 't werk.<br><br>Dag<br>Jan<b>¶</b>Later: Ontbrak mij den tijd niet, dan zou ik je beschrijven hoe verrukkelijk ik op den avond van mijn ondertrouw te A. ontv. ben door N., M. en H.<br>","annotationData":[]}},"shortName":"1897-05-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF071_006_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Vloten, Elisabeth van"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1897-05-14"},{"field":"Annotatie","value":"SWW dateert: [± 14 mei 1897]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}