{"id":17776,"name":"Witsen, Jonas Jan aan Witsen, Willem Arnoldus | 1897-08-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 31 Aug. 97.<br><br>Ik ontving van morgen je brief beste Wim gedateerd 26 met postmerk 30 dezer; hoe kan dat? Waarschijnlijk hadt je de verzending vergeten. Ik had allang naar eenig bericht uitgezien &amp; begreep maar niet waarom ik niets van je hoorde. 'T doet me genoegen te vernemen dat alles goed gaat &amp; 'k betreur alleen maar dat je financieel altijd door aan 't tobben bent. Mocht daaraan toch eens een einde komen! Om aan je verzoek tegemoet te komen zend ik je hierbij weer f 100.- 'T gaat me tegenwoordig zelf niet naar den vleesche, anders zou ik graag meer doen &amp; wou niets liever dan je er heelemaal boven op te helpen, maar dan kan ik helaas niet.<br>Uit de kranten (N.R. &amp; N. v.d. dag) verneem ik dat je met de Koninginnen in contact bent gekomen naar aanleiding van een door je geëxposeerd schilderij. Dit is zeker onjuist, daar voor zoo ver ik weet, je niet hebt geëxposeerd. Wat is daarvan aan? Als 't waar is dat je met haar hebt moeten spreken, zal 't defect in je costuum wel erg hinderlijk zijn geweest, of heeft Van<b>¶</b>Zwet je nog kunnen helpen? Als je me er iets van gezegd had, zou mijn rok die me thans veel te wijd is, je mogelijk gepast hebben, zeker wel beter dan Appy toen hij, weet je nog wel? in 't Paleis 't Concerttrio moest spelen, faute de mieux, dien moest aantrekken daar de zijne niet gekomen was. Zeer nieuwsgierig ben ik natuurlijk meer bizonderheden van die entrevue te vernemen &amp; wat er van 't krantenbericht waar is. Als je Vrijdag waart gekomen zoude je me 't huis hebben gevonden daar ik niet voor Zaterdag gewoonlijk naar buiten ga om tot Maandag te blijven. Ik ben dan ook gisteren weer terug gekomen na een paar heerlijk zonnige dagen te hebben genoten. Cobi is wel wat beter maar toch altijd erg vatbaar zoodat zij vaak benauwdheden heeft &amp; te bed moet liggen. Met mij gaat 't redelijk goed maar ik voel me steeds erg moe, afgescheiden van de krachteloosheid in m'n beenen, natuurlijk een gevolg van 't klimmen mijner jaren.<br>De [marine[?] zaak houdt me altijd nog in onaangename spanning &amp; 't kan nog lang duren eer we weten wat 't eindresultaat is, maar zoo veel is zeker dat we er niet zonder kleerscheuren zullen afkomen.<br><br>M'n hartelijke groeten aan Betsy<br>je je toegenegen<br>Vader.<br><br>P.S. Deze gaat eerst morgen ter post om de aanteekening.<br>","annotationData":[]}},"shortName":"1897-08-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ20_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ20_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ20_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WITJ20_001_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Jonas Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1897-08-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}