{"id":17808,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-02-19+20","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>IJmuiden 19 februari.<br><br>Beste Wim, met vreugde vernam ik van je naderend herstel en hoop ik dat je daarna spoedig zoover zijt, dat je je uitgestelde reis naar hier eens volbrengen moogt ook. Echter heb ik geduld en begrijp ik, dat je in jouw omstandigheden (al ken ik die niet precies) wel dubbel voorzichtig moogt zijn eer je je in zoo bar een land, van bulderende orkanen, als 't hier is, gaat wagen.<br>Wat hebt ge mij een genoegen gedaan den kleinen Pam (voorspoed en geluk zij zijn levensdeel!) zoo sprekende intevoeren. Ik heb je kleine Pammetje lief met heel mijn herinnering, ik vind hem een openbaring uit de kleine wereld, zooals de kindertjes konden wezen, als de oudertjes zoo waren als gij beiden zijt, van een sterk ras, een sterk temperament en vol goedheid. En wat je denkt, dat ik niet zou begrijpen, dat begrijp ik<strong>¶</strong>volkomen en 't is daardoor voor een goed deel dat de ontvangst en lectuur van je brief mij zoo gelukkig stemde. Zoo oud moogt gij worden en zoo oud mag ik worden, gewaar te worden dat je gelukkig zijt van echt, huiselijk genieten, dat je volkomen gelukkig zijt met je hart - ik zal er altijd blijde om zijn. Want we <i>zijn</i> broers, zoo dikwerf van elkaar, zoo dikwerf elkander, nà elkander begrijpende.... maar er zijn oogenblikken dat we den drang gevoelen die ons bij elkaar gebracht heeft en daarvan de gezonde vreugde hebben.<br><br>Ja, je moet toch niet verzuimen, àls je gezondheid of zoodra je gezondheid je dit permitteert eens werkelijk hier te komen en een nachtje te verblijven. Marie is de liefste vrouw, 't aardigst aanstaande mamaatje, dat pon na pon klaar in haar kastje legt, en we lèven lollig, gekscherende den dag door,<strong>¶</strong>begint zij toch in mij den rakker te waardeeren dien ik ben, terwijl ik hoop heb voor haar, dat ik mijn anderen kant, mijn goede-beste-bravigheid, nooit-of-te-nimmer zal verleeren. En ben ik een rakker... Marie is een rekeltje, die mij honderd maal voor eens naar de achterkamer stuurt of naar zolder voor wissewasjes; ja, die de boodschappen zit te bedenken en mij voortdurend op de proef stelt. Daarbij houdt ze er een schat van uitdrukkingen op na, de eene nog maller dan de ander en daarmee overstort ze mij, zoodra de kachel maar warm genoeg is en ze door totale afwezigheid van dienstboden of ander gevaar geheel ongegeneerd uit haar schulp kan komen. Zoo houden we er een heel regiment van kwasi-vloekjes, kwasi-scheldwoordjes op na en dat duurt dikwijls nog nadat ze, goed toegestopt, van boven haar dekentjes alleen nog maar haar neusje in de koud-nachtelijke ruimte van de nachtelijk-verlichte<strong>¶</strong>slaapkamer steekt. De groote fêtes zijn de vrije zondagen. Er gebeurt op zoo'n dag niets wat men in 't algemeen een feestje kan noemen, dan alleen misschien dit dat we geen directe aanraking hebben op zoo'n dag met de gewone buitenwereld... toch geven geen andere dagen ons zooveel voldoening.<br><br>Van Hein schrijf je. Heb je zijn stuk in de Kroniek gelezen? Midden onder mijn werk, in de maatschappelijke mallemolen, zag ik 't aan, schreef hem er van iets heel banaals: dat 't zoo'n stevig, geleerd stuk was etc. Later herlas ik 't: wat zuiver fijn begrepen, wat royaal uitgelegd, wat mooi gevoeld, wat voornaam. Wat had ik een spijt om hem. Ik dacht: ik moest hem over zulke dingen niet schrijven. Ik, ik, wat ben <i>ik</i> nou, om ergens iets van te zeggen. En ik verloor me weer een dag of wat in de mallemolen. Van middag na den eten, verre, verre van<strong>¶</strong>de bedrijfsmenschen, op mijn gemak geraakt bij Mies, na een beetje schemer, een beetje thee uit een allerliefst kwasi-japansch tête-à-tête-tje, dat we ons hebben aangeschaft, herkrijg ik de kracht te schrijven, aan jou, over Hein, dat is al half of ik aan Hein schrijf.<br><br>Zondag. Dat wordt al langzamerhand een brief, zoo ouwerwetsch als jij hem begeerde, zoo een op de manier van een peperhuisje, en als je 't open doet valt er allerlei onwillekeurigs uit. Ik las vanmorgen wat Mendes over Willem's Antigone schreef. Ik begrijp er uit, dat Willem er niet aan denkt zich zelf te kritizeeren, dat hij een vaste meening omtrent zich-zelven heeft en dat hij daarbij blijft. Daarom trekt hij zoo weinig aan. Hij heeft een razend goed geheugen en is niet vergeten welke de hoogte-punten van zijn geestelijk leven zijn geweest. Alles in hem en van hem wijst naar die punten heen. Al zijn verdere levens-uitingen zijn pure bijzaken.<br><strong>¶</strong>Dit is zijn kracht, maar tegelijk de oorzaak van zijn isolement. Zijn vrienden kunnen (en moeten) daarin berusten, maar er in mede gaan of er bij stilstaan kunnen ze niet, omdat 't iets is, wat alleen aan den persoon van Willem eigen is; niet iets van de soort, zooals de gedachtengang van den rijperen leeftijd of iets dergelijks is of zijn kan.<br>Ik merk uit 't groentje, dat Roosdorp, die Nol eens zoo ongelukkig heeft gemaakt met dien brief, beoordeelingen schrijft op de manier zoals vroeger v. Deventer deed. Dezen keer schrijf hij over 't boek van Mevr. Goekoop-van Beek en Donk. Alleen aardig, omdat 't 't eenige is wat hij verstandig in deze zaak in 't midden kan brengen, vind ik:<br>'Een man wil een vrouw, een vrouw wil een man. Dat is de natuurwet. 't Andere is geredeneer. Als in zekere kringen de man geen vrouw meer behoeft te trouwen om toch te hebben wat hij wil, zal het<strong>¶</strong>weinig helpen of die vrouwen uit die kringen al gaan werken om zoo hun vrouw-zijn te vergeten, dat is slechts een dam opzetten om de berg niet te zien.<br>Zou 't niet beter zijn deze dames den raad te geven: komt er niet gauw een man naar Uw zin en uit uw eigen kring, geef dan anderen gelegenheid. Zet die valsche inbeelding van hooger en voornamer uit uw hoofd en wordt werkelijk eens gelijk.'<br>Ik vind deze plebejische, of beter, sans-culottische uitval alleraardigst en kan mij voorstellen hoe 'stinkende' menige femineerende jonge lady dezen wind vinden zal. (Bij 't woord 'gelegenheid' ben ik om-gevallen.) 't Niet geciteerde<br>gedeelte van 't stuk heeft, geloof ik, niet veel om handen.<br>Nu, beste Wim, word nu maar gauw beter, groet Betsy en Pam hartelijk van mij en ook van Marie en <i>bedank Pam voor zijn complimentjes</i>.<br><strong>¶</strong>De kosten van de beide vischmalen zijn alles bij mekaar f <i>6.40</i>. Moet je niet eens tarbot, kabeljauw, leng, rog, (vermelden bereid of onbereid) kookschol, mossels?<br><br>t.t.<br><i>Jan</i>","annotationData":[]}},"shortName":"1898-02-19+20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF075_006_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-02-19+20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}