{"id":17805,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1898-02-11","paralleltexts":{"Transcription":{"text":"11 feb. [189]8<br><br>Waarde Heer Witsen,<br>Het deed mij ook leed U op den bewuste ochtend ziek naar huis te zien gaan, en met genoegen vernam ik, dat Uwe ziekte althans geen buitengewone gevaarlijke wending genomen had en gij, bij de noodige voorzichtigheid te betrachten, in niet al te lang tijdsverloop genezen kunt zijn.<br>Uwe tegenspoeden zijn zeer zeker hoogst onaangenaam en gaarne zal ik U te gemoet komen zooveel ik kan. - Uw voorstel is zeer zeker gemotiveerd en spijt het mij U te moeten schrijven, dat ik het niet onvoorwaardelijk kan aannemen.. Zooals gezegd, niet omdat ik Uw voorstel onaannemelijk vind moet ik dat schrijven, maar omdat ik niet zeker ben mijn woord te kunnen houden.<br>Naast een steeds, niet tegen te houden, aangroeien van het Magazijn heb ik al reeds tal van verplichtingen onwillekeurig op mij geladen, waardoor voortdurend op al het beschikbare &amp; beschikbaar komende geld al van de voren is<b>¶</b>beslag gelegd. Wilt gij het echter aan mij overlaten en neemt gij genoegen met een niet geregelde maandelijksche remise, dan beloof ik U gaarne mijn best te zullen doen, om in alle opzichten aan Uwe wenschen te gemoet te komen.<br>Alvorens dezen brief te eindigen moet mij nog een hartelijke dankbetuiging uit de pen, voor het prachtige stel etsen dat thans mijn kamer versiert. Zij hangen alle in één kamer, natuurlijk over bijna alle wanden verspreid, zoodat bijna steeds het oog op een van alle valt, wat steeds een hernieuwd genot is.<br><br>Met mijne beste wenschen voor Uw spoedig herstel en mijne welgemeende groeten, zoomede aan Mevrouw<br>t.t.<br>K. Groesbeek.<br>","annotationData":[]}},"shortName":"1898-02-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1898-02-11"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 29, p. 192"}]}