{"id":17815,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus/Vloten, Elisabeth van | 1898-03-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 2 Maart<br><br>Beste Betsy en Wim, zijt ge waarlijk niet boos, dat ik zoo op anderen steun? Ge weet niet hoe aangenaam mij dit is geweest. Gij vindt 't ook aangenaam, is 't niet? Zeg ja, en ik ben er tevredener om. Wat prettig dat M. er geen zwaar hoofd om heeft gehad. Ze heeft een spaarpotje voor Juni en dat wilde ik haar intact laten behouden. Wel hartelijk bedankt. Ik zal nu goed oppassen in letterlijken zin op mijn tellen, want kinderachtig vind ik 't wel voor zoo'n ouden baas. Maar nu verwacht ik binnen heel gauw een brief voor ons beiden, hoe 't nu in E. gesteld is. Hein schrijft: heel goed en beterende. Hij schijnt erg ingenomen te zijn met een aquarel van Wim, dat op zijn kamer staat. Hij kijkt er veel naar en vindt 't een werk van sterke gevoeligheid zonder vooropgezet idee. Is 't zoo heel onmogelijk, dat Betsy hier ook eens komt? Maar 't schijnt onmogelijk. In elk geval krijg ik wel binnenkort een brief van jullie. Ik vond 't zoo prettig B.'s schrift weer<b>¶</b>eens te zien. Hoe zonderling is 't leven onder de menschen toch. Daar zit ik nu al anderhalf jaar aan 't strand en nooit komt er een post binnen of ik denk aan Ede. Ik doe onbillijk minder dikwijls naar brieven uit A. van Hein te verlangen, maar 't is zoo. Ik lig dikwijls uren lang tusschen 4 en 7 's morgens op kantoor stil en denk dan dikwijls aan E. Ik denk dan dat ik er veel meer had kunnen komen, jaren geleden, maar dat denkt men altijd van dingen uit 't verleden, dat men er meer had moeten zijn en zulke dingen. Ik denk wel eens aan den avond toen ik het wiegje naar boven bracht. Ik heb altijd gewacht iets voor B. te mogen doen en dit, zooals zij wilde dàt ik 't deed. Maar de gelegenheden schijnen weinige te zijn geweest. Alleen tòen en een morgen in A., toen ik haar van den trein haalde. Ik ben nu niet verdrietig of morrend omdat ik aan 't strand zit - want M. is hier en 't loopt met haar net als ik gedacht heb - ze wordt heel gelukkig - maar gedachten en verlangens en terugblik heeft een mensch altijd en misschien wel 't ergste een kantoormensch, omdat die zoo vaak is in omstandigheden, die heelemaal buiten hem om zijn aangebracht.<br><br>Weest hartelijk gegroet met Pam.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1898-03-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF076_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF076_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF076_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF076_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Vloten, Elisabeth van"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-03-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}