{"id":17819,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-03-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 14 Maart<br><br>Beste Wim, je vraagde mij verleden of M. veel loopt. Gelukkig gaat dit nog al. Ze is van nature geen sterke loopster, omdat ze dikwijls pijn heeft in de voeten, maar ze gaat er toch elken dag vast uit. Altijd samen, dus al naar mijn dienst is. Het is hier een raar volk en liever gaat zij dus niet alleen uit. Gister ging zij toch even, maar vond men dit zoo vreemd, dat opgeschoten kerels of jongens haar nariepen ‘Wil je wel eens naar huis gaan!’ Ze vond dit heel onaangenaam, maar vandaag hebben we er om gelachen, om de grappige wijze waarop ze 't mij vertelde. Ze wilde gaarne, dat ik eens een paar dagen naar je toe kwam, maar ik zou dit niet van mij kunnen krijgen; zij kan mij zoo bijster best gebruiken. Voor alles waarin ik haar help beloont ze mij met lieve woordjes en blikjes. Er is niets beminnelijker<b>¶</b>òm zich dan je eigen vrouw in deze omstandigheden. Je schreef mij van de week of je mij ook beleedigd zoudt hebben. Eilieve waarom? Alles wat je daarin schreef was geheel waar. En is 't ook niet op mij betrekkelijk. Mevr. Adelink is hier geweest, doch slechts enkele dagen en niet op een zondag (den eenigen dag) waarop ik vrij ben tusschenbeide. Een heelen dag vrij te maken gaat tegenwoordig bezwaarlijk. Heden namiddag hebben wij onze baker geengageerd: Hille Schokker, Volendamsch visscherskostuum, in de 30 en van haar 16<sup>e</sup> reeds bakerend (dit is de volendamsche gewoonte). (Het schijnt daar het beroep te zijn van meisjes, die minder trouwkans hebben, een regel dus naar een wreeden praktijk.) Het is een juffrouw zonder omwegen, bewaar mij! Je weet wel, dat wij een puck hadden, die wij omdat hij zoo aanhankelijk was en zoo ziek<b>¶</b>werd, als wij hem alleen moesten laten, hebben weggegeven aan 't dienstmeisje? Dit beestje is na eenigen tijd door haar verkocht en is nu in 'n vuilig gezin terecht gekomen, een winkel van eetwaren, waar de man bijna een beest lijkt (zoo on-intellektueel) en de vrouw een marmot schijnt van viezigheid of liever goor uitzien, want <i>vies</i> zijn ze niet, alleen een beetje beestig. Nu is het een forsche, kloek kijkende reu geworden, groot en sterk en telkens als hij onze deur passeert (b.v. om de 2 dagen eens) komt hij janken, wordt opengedaan, rent naar boven, krijgt een overval van M. te zien, zoekt al zijn plekjes op (precies): achter de kachel, op de rieten stoel, blijft er even liggen, dartelt wat en verdwijnt weder. Heden net op zijn eigen-gewenschte terugtocht kwam hij aan de trap Hille Schokker tegen en viel hij op haar aan, tengevolge, waarvan Hille in<b>¶</b>geen tijd weer op straat stond. Ik heb haar beduid, dat 't maar visite was! En merkte zij wel, dat 't maar een ‘blaffer en geen bijter’ was. Heel gaarne had ik dien hond weder te eeniger tijd terug.<br>Aan Hein heb ik begin vorige week een lijvigen brief over alles en nog wat geschreven. Ik had je van avond in verband met dien brief een en ander willen schrijven (ik zit n.l. erg te filozofeeren tegenwoordig) maar Hille Schokker heeft mij op andere banen geleid en vrees ik, dat ik wel spoedig te ruste zal moeten, want om half-vier moet ik op. Van Nol hoor ik nooit meer iets. Mendes heeft mij zijn artikelen gezonden. De litteraire èn de geleerde wereld hebben elk een kinderachtigen kant. Ja, van Nol hoor of zie ik nooit meer iets. Hoe kan hij dag na dag leven en nooit meer iets van zich laten hooren? Weet hij zóó zeker,<b>¶</b>dat ik er geen behoefte aan heb iets van hem te vernemen? Ik, voor mij, zal hem binnenkort schrijven, dan zal hij wel eens, antwoordende, schrijven hoe 't hem gaat.<br>Wil je mij eens spoedig schrijven; doe er nu eens wat omtrent je ongesteldheid bij. <i>Hoe gaat 't nu met je</i>?<br><br>De groeten aan B.,<br>t.t.<br><i>Jan</i><br><br>ook van Marie<br>","annotationData":[]}},"shortName":"1898-03-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF078_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-03-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}