{"id":17822,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-04-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 4 April<br><br>Beste Wim, ik had 't van de week nogal druk. Kom je nu eens spoedig? Wat heeft Hein gezegd van mijn voorstel vreemde talen aan te leeren? Ik heb geen antwoord van hem gekregen, dus leid ik daaruit af dat hij er tenminste niet enthousiast van is. Marie is vrij wel; ze krijgt echter sinds enkele dagen tusschenbeide erge krampen of zoo iets, hier en daar, of hevige steken in de borsten. Ik vind 't zoo jammer, dat je nu juist niet eens komt. Als 't een maal zoover met haar is, blijf je van zelf weer weg en zoo is 't halve jaar om, eer je hier geweest bent. Ik ben zeer nieuwsgierig van je te vernemen wat je me allemaal te vertellen hebt. Met mijn komst te A. is 't zoo, ik durf niet langer komen om Marie dan van 's morgens tot na het koffiedrinken en dan heb ik nog veel boodschappen ook. Wanneer je dus niet erg vind die met mij mede te doen (het zijn boodschappen voor Juni, bij Utermohlen en zulke dingen) dan zal ik je schrijven wanneer ik kom en hebben wij dus eene afspraak. Het kan zijn vóór, het kan zijn<b>¶</b>direct na de paasch. <i>Ik</i> wil heel graag die afspraak maken.<br>Van de week had ik drukke besogne door de schoonmakerij. Wàt er nu gedaan is, is zoo proper, dat 't een lust is er rond te zien. M. heeft vitrages gewasschen en gestreken, keurig en keurig. Ik heb alle gordijnen weer apprêteerd, zoodat als je aan 't eene touwtje trekt, gaan ze allebei open, trek je aan 't ander, dan gaan ze allebei dicht. Je weet, jaren geleden, bij jou eens, kon ik dit niet. Ik heb alle zeilen opgenomen voor zoover wij met 't schoonmaken zijn en het asphaltpapier losgemaakt er onder en alles is ferm grootscheeps gedweild. Toen 't asphalt papier weer opgespijkerd en de zeilen daarboven. Wàt nu gedaan is, is zoo stofvrij, dat je nergens je hand zou kunnen vuil maken. M. heeft zoo weinig mogelijk gedaan en niets getild of zulke dingen. Je kunt deswegen gerust zijn. Aanstonds moet ik weer een heele kamer uit mekaar halen.<br>De N.G. heb ik ontvangen, die japansche verzen deden mij, wat de laatste betreft, sterk denken aan de oorlogs prenten van een paar jaar geleden. Ik vond ze heel aardig (die verzen) en voor de N.G. een aanwinst. Wie is 't, die ze schreef? De moeilijke tobberij<b>¶</b>van Willem en Mendès las ik met veel minder pleizier. Ik kreeg daar een prospectus van van Looy. Is de Gouden Ezel als boek reeds verschenen? Ik wist daar niets van, dat 't zoover al was.<br>Schrijf je mij eens gauw? Met mijn poststudie is 't in de laatste weken weer sukkelen. Ik kan daar maar nooit serieus inkomen. Het is me te kinderachtig. Die post is 't kleine ongeluk in mijn leven. Had ik maar eens den moed er flink door heen te bijten. Of 't vijftig mijl van mij aftekeilen, dat boek.<br>De winter-visch is nu voorbijgaande. Als je vóór paschen nog kabeljauw, leng, griet of rog moet hebben, moet je me gauw schrijven. Ik krijg tot nu f 8.50 van je.<br>Schrijf mij gauw,<br><br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1898-04-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF079_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-04-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}