{"id":17823,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-04-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag 11/4<br><br>Beste Wim, wat speet 't mij Vrijdag je niet te zien. Wat hadden wij een langen en prettigen dag gehad. Alléén heb ik langs de grachtjes gewandeld en me in veel vermeid. Wat had je mij pleizierigen raad gegeven bij mijn inkoopen ware jij te A. geweest! Wat maakt je aquarel (teekening noem jij 't altijd) Heins kamer prachtig (die toch al prachtig is met al die folianten en kasten). Hein vertelde mij, dat je in den laatsten tijd wat bedrukt was geweest. Wees maar altijd een besten kerel en laat 't nu maar gauw uit zijn, dat we mekaar nooit meer zien. Ik heb juist een heelen prettigen dag gehad (gister). Mijn zuster C. was ons komen opzoeken en hoewel haar drukke gepraat wel wat vermoeiend en weemoedig stemmend was, heb ik toch telkens mogen voelen, dat ik haar graag mag lijden. 't Goede mensch had een pak jurkjes mutsjes, zijden schoentjes etc. mede gebracht, alles allerliefst gemaakt en jouw vischkooper dien ik onlangs een ijs-leverancie aan een brouwerij bezorgde, zonder daar verder bij te denken, zond mij met<b>¶</b>de paasch drie groote tongen. Daarbij had ik uit A. bloemen medegebracht en was 't hier als een feest. Maar vandaag is 't weer net 't omgekeerde; mijn lieve Miesje wil den heelen dag niet eten, ligt te bed en schijnt koortsig. Nu zit ik hier weer alleen en alle feestigheid is weg. Op den dag dat ik te A. was kreeg M. bezoek van Betsy T. en Pet en het jongie. Het jongie is een lief, zacht, achterlijk jongie, dat met B. heelemaal een is. Die twee kinderen schijnen elkaar altijd vasttehoûen en mekaar heelemaal te begrijpen. P. ging direct de straat op en met een sleepboot in zee, waarna B. zich ongerust maakte voor den trein en moest ik, haar na mijn aankomst thuis, weg brengende, P. ophalen (na dien zeetocht) ten huize van een zijner kliënten, waar hij met zijn oude (ons weinig eigene) virtuositeit bezig was de zaak van A. contra Z. te behandelen. Bij 't naar den trein gaan was hij nog aldoor bezig een briefje te schrijven en mij te verzoeken dit hier<b>¶</b>ter plaatse aan te reiken, terwijl B. maar steeds angstig bleef voor den trein. Wat is 't vreemd of liever (als men nuchter 't aanziet) gewoon, dat P. nu juist in zaken is ‘van A. contra Z.’. Het zoete jongetje van hun, met zijn zacht-blauwe oogjes, stak zijn handje uit, bij 't weggaan aan den trein in navolging zijner moeder. Maar 't eenige wat hem voortdurend interesseert schijnt mij zijn moeder te zijn. Hij zit ook meer naar haar toe dan naar andere menschen.<br>Maandagmorgen. Marie is weer beter. 't Bed is altijd haar geneesmiddel. Ze heeft van 7 tot 7 geslapen en ik van 9 tot 7. Weet je wel Wim, dat jij mij nu bijna een jaar geleden nog iets voor mijn huwelijk beloofde, maar dat nog niet af was? Hoe is 't daar nu meê? Is je tafel af? Schrijf mij spoedig, wanneer je eens komt op de manier van Hein.<br><br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1898-04-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF077_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-04-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}