{"id":17831,"name":"Boeken, Hendrik Jan aan Witsen, Willem Arnoldus | 1898-06-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 6 Juni 1898.<br><br>Beste Wim,<br>Bij Jan ben ik den eersten Pinksterdag geweest, ik was Zaterdagavond gegaan en Zondag middag teruggekomen. Zaterdag avond heb ik heel plezierig laat met Jan zitten praten. Hij hoopte er zeer op om, zoodra als zijne schoonmoeder bij hem is, een Zondag naar Ede te ontsnappen, daar hij anders nooit uit kan. Marie maakt het heel goed, zij ziet er zeer goed uit en ze zijn dus beiden heel blij over wat hen te wachten staat. Zondag morgen heb ik een mooie wandeling met Jan gemaakt naar den kant van Wijk. Het is prachtig zoo als daar de grond begroeid is. Het is aardig<b>¶</b>dat je pas langzamerhand - ik ten minste - allerlei oude waarheden of ideeën, die je tot nog toe maar gewoon hebt aangenomen, begint te begrijpen of liever te voelen. Zoo moest ik bij het zien van dien begroeiden grond voordurend er aan denken aan die oude voorstelling dat al die planten het kunstwerk van de natuur zijn, en dat de natuur hier verpersoonlijkt door Minerva het heel goed vindt als de menschen dat werk probeeren na te maken, maar dat Minerva heel boos wordt als de menschen het haar trachten te verbeteren en dan met hen doet als met Arachne (die met haar wilde wedijveren) en die zij in een spin veranderde die toen nog wel een heel kunstig web kon maken maar niets anders. Je zult zeggen: een heel eenvoudige waarheid, daarvoor hoef<b>¶</b>je niet naar de Breesaap te gaan. Maar je kunt zoo van die oogenblikken hebben dat je je zoo'n waarheid bepaald in de oogen voelt steken en dat heb ik daar gehad. Trouwens dat is ook juist waar ik tegenwoordig voor mijzelven het meest mede bezig ben, met het voelen van de eeuwige waarheid van de Grieksche Mythologie. In alles wat ik tegenwoordig beleef en om me heen zie gebeuren, kan ik niet anders of ik moet er de zekere aanwezigheid en de werking der goden erkennen. Daarom vind ik het ook zoo vervelend als de menschen in wat ik nu schrijf, ik meen in Helena (waar ik nu gestadig mee doorga) een philologische aardigheid zien. Het is voor mij alles een tastbare werkelijkheid die voor mij leeft. En het is ook onzin om te zeggen dat dat voorstellingen zijn, die<b>¶</b>uit den tijd zijn. Sophocles heeft toch evenmin als ik met oogen van zijn lichaam Apollo en Afrodite gezien, maar ze kunnen toch evengoed voor mij als voor hem werkelijk bestaan.<br>Wat je schrijf over Willem wist ik al zoo eenigzins. Hij is bijna al zoo ver dat hij in het geheele geval een valstrik van Groesbeek ziet die, door ons een prachtig aanbod te doen, zich van het eigendom van de N.Gids hoopt te verzekeren en ons dan te laten zitten.<br>Ik voor mij heb van Looy gezegd dat ik in geen geval op de zelfde condities een nieuwen jaargang wil beginnen. De belangen van Willem en mij zijn nu eigenlijk zeer met elkaar in strijd. Het is mij alleen te doen om een eenigzins redelijke belooning voor<b>¶</b>een geregelden afzet van mijn werk te krijgen. En daarvoor hoop ik zeer in die onderneming van Groesbeek te komen. Zaterdag ben ik - maar slechts heel kort - even bij Dijsselhof geweest. Hij stond daar heel bedaard heele groote lijnen op een groot papier op een teekenbord te trekken voor tafels. Toen dacht ik: ik wilde dat ik maar even bedaard en gerust aan mijn werk lijntje voor lijntje kon zetten, (want zoo beschouw ik het tegenwoordig, dat is toch geen grootspraak?) en dat ik niet altijd het eenigzins verontrustend idee hoefde te hebben; literatuur blijft altijd een eenigzins gevaarlijke liefhebberij.<br>Dijs liet mij ook nog heele mooie letters zien die hij gesneden had en waar Groesbeek mee gaat drukken.<br><b>¶</b>Ik zeide hem toen dat ik hoopte dat hij voor mij ook nog eens zou drukken.<br>Bovendien neemt Willem tegenwoordig tegen mijn zin allerlei verzen op in de N.G. waarvan ik niet met genoegen de aansprakelijkheid draag.<br>Nu Wim, wat den zomer betreft, gisteravond ben ik met Dientje naar Muiderberg geweest. Er waren gelukkig zoogoed als geen menschen en de zee en lucht waren prachtig. We verlangden allebei om daar diep in den nacht te kunnen blijven zitten maar dan moet je om half tien weer holder de bolder in de stoomtram naar Amst. worden gehotst.<br>Wij groeten Betsij en de jongens<b>¶</b>en jou hartelijk en wenschen je veel goeds voor dezen zomer.<br>Je vraagt nog naar den Ouden Heer. Ziek is hij niet. Hij zit weer voor het open raam, dus je zoudt er kunnen werken. Wacht niet te lang want ik vrees dat ze kelders gaan verbouwen. 's Middags is het hier om te bezwijken en ik verlang erg naar een zeebad.<br><br>Nu Wim, ik eindig, met een hartelijke groet<br>je<br><i>Hein</i><br>","annotationData":[]}},"shortName":"1898-06-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-BOE32_005_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Boeken, Hendrik Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1898-06-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}