{"id":17839,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-08-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 3 Aug<br><br>Beste Wim, veel pleizier deed 't ons, dat de uitstekende moeder zoo wel is. Wil haar hartelijk van ons groeten en haar 't beste van ons wenschen met Odo. Je opmerkingen over fopspenen zijn bij Marie in goede aarde gevallen en is de fop op reserve gesteld. Edoch, nu blijft toch altijd nog een groote vraag aan de juffrouw verpleegster te doen, indien je haar doen wilt, en het is deze: Als een kind omdat zijn moeder hem eenigen tijd moet laten wachten: op 't gereedhebben van zijn fleschje en dergelijke, of omdat ze strijkt en haar ijzer niet koud kan worden, of omdat hij geholpen wordt en dit eens vervelend vindt - het op een schreeuwen zet, geweldig, (voor mij een heel aangenaam geluid om te hooren) is 't dan niet mogelijk, dat hij zich een breukje schreeuwt? Als dat kan dan kan hij zich dat zoo goed op den hals halen in <i>3 minuten</i>, als wanneer hij bij een onzorgvuldige verzorging uit onverschilligheid van een kindermeid <i>een half uur</i> zou schreeuwen. Dat Marie de fop overgenomen heeft, kwam door de vrees<b>¶</b>hiervoor en ze is nog voor zijn goed ‘doorzetten’ een beetje angstig. Dat doorzetten is (uitgezonderd als hij ergen trek heeft) overigens bepaald ‘ondeugendheid’ zou de baker zeggen. Soms b.v. helpt een eenvoudig omleggen op een andere zij of van de rug op de zijde, soms moet er een kwartiertje tegen hem gepraat, soms (het is een engel) is hij plots zoet door zijn moe's vinger in zijn handje te houden. Maar nu zijn de twee laatste dingen soms niet altijd mogelijk omdat er andere dingen te doen zijn. En zoo komen we terug op de vraag: mag hij zonder gevaar voor een breukje zich zelven zoet schreeuwen. Wij zien wel in, dat dat een tevreden kereltje van hem zou maken, maar ik mag Marie geen dingen aanbevelen, waar 't lieve ventje eenige risico bij loopt. Jullie omstandigheden zijn eenigzins anders; wij moeten derhalve elkaar goed begrijpen.<br>Gij praat van dezen zomer nog eens te komen! Gij moet <i>zoo spoedig mogelijk</i> eens komen middagmalen. Wil je M. dan nog boven de wolken brengen en is dat in een kamer mogelijk, neem dan een photo'tje van hem, als hij zoo lief op zijn matrasje ligt of op M.'s arm ligt rond te kijken.<br>Hij begint zoo sterk en breed te worden. Hij groeit bij den dag. Het is een lust hem uit zijn badje te zien komen zoo rose hij is,<b>¶</b>zonder een enkel smetje of dingetje. Elken morgen is Marie een uur met hem bezig en wordt hij geheel nagezien in al zijn plooitjes en vouwtjes. En hij is zoo dankbaar! Hij moet al ergen honger hebben, wil hij niet zonder kikje die geheele operatie ondergaan. Hij wordt elken dag geheel gewasschen en krijgt volgens Allebé tweemaal per week zijn bad. Wij zouden hem dit, voor hem zoo hemelsche genot, meer willen geven, maar het zou te druk loopen. Want elken dag gaat Marie nog 3 à 4 uur de straat met hem op ook. Hij heeft zoo lang hij leeft nog geen pijntje gehad dan 't verlangen naar zijn fleschje. Hij gaat elken dag tot Slegtkamp (het laatste huis voorbij de Kustpost) en heeft wangetjes, hard van vleesch. Zaterdag gaat hij weer op de schaal. De voorlaatste week kwam hij 5¼ ons, de laatste week 3 ons aan. Hij kan uren lang zich zelven liggen te vermaken, waarmee weet niemand en als dan iemand bij hem komt, schudt hij van pleizier. Hij is de trots en 't geluk van Marie; ik geloof niet, dat hij een minuut uit haar gedachte is. Hij heeft altijd een heerlijke melklucht aan zich en dikwijls, als hij op zijn witte matrasje ligt en geholpen wordt, loopt langs zijn rose wangetje een beekje geel-zoete room, het trop-plein van de laatste lading. Hij vaart wel in een woord. En zijn moeder vaart wel en heeft een kleurtje en is elke dag mee op straat en heeft 1½ × meer werk dan ze afkan. Zoo'n kindje maakt zoo'n geweldigen gang in een huishoudentje. Het is zoo'n goddelijk omvergehaalde boel bij ons. Weet je wie nu<b>¶</b>de eerste is geweest, die ons ventje gezien heeft: de goede, beste, dikke Nol. Nol is een kerel om om den hals te vallen. Stel je voor, gisteravond halftien, terwijl we aan tafel zitten (ik kaartjes prutsen) en Jan zijn eerste les nemende in de onthouding van een fopspeen (een heerlijk kermis-lawaai, want er was ook nog een naai-machiene bij, waarop een juffr. Adelink, die hier een paar dagen was een jurkje zat te naaien)... gisteravond wordt er gescheld. In den donker zien we niets, maar later zie ik door 't open raam, midden op straat een bescheiden wezen staan en toen ik vroeg wie 't is hoor ik Nol zijn stem en daarin zijn vrindschappelijke gulheid en tegelijk zijn vrees dat hij mij ongelegen komt. Hij was komen loopen van Zandv.... Schreeuwende en puffende hebben we toen een grocje gedronken en heeft hij Jantje bezien en Marie best gevonden en aardige dingen verteld. Het was een allergelukkigst uur. Met den laatsten trein vertrok hij, na nog eerst (wij behandelden natuurlijk ook de nog versche fopspeen-kwestie)... na nog eerst een met melk gevulde flesch met een speen erop voor... o goden.., alles bij mekaar, een fopspeen te hebben aangezien!<br>Hij heeft mij ook nog geïnterviewd over 't vaderlijk gezag naar aanleiding van een incident te Neuenahr met zijn vader:<br>De vader heeft een flesch wijn voor zich staan die hij wenscht uittesparen voor een volgenden dag. De zoon die niet licht aan zulke dingen denkt, merkt van dit geheime voornemen des vaders natuurlijk niets niemendal. Dan zegt de zoon na eenige stilte tusschen den vader en den zoon, die allebei met verschillende gevoelens naar de stille, duistere flesch hebben<b>¶</b>zitten kijken: de vader met de gedachte - die flesch blijft dicht tot morgen (zonder eenige gedachte aan den zoon, die de flesch open wenscht)... de zoon: wij gaan meteen nog eens inschenken... vader zal mij inschenken... het past mij niet zelf in te schenken; dit zou incorrect zijn.... ik ga vader voorstellen nog eens in te schenken. Dan zegt de engel-reine zoon:<br>‘Willen wij nog eens inschenken?’<br>de vader: ‘neen’.<br>de zoon: ‘neen??? ???!!!!!<br>de vader: ‘neen’<br>......<br>......<br>Wat moet je nu doen in zoo'n geval, Jan? ‘Ik heb gedacht op te staan en te zeggen: Vader, ik moet naar den trein.’ Wat zou jij doen?<br>Ik zou in zoo'n geval maar bedenken, beste Nol, dat wie je <i>eens</i> in je luren gezien heeft, dit zoo gemakkelijk niet vergeet en maar nooit in zoo'n geval naar een trein gaan.<br><br>En nu beste Wim, wil Betsy hartelijk van ons groeten en Pam en Erikje en schrijf eens gauw<br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1898-08-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF082_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-08-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}