{"id":17849,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-08-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ymuiden 25 Aug.<br><br>Beste Wim, wat heb je ons een groot genoegen gedaan. Je moest hem in onze kast op een plank in werking zien staan, je voortreffelijke Soxleth! Het ziet er zoó prachtig alles uit (ik houd zooveel van pannen en fleschjes en rekken en thermometers in mijn huis) en 't werkt zoo prachtig en is zooveel eenvoudiger te behandelen voor Marie dan al die zeefjes en stroopkannetjes en melkkannetjes en bakjes met water om koel te houden. En 't prettigste voor Jan vind ik, dat waar we vroeger de vellen van de gekookte melk afnemen moesten, deze nu niet ontstaan en Jantje deze room dus behoudt. Marie laat vragen hoeveel Odo wel drinkt. Jan is weer na 't voorbijgaan van de warmte (waardoor hij een dag ziek is geweest) weer zoo verbazend aan 't drinken, groeien en poepen, dat zij zich wel eens over dezen alle boeken bespottenden drinkebroer ongerust maakt, vreezende dat hij 't later eens zal moeten bezuren. De dokter vindt goed, dat hij<b>¶</b>zoo buiten mate drinkt, maar 't is nu maar de vraag of 't goed is en hij zich niet vergist. Wij hebben Jan van den dokter na zijn ongesteldheidje (dat alleen in zuur spuwen bestond, tweemaal) een week lang op sterk dieet gehouden. Hein was er net en tot de fop toe moest weer voor den dag komen om hem zijn honger te doen vergeten. Die tijd is nu over en neemt Jantje geweldig revanche. De Soxleth-fleschjes vullen wij met 2 deelen melk en 1 deel zoutwater en om de 2½ uur drinkt Jan zoo'n fleschje heelemaal op met een schittering van voldoening, die eenvoudig grappig is om aan te zien. En als 't dan op is, laat hij bijna nooit iets terug loopen. Daarentegen piesen zonder end. Als hij een schoone luier aan krijgt, piest hij nog 2 keer Marie over de handen. Wat is een moeder toch gelukkig: als Jantje piest, geeft zijn moeder hem lieve woordjes, als hij poept vindt ze 't verrukkelijk en als hij om 5 uur 's morgens reeds zijn moeder om zijn fleschje vraagt, krijgt hij nog prijsjes en lieve woordjes op de koop toe. Verleden<b>¶</b>week was Hein hier. Wat is 't te hoopen, dat hij die betrekking krijgt. Maar wat zal 't een harde dobber voor hem zijn, àls hij er is er goed zijn dingen te doen. De factor ‘geschiktheid’ heeft hij zoo weinig in zich ontwikkeld. Hij heeft niet anders geleerd, dan zijne oogenblikkelijke verlangens te bevredigen en zoo superieur of onschuldig die begeerten en verlangens bij Hein ook zijn: in een bosch te loopen, aan zee te zijn, ‘koel’ water te hebben, als hij warm is, een uiltje te knappen als hij moe is, in de frak van 't maatschappelijk leven gelden die uitingen als zooveel ongeschiktheden, als zooveel begeerten, die men bestrijden moet. O, <i>ik</i> weet er alles van. Geschiktheid is een komplete verwoesting van de innerlijke evolutie en dat ik zoo genoten heb van Jantje zijn eerste levensweken kwam vooral daarom, omdat ik 14 dagen verlof had en als bij toeval tegelijk, dat er iets heel bizonders in mijn leven gebeurde er ook voor mij zelf in door kon gaan. Hoe meer ik er over na denk, hoe meer ik gruw van een verwordings proces in de hoofden der menschen die ter wille van een glad loopend karretje jou en zooveel anderen die nog gelukkig aan zich zelven behooren, zouden willen dwingen ongelukkig te zijn, half, beroerd, onzeker, in de noodzakelijkheid een pas ontwaakte gedachte te laten varen, een pas ontloken<b>¶</b> sentiment te doen verdorren, omdat 't smiddags 2 uur is en er andere dingen zijn te doen. Wel jandorie, goddoome, of hoe je 't noemen wil, is de vrijheid dan niet 't <i>hoogste</i> goed, de hoogste noodzakelijkheid? 't Zijn alleen vrouwen, bas-bleus, die haar geen liefde toedragen. Dat men niet altijd zich vrij kan voelen is jammer. Maar heel wat anders is 't te streven naar een stelselmatige onvrijheid, overal, in elk wezen, zoodat niemand ook maar denken kan nog eens ooit vrij te zijn. Juist 't ontnemen van deze illusie (waardoor elk mensch als 't ware moreel ademhaalt) vind ik zoo gruwelijk. Het is me een stelletje tegenwoordig: socialisme, malthusianisme, feminisme, journalistiek, politiek, een reusachtig vertakt ambtenaarswezen, leerplicht... en geen romans! En niemand heeft herinneringen! En niemand heeft eens wat aardigs te vertellen of te overdenken. Het is eigenaardig, van de tegenwoordige menschen denkt niemand aan zijn ouden dag; als hun leven op zijn eind raakt, zijn ze aan 't eind van een woestenij gekomen! die ze aan het begin van hun volwassenheid voor 't eerst betraden en sinds dien niet meer verlaten hebben.<br>Maar, om nu weer op wat beters terug te komen, wat heb je me een pleizier gedaan met dat prentje op zij van je brief. Is 't romantisme of sentimentaliteit of is 't, dat een vage herinnering ook maar aan een hollandsche<b>¶</b> rivier me zoo weldadig aandoet, maar ik heb er gisteravond hier in mijn eentje op 't kantoor op zitten turen en turen en vond 't zoo best, dat je daar bij de oude grachtjes en de glundere riviergezichtjes was en photografeerde en teekende. Het is een illuzie van mij, het een of ander mijner jaarlijksche verloven (als ik maar eerst door mijn examen kom, o goden) met jou door te brengen, hier, of daar, waar jij zijn wilt en prettig met elkaar aan te zitten, en gezellig met elkaar te plakken, en nieuwe dingen te zien, die jij allang gezien hebt, maar die zijn voor jou toch altijd nieuw weer... je eens een 10, 12 dagen mij pret te laten aandoen, mij eens heerlijk al je dingen te laten aanleunen en er van te genieten. Wat een ouwerwetsche plannetjes, wat een verrukking aan dit alles te denken. Ik zal er maar veel aan denken, dan zal 't eens gebeuren voorzeker. Zijn wij niet altijd jong? Worden we niet altijd jonger en steviger en prettiger in den omgang met elkaar? Kom nu Dinsdagavond Jantje zien en blijf tot Woensdag. Ik ben Woensdag morgen vrij, als Jantje zijn badje heeft gehad en Dinsdag avond blijven we praten zoolang we willen.. Je vroeg of Marie 't goed vond? Best. Als ik den volgenden dag niet haastig naar Kantoor moet is er niets in den weg. Schrijf maar gauw, dat je komt. Nog even dit. In de gebruiksaanwijzing van de soxleth staat dat de melk ¾ uur moet koken. Nijhoff in zijn boek, waarschuwt daar tegen, omdat zij door dit lange kooken minder verteerbaar wordt en men langzamerhand tot de wetenschap is gekomen, dat<b>¶</b>10 minuten kooken 't zelfde ontsmettings effekt heeft.<br><br>Nu, dag beste Wim, de hartelijkste groeten aan Betsy en de jongens ook van Marie<br>t.t.<br><i>Jan</i>.<br>","annotationData":[]}},"shortName":"1898-08-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0296B_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-08-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 0296B"}]}