{"id":17842,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1898-08-11","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>11 Augustus 1898<br><br>Je weet niet lieve Beb hoe allerafschuwelijkst warm het hier is - gewoon om te bezwijken! Alle ramen staan hier open maar er komt, hier in de Kalverstraat niet veel lucht in. 't Zou wel 'n uitkomst zijn om nu 's even in onzen lieven tuin te loopen, om dezen tijd, zoo frisch en heerlijk en rustig. Want hier is 't 'n lawaai van al die straatslijpers op 't asfalt! De timmerlui zijn voor 'n groot gedeelte hun arbeid weer begonnen in de stad - maar 't kan nooit meer op tijd klaarkomen. Georges is nog altijd ten einde raad want hun werk volk (voor de Rembrandt tentoonstelling) blijft nog altijd weigeren. Hij is heel gewichtig en moet op audiëntie bij de koningin en is overal bij met de feesten behalve in de Nieuwe Kerk. 'Daar ben 'k te min voor' zegt hij. Mijn drukken gaat heel goed, - 'k heb er plezier in om ze heel mooi te maken van deze mooie etsen - op japansch papier, en zoo is 't wel 'n prettig werk. Wel vermoeiend. Gisteren avond kreeg 'k pas hoofdpijn maar zoo erg dat 'k dadelijk naar bed ben gegaan. Van daag gaat 't beter. Ik heb drukke besprekingen gehad met Groesbeek over Willem en Hein of liever over de N.G. Hij had er dadelijk wel ooren naar en heeft gisteren nog met Hein gesproken. Als 't niet<strong>¶</strong>afstuit op moeielijkheden met Willem en op den onwil van Verwey dan zal 't wel lukken en zou 't op den duur voor allen magnifiek kunnen worden. Groesbeek was wel verbaasd en zoo zal Verwey 't zijn die vanmorgen een brief van Groesbeek erover gekregen heeft! Maar hij ziet er wel iets in. Détails zal 'k je wel vertellen. Als Willem dit alles door zijn gewone wantrouwen nu maar niet weer bederft! Ik heb hem geschreven en 't zal me niet verwonderen als hij in eens voor mijn neus staat, een dezer dagen. Saterdag middag op den eten ben 'k terug hoor, en blijf den heelen volgenden week thuis. Misschien krijg 'k hier nog 'n briefje voor dien tijd? 't Is al zoo druk in de stad dat 'k telkens me voorstel dat je al bij me bent en we een en ander gaan kijken. 't Zal wel gezellig zijn, vooral zoo in 't gewoel! Heb je 't goed gemaakt deze dagen? En zijn de jongetjes lief voor moefie? Dag Beb, tot over morgen of als je dezen krijgt: tot morgen. Daar is Georges die al eenigzins boos zegt: nu, moeten we niet 's 'n kruisje leggen? Ik schei nu maar uit - 't is ook zoo warm, zoo warm!<br><br>Veel zoentjes voor de beste ventjes, dag<br>je<br>Pim.","annotationData":[]}},"shortName":"1898-08-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0947_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0947_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0947_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0947_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1898-08-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 947"}]}