{"id":17861,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-11-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 8 Nov.<br><br>Beste Wim, Marie haar logé is vertrokken en logé's hinderen mij niet, maar ze verhinderen wel eens dat ik me tot schrijven ga zetten; ik wacht dan liever tot later. Verleden week kreeg ik officieus bericht, dat ik door mijn examen was. Dit is heel erg officieus en mag ik daarover dan ook absoluut geen brief<i>kaarten</i> ontvangen. Eerst den 18<sup>en</sup> wordt 't van mij en van heel veel andere menschen in 't land bekend en komt 't in de krant. De voordeelen zijn nu, dat ik solliciteeren kan naar 't Directeurschap van een vereenigd kantoor der posterijen en telegrafie ('n voordeel in naam tot nog toe bij gebrek aan voor mijn soort vacante directiën), dat ik in aanmerking kan komen voor allerlei plaatsingen bij den vereenigden dienst. Bovendien geeft 't een jaarlijksche traktementsvermeerdering<b>¶</b>van 82½ gulden 's jaars netto en een verhooging van den pensioengrondslag van f 100. Wanneer je nu deze bizonderheden weet, weet dan nog, dat ik verleden week op een avond naar A. ben getogen en den avond met Hein heb gepasseerd na een bezoek aan den huize Coorengel aan de Ceintuurbaan en laat in den Bar heb gezeten en daarna geslapen heb in jouw bed, N.Z. Voorburgwal 330; 's morgens daar door Hein gewekt ben en 't afgrijzelijke raam in de N. kerk heb gezien, benevens het oude, heele mooie raam. De kerk was prachtig en 't knijpt je samen, van binnen, te bedenken hoe weinig de tijdgeest van <i>tegenwoordig</i> vermag te geven om van zich te doen spreken in later tijd. Hoe 't zij, den vorigen nacht had ik op den Dam gestaan en den steenen, leegen Dam zoo innig kompleet gevonden..... och, dat verlangen naar 't zien der<b>¶</b>dingen, zoo als we weten dat ze zijn.... men draagt zooveel in zich om..... en zoo zelden ziet men de dingen zooals men ze in zich òmdraagt als eene erinnering, als een verre weting.... in steenen vastheid voor zich liggen. Het is een intiem genot, en een gevoel van vastigheid geeft 't, de dingen te zien zoo schoon en waar als men weet dat ze zijn kunnen..... een genot, dat men niet bij andere halen kan en waarvan 't verwonderlijke wel is, dat 't zoo weinig menschen schijnt geopenbaard. Men kan er ook niet veel over spreken en 't pijnlijke wel is, dat er in de tegenwoordige menschenweereld een groot geroezemoes over is.<br>Hein vertelde mij - maar ik mocht 't Nol niet laten blijken, dat ik 't wist of van hem wist - dat ik Nol zoo'n naren brief had geschreven,<b>¶</b> toen zijn vader was overleden. Ik wil 't wel gelooven; ik had hem niet moeten antwoorden op zijn brief. Wat kon ik midden in den examenrommel daarop antwoorden? Ik wist niets van hun verhouding. Ik vind zoo heel veel dingen zóó om er heelemaal niets van te zeggen tegenwoordig.<br>Hein kan solliciteeren naar een betrekking als leeraar in Arnhem. Dientje was er tegen, omdat 't hem zoo hinderen zou in zijn werk. Ik zou 't nu maar geprobeerd hebben, als ik hem was. We hebben 't nog lang over ‘geschiktheid’ gehad en zulke dingen. Ik geloof, dat een mensch overal geschikt voor is; dat de geschiktheid van een dokter eerst begint, als hij begint er tegen te kunnen patienten te zien sterven; van een medische specialiteit als hij zich niet meer druk maakt<b>¶</b>als zijn patienten niet doen wat hij zegt; van een minister, als hij de lust opgeeft aftetreden, als de voorstellen die hij principieel voorstaat, niet worden aangenomen; van een timmerman als hij zijn mond weet te houden bij 't ontvangen van averechtsche opdrachten. Zoolang men dit nog niet inziet is de wereld vol raadselen: men verwacht alles en er gebeurt niets.... men begrijpt hiervan echter de reden niet. Wie opgebracht is en leeft in een groote plaats leert moeilijk de wereld kennen..... misschien moet elk romanschrijver zijn cursus in een kleine plaats beginnen. De menschen die in een koffiehuis gezellig (of ongezellig) om een tafeltje zitten en elkaar ideeën opdisschen, onderstellen in elkander steunpunten die er niet zijn. Op een kleine plaats kan men alles beter overzien en een<b>¶</b>provinciaal is, dunkt me, 't meest geschikte leermiddel voor de studie van 's menschen innerlijk bestaan. De provinciaal heeft zijn belangen en daarvan wijkt hij niet af; over zijn belangen praat hij en alleen met 't oog op zijn belangen onderhoudt hij zich met je, onderhandelt hij met je. De stedeling, van de voeten gedrongen door de cultuur, stelt zijn belangen niet zóó zeer op den voorgrond - niet omdat hij dit niet zou wenschen, maar omdat hem in 't in-elkaar-werken van een half millioen menschen de opening naar wat zijn belang is niet duidelijk voor den geest staat. Zooveel makkelijker is 't den dorpeling: daar is een weg, die weg moet, omdat hij hem schaadt. Nu moet die weg weg. En telkens als hij opstaat of iemand ergens over aanspreekt, denkt hij: die weg moet weg. Etcetera. Doch waarover<b>¶</b>weid ik uit - je weet dit alles. Als ik Hein was, zou ik mij dus maar in 't hol van den leeuw wagen.... hoezeer ik de bezwaren van Dientje heel lief vond. En... tenzij hij met zijn lessen genoeg verdienen kan.<br>Weet jij nu wat ik met Nol beginnen moet? Ik verdenk hem sterk van een eenigzins theatralen aanleg en ik ben niets theatraal. Wat moet ik daar nu mee beginnen? Afwachten en mij koest houden tot de tijd dit heelt. Mij spijt 't erg, maar zooals ik 't bedoel begrijpt hij 't toch niet als hij n.l. is, wat ik denk: een beetje theatraal. En als ik hem dit laatste laat merken krenk ik hem in een sentiment, waar ik 't alleen maar heb over de wijze van uiting, waaraan hij trouwens niets doen kan. Daarbij komt, dat 't bij hem dieper zit; hij heeft zich vergist in mij en zulke dingen. Hij had niet <i>ver</i><i>wacht</i><b>¶</b> dat ik hem in die dingen zou krenken. Nu is dit toch gebeurd. Wat is daar nu aan te doen? Daar is één antwoord op en dat is 't juist, wat ik zoo triest vind, omdat 't den bodem der vriendschap raakt: de maan laten draaien.<br><br>Wij zijn heel wel (M. wil nog maar slecht aansterken) en Jantje is ingeënt en alle pokken zijn opgekomen. Hij wordt elken dag steviger, maar wil steeds op zijn duim lurken. Weet je een beter middel dan arm kokertjes? 't Schijnt me allerakeligst toe om den dwang en we hebben 't niet kunnen toe passen om de pokjes tot nog toe, maar 't is duidelijk, dat 't lurken moet ophouen. Hij is overigens een schat van lievigheid en daar hij weet, dat 't lurken niet mag, schittert hij in zijn doordrijven van guitige ondeugendheid.<br><br>Hartelijke groeten aan B. en Pam. Schrijf gauw<br>je<br>Jan.<br><br>Stuur eens wat boekjes.<br>","annotationData":[]}},"shortName":"1898-11-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_006_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF092_006_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-11-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}