{"id":17864,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-12-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 2 Dec.<br><br>Beste Wim, wel gefeliciteerd met Hein zijn verjaardag en de haas <i>is</i> er, gebraaien en gesotten en Mies moest telkens naar achteren (waar de keuken is), omdat de haas braaide en siste. Ze houdt bizonder veel van haas, maar voor twee menschen (want de meid is van 't houtje) was-i te groot, zoodat we morgen hazenpeper zullen eten. We hebben er appelpent bij gegeten en 't was heerlijk. Marie bedankt Betsy wel voor de rijmpjes, die een heele vondst voor Jan zijn komende jaren zijn. Van den goeien Nol (die het verdriet heeft moeten ondergaan den uitslag van mijn examen voor 't eerst uit de krant gewaar te worden; hij, die mij vroeger op 't observatorium wel eens overhooren kwam).. van<b>¶</b>hem heb ik een zeer correcte, officieele briefkaart gekregen, die me ijselijk veel plesier dee, en heb ik hem dan ook direct terug geschreven, of hij nu Zondag over een week eindelijk eens hier komen zou en de vraag er bij: wat heb je toch in al dien tijd gedaan? Ik had zijn gezicht wel eens willen zien. Ik lees César Birotteau (het is toch maar 't <i>eenige</i> wat er is, Balzac, om tusschen 30 en 40 te lezen) en Marie heeft nog niet kunnen lezen, omdat ze van de week nog al bezigheid heeft. Maar de boeken zullen haar een anderen week of weken wel te pas komen. Wel bedankt van haar voor de foto's en de vier terug zend ik, zoodra Birotteau uit is met 't net. Zeg aan Betsy, dat de drogist hier ons gewaarschuwd heeft voor sennestroop<b>¶</b>omdat 't zoo straf op de ingewanden werkt. Of 't juist is, weet ik niet, maar als jullie 't ook niet weet, vraag 't dan eens aan den dokter. Een poging om over Jantje D<sup>r.</sup> Voûte schriftelijk te consulteeren mislukte. Ik had een heel rapport opgesteld en Marie heeft 't overgeschreven, maar met dokters (specialiteiten) kalmte antwoordde hij, dat we maar eens bij hem moesten komen. Met dit weer zien wij er wel tegen op. Het stormt vandaag en de zee is zeer woest langs de kust jagende; het buldert hier voortdurend. Niet onaangenaam. Vooral 's nachts is 't nu tegenwoordig erg. Het stuk van Hein is wel een goed stuk. Hij voelt wel intuïtief, wat de wereld is en wordt; hij kent haar echter nog niet bij ondervinding zooals ze <i>is</i>; vandaar dat hij zoo kortelijk over<b>¶</b>sommige dingen spreekt. Zijn bewering dat alle menschen (of velen) langzamerhand ontmenscht worden gaat verder in de werkelijkheid dan hij wellicht bedoelt. Ook de type gaat er uit. Na 1000 jaren, zoo voortgaande, weten de menschen alleen nog dat ze 60 jaar hebben te leven en 45 jaar van die 60 zullen ze zich bizonder vervelen. Het stuk van Willem kon ik minder goed lezen (entre nous vind ik die manier van zelfverheffing, die ik op elken regel bij W. vind uiterst pijnlijk en daarbij het verkeerde zien van hem zelf in den tegenw. tijd). Ik vind dat zoo de droevige zijde van de N.G. Ik hoû van niets meer tegenwoordig dan van 't waarachtige; ik vind zoo weinig dingen daarmede overeenstemmende.<br><br>Nu, beste Wim en Betsy. De groeten aan Gretha, Pam en Erik<br>t.t.<br><i>Jan</i><br><br>De groeten van Marie<br>","annotationData":[]}},"shortName":"1898-12-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF084_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-12-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}