{"id":17862,"name":"Vloten, Odo van aan Witsen, Willem Arnoldus | 1898-11-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>18 November [189]8.<br><br>Waarde Witsen,<br>Te lang heb ik je brief met de blijde tijding van de geboorte van je jongsten zoon laten liggen. Allerlei beslommeringen deden mij de beantwoording steeds uitstellen. Wel gefeliciteerd, ook Betsy. Zeer gevoelig ben ik voor de attentie mijn naam aan dien spruit te hebben gegeven. Het spijt mij dat ik geen revanche kan nemen, ich laufe noch stets ledig in der Welt herum, en wordt nu langzaam te oud om te trouwen. Tegenwoordig heb ik het gevoel, dat een trouw lustig meisje van 30 jaar moet hebben. De jonge meisjes hier vinden mij geen partij meer, en ik moet nu mijne veroveringen trachten te maken bij de dames tusschen de 26 en 32. Het is wel beroerd daar ik mij zelf nog zoo jong voel, maar men spot in Indië niet met die dingen, alles is hier juist afgepast.<br>Ik houd mij zeer aan bevolen voor nu en dan eens tijding van mijn peete-kind te krijgen, als ook van Pimpie, die aardige jongen.<br>Van harte hoop ik dat Odo'tje later een schilder wordt. Je schilderij houdt zich uitstekend, en ik vind het nog altijd even mooi. Het geeft dikwijls aanleiding tot artistieke gesprekken met mijn gasten, die het niet onverdeeld weten te apprécieeren.<br><b>¶</b>Met mijne zaken gaat het maar zoo-zoo. De lage koffie-prijzen geven mij veel soesah, ofschoon ik niet bang ben, dat zij zich niet spoedig zullen herstellen. Alleen ik moet door de crisis zien heen te komen. Het landelijke is een verschrikkelijk dobbelspel. Kina gaat nu weer goed, en geeft mij die kultuur nog al inkomsten.<br>Ik voer anders het leven van een woud-looper, altijd rijden en rossen. Werken en nog eens werken, misschien gelukkig, omdat dit afleiding geeft en men geen tijd tot tobben overhoudt.<br>Gister kreeg ik een brief van Marie Wandscheer mij het overlijden meldende van Henri. Gelukkig voor den arme jongen, dat hij er uit is. Wilt ge juffrouw Wandscheer wel voor haar brief bedanken en mijn condoleantie aan de familie overbrengen. Henri's naam leeft hier altijd nog voort, vooral bij het bediende personeel. Ook wij hielden veel van hem, hij was zoo oorspronkelijk tegenover - ons Indische menschen, die eigentlijk allemaal met een sop overgoten zijn.<br>Ik zend je tegelijker tijd met dezen brief fotografien van een mijner ondernemingen. Ik heb deze samen met Jongkind Coninck, den zoon van de oud direkteur landbouwschool. Wilt ge ze doorzenden aan Mama, en haar vragen ze verder bij den familie te laten rondgaan. Ook gaat er bij een fotografie van mijn huis. Ik herinner mij nog dikwijls jullie gezellig huis, met Pam in zijn stoel, de groente tuin en de kippen.<br><br>Doe mijne beste groeten aan Betsy, zeg dat ik altijd zeer op haar brieven gesteld ben, en ontvang zelf een handdruk van<br>t.t.<br>Odo.<br>","annotationData":[]}},"shortName":"1898-11-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO14_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO14_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO14_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VLO14_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Odo van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Tjitiis"},{"field":"Datum","value":"1898-11-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}