{"id":17869,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-12-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 15 Dec.<br><br>Beste Wim, met schrik hoorde ik gister bij Nol, dat Pampie niet wel was. Schrijf mij toch eens spoedig ook hoe 't jullie gaat; ik mag er niet aan denken, een kindje dat angstig ziek is. Ik wou zoo graag, dat je spoedig schreef, dat Pam weer beter was en jullie wel. Of ga je misschien morgen (Vrijdag) naar A. <i>Ik</i> ga daar heen, morgen (Vrijdag) 7.41<sup>n</sup> daar aankomende, heb gegeten en ga direct naar Wijdeveld de sleutel vragen of een boodschap of telegram van jou in ontvangst nemen om te weten waar ik je vinden zal. Is 't b.v. een telegram, adresseer 't dan niet aan mij, maar aan Wijdeveld met inhoud: zeg H(ofker) die komen zal ik zoo laat daar en daar ben. Anders sturen ze 't soms naar IJ. en zou ik er<b>¶</b>niet meer zijn. En te IJ. hou ik ook niet van telegrammen. Ik moet in A. zijn om M. en den jongen en de soxleth weer naar IJ. te transporteeren en met ze even naar D<sup>r.</sup> V. te gaan, Zaterdag. De jongen wordt zoo'n <i>lieve</i> jongen: ik verlang weer zoo hem te zien. Maar, daar ik Vrijdag middag al vrij ben en zoo graag op 330 en 't hier 's avonds in de pikkedonker wel wat eentonig is, ga ik maar vroeger. Van de week ben ik ook een avond geweest en heb op 330 geslapen. Hein niet thuis; Nol tot laatsten trein uit; overal geprobeerd het pleizier eens te hebben Breitner te zien, maar niets, niemand, nergens. Toen tot laat bij Nol gezeten en 's morgens weer weg. Zaterdag hoop ik met M. bij Nol koffie te drinken, schuin over V. Voor Jan en zijn fleschjes is dit bovendien een buitenkansje. Waarom ga je niet meer bij Nol<b>¶</b>aan. Hij heeft 't zoo noodig. Het stormt hier geweldig. Vanmiddag bij 't sterven van den dag was 't prachtig; hoog water, hooge zeeën aan den horizont om den pier en acht worstelende schelvisch-kotters die binnen kwamen in een volle haven van wiebelende wimpel-masten. In 't hondenweer al die natte kerels in olie-pakken, het heesche schreeuwen tegen mekaar; hoe is 't godsmogelijk, dat niemand dáár iets van maakt. Wat een sterk leven is dàt. 't Te zien en niet te behooren tot die er wat van maken kunnen heeft me diep beroerd gemaakt. Zoo jammer vind ik 't, dat 't nu weer weg is. Morgen is 't misschien weer mooi weer. En niemand schijnt te weten wat er te zien is met zulk weer. Ik wou je zeggen, Wim, je moet hier eens een winter<b>¶</b>komen wonen met een heel atelier b.v. in Velzen of Santpoort, waar zulke dingen wel zijn; van December tot Maart en je moet je dan eens gewennen zes dagen lang geen schip te zien om den zevenden met slecht weer een heele vloot te zien binnenloopen. Met den zee moet je geduld hebben; je moet er bij gaan zitten en er een maand of wat aan geven. Je moet 't eens een jaar doen, dat je je koetjes een beetje op 't droge hebt en niet zoo direct aan Wisselingh behoeft te leveren, zooals nu. Je kan niet <i>overal</i> gaan aan zee om <i>dit</i> te zien. Er wordt niet overal zóó geworsteld met de zee en de zee geeft niet overal zulke opdonders. En er zijn niet overal zooveel kerels bezig met hun verdomde schepen.<br>Ik ben nu maar benieuwd of ik je morgen zien zal. Dag Wim, het beste voor den lieven Pam en hartelijke groeten aan Betsy.<br><br>Dag<br>je<br>Jan<br>","annotationData":[]}},"shortName":"1898-12-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_003_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF085_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-12-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}