{"id":17867,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-12-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 8 Dec.<br><br>Beste Wim,<br>Marie is sinds gister voor eenige dagen naar Zutphen met kleine Jan. We zijn samen gegaan tot Amsterdam. Jantje zat over ons in een hoekje en tegen ons te lachen al dien tijd. Hij had thuis zijn fleschje gehad, zóó, dat hij er te Amst. weer een moest hebben. Dat fleschje hadden we te IJ. heel warm gemaakt en in een wollen doek in mijn zak. In de wachtkamer te A. moest 't nog even wachten, omdat 't nog te warm was. Toen heb ik daar een tweede fleschje heet gemaakt en in een doek gewikkeld. Dat moest hij even voor Zutphen hebben. Marie had een groote wollen doek gekocht en daar was hij bij 't gaan van de trein naar wachtkamer enz. heelemaal in gewikkeld. Toen heb ik te A. een 1<sup>e</sup> klasse retour Z. gekocht, hun beiden in een dames<b>¶</b>gezet en den cond. een kwartje gegeven om ze te helpen, als 't noodig was. Te Z. werd M. gehaald en stond een rijtuig. Het meisje speelt nu de hospita hier en dit gaat heel wel. Van Marie ben ik naar Hein gegaan die niet thuis was en toen naar de Komedie waar ik Nol sprak in 't eerst nog eenigzins onder den indruk van mijn onhartelijken brief, maar onderwijl haalde hij erg bij en heb ik gemerkt, dat Nol weer eens ‘aangehaald’ moet worden, want hij tobt verschrikkelijk. Met Nol naar P.gracht, waar ik getwaalfuurd heb en in de oude stemming heb ik het huis verlaten. Morgen moet ik er komen eend eten. Als ze 't maar niet te kort vinden, want ik kan maar even heen en terug. December is altijd de drukste maand in postzaken. Ik heb eigenlijk heel veel te doen. Vandaag<b>¶</b> had ik je Vincent Haman terug willen zenden met de foto's en 't net. Maar Nol heeft verzocht mij 't te mogen lezen en 't morgen meetenemen naar A. Het is een brutaal, verwoed, nijdig, hatelijk en grof boek. Paap heeft al die menschen in stukken willen scheuren en hun werk bespogen. Het is zooveel als een litteraire uitmoording. Allerlei uiterlijkheden van Willem, van v. Deyssel, van Ietje, van Chap, van Batavier (ook die!) enz zijn er precies in beschreven, zóó, dat je 't soms aardig vind om 't herkennen en al die dingen worden gebruikt om ze één voor één naar den bliksem te helpen. Hein komt er ook in, maar met een slecht weergegeven uiterlijk; alleen om van hem te zeggen, dat hij dom is en dit verbergt door met de lachers<b>¶</b>mee te lachen, en om te zeggen, dat hij met Willem in alles meegaat, ook in een glaasje pakken (dit laatste <i>heel</i> even aangegeven: bon entendeur enz.). De vrouw in 't boek is Esther (Saar de Swarth, dunkt me), een schilderes op z'n Hilda van Suylenburg's. Dan komt er nog in voor: te laat komen op afspraken, geld niet terug geven, uit de redactie gooien van op de redactie gerechtigden, de Nes, die gevonden wordt: ‘als 't paard zijn stal vindt’, zangeressen, onderhouden worden door zangeressen, leven van 't geld, dat vrouwen ontvangen van haar afwezige mannen, ondeugende jongens-dingen: wat v. D. dee toen hij 6 jaar, toen hij tien jaar was enz., Arij Prins, v.d. Goes, Samson in een persoon die tegelijk Arij Prins en Samson is, André Jolles. En al die menschen praten als handelsreizigers. Het is een raar abattoir, dat boek.<br><br>Nu dag Wim, schrijf mij eens gauw<br>je<br>Jan<br><br>Groeten thuis. - Zoek Nol eens op!<br>","annotationData":[]}},"shortName":"1898-12-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF093_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-12-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}