{"id":17872,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1898-12-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 23 Dec.<br><br>Beste Wim, wij waren blijde met je brief, waarin je Pams beterschap meldde. Hij zal nu zeker wel heelemaal hersteld zijn en Betsy gelukkig dat ze nu Pammie in zekerheid weer bij zich heeft. Voor Pammie is een ziektetje, nu 't achter den rug is, een heel zachte en lieve herinnering, ik bedoel de herinnering v.h. herstel. Ik wou maar liever, dat wij allen naar den zomer gingen en niet naar den winter; het is altijd een beetje tragisch, dacht ik van middag, het zien van de eerste vorst, zoo hard en stijf en koud; ik denk altijd aan oûer worden als ik weer het rammelende vorst-geluid der wagens hoor, de bevroren plassen en den strakken hemel zie. Ik mag den winter niet.<br>Jannie weet er nog niet veel van. 's Morgens in den donker is<b>¶</b>hij om zes uur wakker en 't is zoo'n glunder gezicht wat hij dan zet, als we het lichtje dan aansteken en hij ons voor 't eerst weer ziet met zijn lekker uitgeslapen oogjes. Hij is een verwoed speler, met zijn bal aan een touw, met zijn pop aan een touw, met zijn deken, met het behang van zijn wieg. Hij krijgt nu 1 Liter melk per dag + 500 c.L. gerstewater om de ontlasting, die in Gelderland heel best is geweest, maar hier weer vaster. Waarschijnlijk zit 't dus in de kaasstof bevattende Hollandsche melk. Het oogje is plotseling geheel, sinds hij in Gelderland is geweest, <i>over</i>. Gelderland schijnt verwonderlijk gezond voor kinders te zijn. Alles bij mekaar ziet hij er tegenwoordig zoo best uit als ooit, met <i>2</i> tanden, een paar rooie koonen boven een lachebek, veel lekker kwijl en over alles een stijve, blondharige<b>¶</b>kuif, die hem eenigzins potsierlijk staat. Vanavond is hij voor 't eerst van zijn leven niet heelemaal normaal: als hij schreit is hij een beetje heesch. Als 't zoo blijft vriezen zullen wij hem een dagje thuis hoûen, want bij hevige kou mag een klein kind niet uit. Van de week is hij gewogen; hij woog precies het door Allebé aangegeven getal. Ik kan niet nalaten elken dag iets te doen wat men zegt, dat niet goed is: als ik moe van 't kantoor kom (o, schelvisschen; o, kabeljauwen; cijfertjes, puntjes, streepjes, treinen en oudejaarsdrukten) mag ik hem zoo graag bij mij nemen en hem zoet laten spelen en belletjes blazen en trappen met zijn beentjes en tegen zijn moeder lachen. Om zeven uur gaat hij naar achter en begint zijn nacht, onderbroken door een fleschje om tien uur.<br>Van de schelvisch heb ik met verwondering vernomen. Ik had order gegeven 2 groote of 3 kleinere al<b>¶</b>naar 't uitviel. Dekker zei ‘Awijn, jonker, veet je veat? Zoo gau meneer W. veer vis veil hêwen zal ik em een extra mooie er bai sturen, veant zoo ben ik nie.’ Derhalve moet je maar eens gauw schrijven wat je weer eens wilt hebben, want 't is nu de beste schelvisch-tijd. De visch, waarover je schreef was reeds betaald door je. Verleden week direct na 't aankomen in A. (net een week geleden), kwam ik Br. tegen. Tot 12 uur ben ik met hem in de stad geweest. Hij was royaal en loyaal, praatgraag (het regende: zie-je) en daarna zijn we op de L. gracht gaan domineeren. Wat een smaakvol en deftig en kostelijk interieur. Ik had er wel den heelen nacht willen blijven. Br. was prettig als een meiregen. Hij vroeg me al om te beginnen hoe 't met ons ging en onze dochter ‘die nou wel anderhalf jaar oud zou zijn’. En toen hij merkte, dat Jan 6 <i>maanden</i> was, vond hij, dat dit precies uitkwam, want<b>¶</b>hij vergiste zich altijd een jaar met alles. Thuis, om half een vroeg hij me nog eens hoe ik heette: was 't niet ‘Jan’? Hij heeft mij geïnviteerd mee naar London te gaan ‘als hij eens geld had’. Hein zag hij nooit of hij moest 5 gld hebben, waarop ik hem aanraadde ze altijd te geven. Waarom? vroeg hij. Omdat dat prettig voor hem is. Dit argument scheen hij steekhoudend te vinden. Hij had Paap te pakken gehad. Hij had 't land aan hem, buiten V. Haman om, dat hij niet kende, maar omdat hij een arm meisje had afgeschreven om een rijke vriendin van dit meisje of een bloedverwant te huwen. Daarom had Br. 't land aan dien man. Toen kwam hij onlangs met die dame bij Br. staan, die bezig was bij 't vervoer van de Nachtwacht. Met de autoriteit die zulke menschen tegenover hun aldus verkregen vrouwen willen<b>¶</b>toonen door hun bekendheid met menschen van naam en zulke dingen vroeg hij:<br>wat is dat, dat ze daar vervoeren? ‘Een kist’, zei Br., om hem tegenover zijn vrouw belachelijk te maken. ‘Nu ja, bond P. in, maar wat zit er in‘. ‘Een beschilderd doek’, zei Br. Nu ja, maar welk doek? Begrijp je dat niet van zelf?; de Nachtwacht! Wat zou er nou anders in zitten?<br>Van Hein een kort briefje, dat hij uiterst hard arbeidt aan zijn dissertatie. Een volgenden avond zal ik hem schrijven. Wanneer zien we je eens hier? Hoe gaat 't? Weet je wel, dat je me nog altijd de ets moet brengen? En de foto's? Ik heb een vaag vermoeden gehad, dat de ets bij Br. hing, maar ik kon 't niet goed zien bij nacht om over den afdruk te beslissen. Ik kon 't ook niet gelooven.<br><br>Wees met Betsy, Pam en Erik hartelijk van ons gegroet<br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1898-12-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF086_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1898-12-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}