{"id":17873,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899_1901-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Woensdagavond.<br><br>Beste Wim, ik begrijp eigenlijk niets van je mismoedigheid van den laatsten tijd. Dat je de kat uit den boom kijkt is goed (misschien komt ineens je expozitie voor den dag) maar dat je nooit er over praat het Spui eens en voor goed den rug toe te keeren, als 't zoo nog eenigen tijd duren moet, begrijp ik niet. Ik heb vandaag nog zoo eens liggen kijken op mijn kamer en ik vind nog altijd je brabantsch boerenhuisje een prachtige (en 't bukkende meisje, waarbij de jongen helpend staat). Hoe is 't nu godsterwereld mogelijk, dat jij met zooveel geld in je handen er moedeloos bij zit. En 't is hier de geldkwestie eigenlijk niet eens, maar de werkkwestie vooral. Je moet (niettegenstaande je werken) weer aan 't werk. Al die dingen, dat je schilderen blague vindt en wat je me wel eens van lijn-etsen en van toon-etsen gezegd hebt, allemaal goed en wel, maar <i>ik</i> wou maar, dat je onder meer weer eens den inval kreeg zoo pleizierig als voor twee jaar rond te sloffen op je atelier met je smerige wrijflappen en je warme gasstoof om keurige afdrukken te maken. Ik weet wel dat je dit jaar al een heeleboel gedaan<b>¶</b>hebt (ik druk me altijd verkeerdelijk uit) maar ik ben bang, dat 't alles gaat wachten op de expozitie en dat je daar tegenwerking ondervindt of depreciatie en dat dàt je mismoedigheid wordt. En je hebt (misschien <i>tijdelijk</i>, om redenen van loyauteit doch op den duur) niets te maken met 't Spui. De heele wereld ligt toch voor je open. Neem nou b.v. eens 't etsen. Zooals jij afdrukt, geloof ik zeker, dat ze in Londen of misschien in Parijs in de handen zouden wrijven om zoo'n hollander en dat je daar wel aardigheid in zou hebben op den duur. Ik praat niet eens van 't etsen zelf. Jij kan als etser doen wat je wilt. Je hebt met niemand op deze wereld te maken, als je maar altijd je gangetje gaat. Gaswarmte kan je overal krijgen. Als je <i>dat</i> wilt kan ik je die op allerlei manier verschaffen gekomprimeerd of toestelletjes die dat beetje gas je wel leveren of ik zou me al erg moeten vergissen. 't Hoeft geen lichtgas te zijn. (En denk eens aan je Dordt, die je zelf gezegd hebt, dat je wel eens over zou willen maken en nog beter.)<br>Beste Wim, je bent wèl altijd een martelaar geweest. Zet nu alles eens uit je hoofd, <i>blijf in Ede</i> en hou op je te vergelijken bij oude kolonels en dergelijken. Weet wat je doen kunt en zoek er een uitweg voor. Wik met niemand het voor of het tegen, maar ga eenvoudig je gang. Je hebt zulke handen beste Wim, je bent zoo'n superieure kerel, er is nog zoo'n prachtig leven voor jou, nog iets anders dan oude kolonels doen. Ik meen dit alles goed. Ik geloof dat 't zóó wel is.<br><br>Met alles van mij<br>je<br>Jan<br>","annotationData":[]}},"shortName":"1899_1901-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF005_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF005_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF005_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF005_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1899_1901-XX-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}