{"id":17881,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1899-01-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum, Parkzicht<br>8 Januari '99.<br><br>Beste Wim,<br>Blijft alles wèlgaan? Ik vraag je dit zoo, omdat je op mijn laatste briefje, waarin ik je een kleine inlichting over bloemen vroeg, nog niet hebt geantwoord.<br>Ik wou je ook even iets vertellen, wat je waarschijnlijk wel zal interesseeren. Gisteren heb ik een brief van v. Deyssel gehad, waarin hij mij meêdeelt, dat hij met 1 Januari 1900 aftreedt als redacteur v.h. Tweemaandelijksch, en waarin hij mij dan voorstelt, om nu dadelijk, samen met Hein, op te treden als medewerkers aan het Tweemaandel. (en natuurlijk tegelijkertijd de N.G. niet meer te laten verschijnen, maar dit laatste voegt hij er niet bij) als wanneer er wel kans zal zijn, schrijft hij, dat Hein en ik op den datum van zijn (v. Deyssel's) aftreden tot redacteuren van het Tweemaandel zullen worden benoemd (door Verwey! en Scheltema zeker!). Ik vind<b>¶</b>dit een allemachtig zonderling voorstel en jij zeker ook? Van Deyssel voegt er nog bij, dat Verwey niet alléén redacteur van het Tweem. zou kunnen blijven. Ik heb nu aan v. Deyssel geantwoord, dat ik hem in de ingaande week persoonlijk over zijn voorslag zal komen spreken. Doe mij nu een pleizier, Wim, en als je niet zelf te veel misschien in de beroerdigheid zit, schrijf mij dan eens, hoe je dit voorstel vindt en wat je erover te zeggen hebt. Ik doe natuurlijk in geen geval, wat v. Deyssel hier verlangt. Want dat zou gelijk staan, vind ik, met mijn eigen ruiten bruuskweg te gaan ingooien, om daarvoor in de plaats te krijgen een onzekere hoop op een twijfelachtige toekomst! Dat vind je toch zeker ook?<br>De N.G. is, zooals je misschien weet, vooruitgaande, en het Tweemaandel. achteruitgaand. Nu, Wim, hoor ik misschien eens iets van je hierop? En schrijf je meteen eens, hoe het met Pam is?<br><br>Met hartel. groeten aan Betsy en de kinderen,<br>je<br><i>Willem.</i><br>","annotationData":[]}},"shortName":"1899-01-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO053_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO053_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO053_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO053_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1899-01-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}