{"id":17882,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899-01-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 10 Jan.<br><br>Beste Wim,<br>We hebben tegenwoordig zulke genoegelijke avonden met die boeken. M. heeft een leesbui, 's avonds als Jan naar de slaapkamer is bij zijn kacheltje om zeven uur, zitten we hier te lezen. Ik heb je zooveel te schrijven; ik bedoel, ik vind alles wat ik gevoel wel belangrijk genoeg om jou te schrijven, en ik gevoel zoo heel veel. Ik hou b.v. zoo veel van Marie; dat is een heel gelukkig gevoel in me met een behoefte om thuis te willen zijn en haar aan tafel te hebben: ik heb b.v. niet graag, 's avonds, dat ze naar een andere kamer gaat - ik heb dat zoo in mijn gevoel, meer niet; ik zal 't niet zeggen, ik zal niet willen dat ze niet opstaat, maar ik voel haar<b>¶</b>opstaan, als een kleine leegte en dat dit zoo is, is 't prettige van de avonden. En dan de jongen! Als je hem zag: 's morgens bij 't wakker worden als hij al lacht met de oogen nog dicht om de bekende geluiden, die hij weer gaat hooren en dan 't herkennen elken morgen op nieuw... of je zag hem in den middag als hij zoo woest aan 't slaan is met zijn rammelaar... of je zag hem 's avonds tegen zes uur, als hij zoo huiselijk zich in 't theelichtje verkneutert... of nog eens 's avonds tien uur na zijn eerste slaap.... dan zou je allerlei lieve en mooie en pure dingen zien, die pure, innig-eenvoudige, blauwe pracht-oogen, ze kunnen zoo machtig mooi je aanzien, zoo heelemaal van 't blanke zieltje uit. En die beste jongen drinkt zoo lekker 1.400 L enkele melk en een geweekte<b>¶</b>korst oud brood per dag. En op zijn hoofdje staat een blonde kuif. Praten doet hij nog niet, maar als M. 't hem voorzegt, zegt hij <i>soms</i> pe, pe, pe. En dan moet je die elektrische schok hem zien doorvaren, als ik 's middags thuis kom!<br>Van lectuur gesproken. Van de Goncourt las ik Marie Antoinette. Ik heb gemerkt, dat ik nog dezelfde jongen ben als op mijn 16<sup>e</sup> jaar: dezelfde emoties, bij lijdensgeschiedenissen van anderen; hetzelfde smartgevoel, dat mij niet licht verlaat in de eerste weken na zoo'n lectuur; diezelfde verwondering bij 't lezen van gedrochtelijke daden. De haat heb ik in de laatste jaren leeren kennen - mijn leven is zoo eenig zonder smartelijke ondervindingen geweest; het werd tijd dat ik zulke dingen ook leerde kennen uit mijn eigen<b>¶</b>leven. Wat een gemakkelijke omgangen heb ik niet gehad: als kind vertroeteld door zusters, stil vereerd door mijn vader, bemind door mijn moeder. Als jong ambtenaartje knap gevonden, gezocht door eenige ouderen, die mijn goedigheid en mijn idealisme prezen, dan de tijd van mijn eerste stukjes, heelemaal alleen levend, heelemaal levend in de innigheid die die stukjes mijzelven aan mijn gevoelen gaven, jouw komst in mijn leven, jouw mij begrijpen, jouw toe-gevend voor mij zijn... de harde wedijver hier, waar niets mij hielp, noch inborst, noch fraaie sentimenten, noch verkregen inzichten...... de wedijver waarbij 't me wel eens scheen of ik zou uitdrogen, of mijn liefste ik verscheurd zou worden......<br>en nu, nu de dagen weer lengen gaan en - wie weet - de<b>¶</b>lente in 't land zal komen, nu heb ik bij de oude lecturen, zooals ik daareven zei, weer de oude sentimenten, de oude verwonderingen.<br>Het is een mooi boek, dat boek van de Goncourt; het is een pieus boek. Ik dacht gister na 't laatste lezen van al die droefenissen: ons land heeft geen dichters wel litteraire artisten. De sprong, die ik nu maak is moeilijk na te schrijven, omdat 't mij zelve niet heelemaal bewust is, hòe dat ging. Kwam 't omdat 't universeele lijden van deze koningin mij een breedte te zien gaf van zielesentiment, welke de heele nieuwere holl. litteratuur me nog nooit te zien heeft gegeven? Zulke levens zijn de poorten der waarachtigheid; men kan er niet doorgaan dan bevend en<b>¶</b>vol ontzetting... hoe verre is men hier niet af van 't dagelijksch, ijdel getuit.<br>De kinderachtige du Barry vermaakte me in 't eerst; de zich pijnigende Pompadour wekte mijn medelijden op; Marie Antoinette is meer dan een herinnering in me gebleven.<br>Van Nol een nieuwjaarsbrief, zeer lief, maar niet heelemaal eenvoudig. Nol zit zich zelf altijd een beetje in den weg. Het is zoo eenvoudig anders je leven en alles om je te laten levend zijn. Ik bedoel met dit over Nol niets ergs; ik bedoel alleen maar een karakteristiek. Waarom komt hij hier nooit meer aanschellen, zooals toen van den zomer?<br>Waarom schreef je niets over mijn brief over Breitner? Hij was heel aardig (Br., meen ik).<br>Over je brief van gister, die<b>¶</b>als een gelukkig teeken van je naderende komst voor me was, zou ik je nog in 't bizonder willen schrijven. Maar dat zou een brief worden als er in Willem Leevend staan, een wikkenden en wegenden brief, en daar zijn wij aan ontgroeid, gelukkig. Je weet, dat ik altijd een beetje bang voor je kinderlijkheid ben; ik zie haar zoo gaarne in je, maar je bent altijd zoo veel meer in gevaar van reakties dan een minder sterk geëmotioneerd mensch.<br>Ik zit er over te denken of ik nog niet eens in A. komen kan ook.<br>De visch wordt morgen verzonden.<br><br>Met hartelijke groeten aan Betsy en Pam en aan Gretha, als zij er nog is en de groeten aan B. en Pam van Marie<br>t.t.<br><i>Jan</i><br><br>Dat je teentjes gebroken zouden zijn, geloof ik niet; wel, dat ze verstuikt zijn. Schrijf maar weer gauw.<br>","annotationData":[]}},"shortName":"1899-01-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_003_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF087_005_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1899-01-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}