{"id":17884,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1899-01-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum, Parkzicht.<br>20 Januari '99.<br><br>Beste Wim,<br>Je hebt me gevraagd, om wat meer van de zaak Thijm te hooren, waarover ik je schreef, en ik zal daaraan graag voldoen, nu ik er meer van weet. Ik heb je, geloof ik, al geschreven dat ik Thijm verzocht had een dag te bepalen, waarop hij mij ontvangen kon. En zoo ben ik dan, na antwoord gekregen te hebben, gisteren in Baarn geweest. Thijm en zijn vrouw kwamen mij van het station halen, en ze waren erg, wat men noemt, hartelijk. Thijm nam me, eenmaal in huis, dadelijk meê naar zijn kamer. We zijn daar slechts van af geweest, om even te<b>¶</b>eten, en voortdurend bleven wij alleen, behalve dan bij 't eten natuurlijk.<br>De slotsom van ons voortdurend heen en weder gaand, maar altijd rustig en bedaard gebleven gesprek was: dat hij het volgende voorstelde: Er zou als redacteur van het vereenigd Tweemaandel. - N.G. aangesteld worden een neutraal iemand, terwijl Verwey, v. Deyssel, Kloos en Boeken niets anders zouden worden als ongecontroleerde en geprivilegieerde medewerkers. Het malle van dit voorstel ligt al dadelijk daarin, dat het geheele onderhoud, tusschen Thijm en mij, buiten Verwey om heet te gaan, dus dat Verwey best kan zeggen, als hij 't hoort: Ik dank je hartelijk. Toen ik dit dan ook zei, verklaarde Thijm dat hij er met Verwey over zou spreken.<br><br>Voordat hij met dit laatste voorstel aankwam, had hij 't natuurlijk eerst gehad over het voorstel, waarover hij mij geschreven<b>¶</b> had, en dat ik je in mijn vorige meldde. Ik sloeg hem natuurlijk dood met de opmerking, dat een tijdschrift met tusschen de 400 en 500 abonne's, zooals de N.G. nu, niet kan beginnen met zich zelf af te schaffen, om daarna zijn redacteuren als medewerkers in te lijven bij een ander tijdschrift. Want, zei ik, die kleine 500 abonné's van de N.G. zullen dan natuurlijk niet overloopen naar het Tweemaandel., onder, voorloopig, gedurende een jaar ten minste, de oude redactie van het Tweem., al werken de redact. van de N.G. dan ook als medewerkers aan dat Tweem. meê. En evenzoo zullen de medewerkers van de N.G., zooals die thans is, ook niet allemaal meêgaan, maar zich zoeken te verbinden aan de Oude Gids, of zoo, die tegenwoordig heel graag de jongeren wil hebben. Toen ik dat lang en duidelijk uiteenzette, kon Thijm<b>¶</b>mij niet heelemaal ongelijk blijven geven, en kwam hij met het voorstel voor den dag, dat ik je het eerste noemde. Ik heb daarop gezegd, dat een zaak als deze zich niet in éen avond liet afpraten, en dat hij nu eerst maar eens met Verwey moest praten, wat hij zou doen.<br>Het geval is, zooals je ziet, zeer gecompliceerd, en wordt nog ingewikkelder doordat Thijm niet iemand is, die recht op zijn doel afgaat en precies zegt, waar het op staat. Hij is van Katholieke origine zooals je weet: die menschen schijnen allemaal zoo'n beetje zoo te doen.<br>Hij scheen wel een beetje verwonderd te zijn, dat we zooveel abonné's hadden en zei: ‘ja, dat verandert den boel natuurlijk wel een beetje: ik wist dat zoo niet.’<br>Wat het resultaat nu van ons heele onderhoud zal wezen, weet ik natuurlijk niet:<b>¶</b>ik voor mij denk: <i>nihil</i>.<br>O, ja, dit is ook nog interessant. Thijm liet zich ontvallen: ‘Alles wat ik doe en wil nu, doe ik voor Verwey: want ik geloof niet, dat het Tweemaandel., onder zijn uitsluitende redactie, het zal kunnen houden’.<br>Nu geloof ik dit ook wel eenigszins: want iedereen, die in die dingen belangstelt, kan weten, door mijn Kroniek van een paar jaar geleden, dat Verwey een leerling van mij is geweest. Dus het gekke geval zou zich dan voordoen, als v. Deyssel is afgetreden, dat er twee tijdschr. naast elkander zouden staan als elkanders concurrenten, waarvan het eene onder redactie zou staan van den leermeester, het andere onder die van zijn leerling, in de oogen van 't publiek.<br>Enfin, schrijf me nu nog eens wat je naar aanleiding van dit alles zoo<b>¶</b>denkt, beste Wim, en geloof, na vriend. gr. aan Betsy en de kinderen in de hartelijke toegenegenheid van<br><br>je<br><i>Willem</i><br>","annotationData":[]}},"shortName":"1899-01-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO054_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1899-01-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}