{"id":17897,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1899-03-07","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>7 Maart [189]9<br><br>Ik ben zooeven bij papa geweest lieve Beb, hij wist niet dat Pammy jarig geweest is hij dacht pas den 14<sup>en</sup> en dacht dan te komen. Hij stelt dat nu uit tot later in 't voorjaar. Zoo komt 't dat je niets verder in dat briefje vond - 't was dus toeval dat hij schreef. Hij kwam juist uit den Haag en maakt 't heel goed, - hij liet mij 'n vers lezen dat een van de heeren uit Doctrina op hem gemaakt heeft - hij zal je wat voor Pam sturen - hij woû 't mij geven maar 'k zei: stuur 't maar liever aan Betsy. Dat zal hij nou wel doen. Ik heb twee mannetjes voor Pam gekocht, aller grappigste dingen, die hier in de Kalverstraat groot succès hebben. - Ook een voor Poppy Eilers dat 'k hem uit naam van Pam heb laten aanbieden. Ik denk dat 'k morgen even naar Egmond ga, als 't goed weer is of overmorgen. 't Spui is nog niet af en 'k heb met die zon prachtige dingen hier in de stad gezien. Als 't met 't weêr uit komt blijf 'k maar hier en ga dan later wel weer 's naar Dordt. Maar 't hangt er van af of 'k hier veel kan doen of genoeg om weer twee of drie teekeningen thuis te maken! Van avond komt Jan hier uit IJmuiden maar gaat met den laatsten trein weer weg. Jantje schijnt 'n beetje te sukkelen met zijn maagje<strong>¶</strong>dat is zeker door de verandering van voedsel die D<sup>r.</sup> Voûte heeft voor geschreven; maar hij schreef er niet veel van. Hein heb 'k nog niet gezien, wel Georges en Nollebol gisteren avond. Zit je nu met Willem 's avonds te schaken? en heb je de 185 al ontvangen? Ik denk dat 'k niet voor Vrijdag avond thuis kom uiterlijk Saturdag maar dat hoor je nog wel - 'k heb veel te doen en kan hier niet best werken, hier in den winkel bedoel 'k, - en de zon staat ook alweer zoo hoog - 'k ben zoo bang dat 'k die teekening nog bederf. Neemt Willem wel z'n pillen? Je heb 't zeker nu wel rustig met hem 's avonds of ga je ook wel naar Hugo? Ze loopen hier aldoor heen en weer en hebben 't geweldig warm gestookt omdat Groesbeek zoo verkouden is! Ik heb nog alle dagen hoofdpijn dat is bijna niet uit te houden - wat dat is begrijp 'k niet, - en alles zoo goed als 't maar kàn. Heb je de lof al gegeten? Als je weer 's kippen wilt hebben moet je 't maar aan Gerrit zeggen, - die boerenpel mag hij nemen en ook nog 'n jonge langshan haan maar niet die grootste mooie. Dag lief, slaap je nu rustig? Dit is al de tweede brief in eén dag of twee dagen als je 'm ontvangt! Schrijf nu ook 's, naar hier 23 Spui en vraag aan Willem of hij me nog 's schrijven wil, dat vind 'k heel prettig. Geef de kabouters allemaal 'n zoentje. Doe je dat wel altijd als 'k 't vraag? Doe 't maar en zeg dan van Vafie. - Als Erik zoet is en niets in 't broekje doet zal 'k wat voor hem meê brengen, - maar geen lekkers. Dag Beb, - als 'k uit Egmond terug ben, schrijf 'k je weer. Laat dezen niet slingeren.<br><br>Dag,<br>je<br>Pim-Vafie<br><br>Dag Beb, dag Pammy Pinksternakel - dag Erik man, dag Odotie,<br>dag Willem","annotationData":[]}},"shortName":"1899-03-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1026_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1026_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1026_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1026_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1899-03-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1026"}]}