{"id":17896,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1899-03-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>1 Maart 1899.<br>97 van Swietenstraat<br>Den Haag.<br><br>Beste Wim,<br>Eigenlijk had ik al lang verwacht iets van je te hooren, en het wachten daarop deed me telkens uitstellen zelf te schrijven. Ik had je zoo graag eens in Amsterdam ontmoet, maar ik hoor dat je niet zoo dikwijls meer komt; als je me maar eens schrijven wilt wanneer je er weer naar toe gaat, dan kom ik ook.<br>Ik had gedacht langer in London te kunnen blijven, maar dat bleek een groote misrekening te zijn, het is er werkelijk duurder dan ik op zijn goedkoopst dacht te kunnen doen, en schoolmeesters plaatsen worden er schaarsch. Nu zit ik maar hier in den Haag, zooals je weet, eerst had ik vreeselijk het land, maar nu mijn moeder verhuisd is heb ik een eigen kamer gekregen waar ik me tenminste met<b>¶</b>die boeken, die ik verleden jaar al zoo goed meende te kennen, kan opsluiten, en ik doe het nu ook met meer pleizier, omdat ik weer eens wat geschreven heb en me een beetje met literatuur bemoeid heb, maar met Engelsche natuurlijk. Dat examenwerk is niet prettig, maar het is goed dat ik het doe; als het maar niet te lang duurt en daar is veel kans op, want volgens den professor en ‘andere vaklieden’ moet ik naar Groningen. Nu. Ik denk wel eens: komt tijd, komt raad, maar ik kan ook niet voortdurend bij mijn moeder blijven, ze heeft nauwelijks genoeg voor zich zelf. En hoe goed ik het nu ook vind om een tijd lang voor niets anders dan voor later brood te werken, ik weet niet hoe ik het vinden zou als ik geen meisje had. De tijd zal wel komen dat ik gerust kan zijn: ziezoo, hier woon ik en hier blijf ik voorloopig - je zal zelf dat gevoel wel kennen van zeker te zijn waar je van leeft, en de zekerheid<b>¶</b>dat je niet morgen weer ergens anders zit. Overigens ben ik allright. Behalve dat ook de socialisten me dwars in mijn maag zitten, ik vind ze heel goed, maar ik kan de gedachte niet verdragen dat er een tijd zal komen dat we niet meer praten van ‘de menschen’, maar van ‘de socialisten’.<br>Van Wisselingh had me in London gezegd (apropos van hem, ik dank je nog wel dat je me bij hem geïntroduceerd hebt, hij is werkelijk altijd heel aardig tegen me geweest), dat er in December een tentoonstelling van je zou zijn, maar ik heb er hier niets van gehoord. Je bent druk aan het werk, zeker aan portretten? Ik zou wel eens wat van je willen zien, die Dordtsche teekeningen heb ik ook niet gezien.<br>Sinds '97 zal Pam wel een heel stuk grooter geworden zijn, en hij is er nu weer heelemaal bovenop? Hoe Eric er uit ziet en die nieuwe jongen kan ik me niet voorstellen, dat komt er van dat ik verleden September niet bij je geweest ben. Als je me nu eens wil inviteren, wil ik graag bij je in Ede komen.<br>Is Willem nog bij je? Hein vertelde<b>¶</b>dat hij nog tot a.s. Zondag zou blijven, dan was Pam jarig (ik ook), wil je hem vragen of ik 6 of 7 maart bij hem in Bussum kan komen om eens naar dat oude stuk van mij te zoeken en tegelijk een verhaaltje te brengen? Ik heb hem twee maal naar Bussum geschreven, omdat ik dacht dat hij daar allang was. Hij zou mij ook de Jan. aflev. van het Tweemaandelijksch gezonden hebben, maar als ik a.s. Maandag of Dinsdag bij hem kom kan ik het meteen meenemen. Wil je zeggen dat ik Vrijdag naar Amsterdam ga, en vragen of hij mij naar 't adres van mevr. Coorengel, 268 Ceintuurbaan een briefkaart wil schrijven?<br>Nu Wim, je weet nu mijn adres, schrijf me nu eens. Gefeliciteerd voor a.s. Zondag, en hartelijke groeten aan Betsy.<br><br>Een hand<br>je<br><i>Arthur.</i><br>","annotationData":[]}},"shortName":"1899-03-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH04_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1899-03-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}