{"id":17898,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1899-03-09","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>O jé lieve Beb daar ben 'k gisteren in Egmond geweest! Wat 'n land - 't is alles even prachtig en wat 'n tegenstelling met Cadzand! Daar is alles dor en kaal en je moet, als ik, 'n heele boel goeie wil hebben om je te enthousiasmeeren voor de enkele eigenaardigheden van strand en zee tegenover de vele inconveniënten. Nu, hier is 't andersom. Die wandeling van Heilo door de drie Egmonden, de prachtige zee, grootsch en machtig, de directe omgeving van 't strand, allerprachtigste duinen (hoewel niet zóo mooi, niet zoo begroeid maar prachtig hoog en uitgestrekt, althans in eén opzicht, als die van Noordwijk en die van Bloemendaal) 'n heel bewoonbaar hotel - 't is alles om te verlangen dat 't al Juli was en dat de jongetjes daar aan zee ploeteren en spelen en gezond en sterk worden door de baden en de frische zeewind! Terug heb 'k 'n rijtuig genomen naar Alkmaar en die weg hoewel niet zoo mooi als de andere kant en vooral niet in den zomer, van wege de hitte, die weg heeft ook z'n mooi en Alkmaar lijkt me wel 'n stadje waar ik iets kan doen, althans veel meer dan Brugge. Er was nog niets verhuurd en nu heb 'k de kamers die me het meest geschikt voorkomen in besprek. tot den 15<sup>en</sup>. We zullen er dus wel 's over praten en dan kan 'k die kamers huren en schrijven wanneer we komen en voor hoelang. Bizonderheden kunnen we beter bespreken. De reis is ook heel wat makkelijker<strong>¶</strong>en minder ver en minder kostbaar. 't Pension is natuurlijk duurder maar dat maakt toch geen verschil omdat 'k er toch 'n paar teekeningen voor moet maken. Je zult 't zeker erg genieten en over 't eènige inconveniënt heen komen dat 'k voorzien kan, n.l. de aanwezigheid van 30 à 40 badgasten. Maar daarom heb 'k ook 'n aparte zitkamer in besprek. waar we ons kunnen terug trekken en ook kunnen ontbijten. Verdere maaltijden moeten, voor de bediening, aan de open tafel geschieden! Enfin, dat is zoo erg niet. De kamers kijken op zee, en zien er niet ongezellig uit.<br>Ik ben nu van morgen klaar gekomen voor eén teekening. Het weer belet me nu om door te gaan aan 't Spui - dat is wel jammer - 'k zal wel werk hebben tot Saturdag - àls 'k dan klaar kom maar 'k ga in ieder geval nu niet naar Dordt of Rotterdam. En deze dingen kan 'k licht nog 's gaan bekijken op 'n dag<strong>¶</strong>heen en weer. Wat je schreef over de piano vind 'k wel prettig hoewel 'k er niet op gerekend heb nu al f 200 afgedaan te hebben. Ik bereken dat alles altijd zoo precies dat dergelijke schikkingen me eenigzins in 't nauw brengen. Maar dat zijn dingen die altijd wel terecht komen met 'n beetje goeie wil. Laat Willem die sigaren maar entameeren, 'k liet ze zenden voor hem. Ik heb vannacht naar gedroomd van de jongetjes en ben dus erg blij met de goeie berichten in je brief. Van morgen heb 'k lang aan de Binnenkant moeten staan en nu geloof 'k dat 'k 't erg te pakken heb - 'k voel die bronchitis weer zoo. Is dat ook 'n kou? Ik begrijp niets van Nol die zei dat 't buiten zooveel kouder is dan in de stad - 'k vind 't net andersom; 't tocht hier àltijd. - Ik schrijf Cadzand van daag àf. Schrijf me nog 's meer van de jongetjes dat is zoo prettig en slaap dan maar rustig - dezen zal je van avond wel hebben. Heb je nog boodschappen? Vele zoentjes voor Beb zelf en voor de mannetjes. Eilers vond de portretjes prachtig en prachtig - 'k heb er hem beloofd. - Als je nu soms niet meer van me hoort, kom 'k Saturdag avond thuis.<br><br>Dag lief - groet ook Willem<br>je<br>Pim.","annotationData":[]}},"shortName":"1899-03-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0991_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1899-03-09"},{"field":"Annotatie","value":"SWW dateert: [± 9 maart 1899]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 991"}]}