{"id":17893,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1899-02-14","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Dinsdag middag<br>14 febr. '99.<br><br>Gisteren avond vond ik je zorgelijk briefje lieve Beb, en 't spijt me zoo dat je 't niet 'n beetje prettiger hebt zonder Pim. Dit is de derde brief die 'k je schrijf in 8 dagen en al zijn ze niet lang, ze zijn toch allemaal hartelijk en lief en wat wil je meer? Ik verlang vreeselijk naar huis maar daarom kan 'k toch, nu 'k een maal op weg ben 't wel waarnemen om een en ander te zien. Ik heb zoo hard gewerkt den laatsten tijd, dat is toch maar zoo en om nu weêr met nieuwe kracht te beginnen moet ik eens 'n paar dagen rondkijken. Denk maar niet dat 'k niets uitvoer; ik ben van daag klaar gekomen voor twee prachtige teekeningen en morgen moet 'k er nog eén. 't Weêr is prachtig en juist wat 'k hebben moet - 'k had 't niet mooier kunnen treffen al is 't wat koud op 't water. En als 'k deze drie nieuwe thuis gemaakt heb, moet 'k aan twee Amsterdamsche, de prachtigste die je denken kunt! - Dus vreeselijk veel te doen en heerlijk werk; gooi die zorgen nu maar op zij<strong>¶</strong>en als je liever niet naar Cadzand gaat dan schrijf 'k 't af. Ja, kaal is 't, zelfs heel alderverschrikkelijkst en 't huis lijkt wel 'n waschhuis - de kamertjes heel klein met groote bedden zien er heel zindelijk uit. Als 't je om de zee te doen is lijkt 't me erg gezellig daar met ons allen in die eenzaamheid te zijn maar je zal je over veel heen moeten zetten, - enfin, we kunnen daar beter over praten; - we kunnen altijd nog naar Noord Holland als je dat liever wilt. Je mag niet zeggen dat 'k niet naar huis verlang, dan weet je er niets van. Ik verlang erg naar onze eigen omgeving, naar Bebpy zelf en naar de jongetjes - hoe kun je 't ànders denken! Dat gaan naar Londen beschouw je verkeerd want de bezwaren die je hebt zijn er geen. Je begrijpt toch wel dat 'k niet met leege handen zou thuis komen - en of 'k nu mijn teekeningen haal uit Dordt of uit Londen dat is voor mij 'tzelfde. Nee, 'k dacht dat je 't vervelend zou vinden om weêr 8 dagen zonder Vafie te zijn en om <i>die</i> reden zou 'k 't nog wel willen laten. Ik zal 't ook wel te druk hebben, met de tuin en alles. Wat heb je 'n raar idée (dat kan 'k niet òp) van wat ik prettig vind - 't zijn hier en vooral waar 'k iets zoeken ga, is behalve voor 't werk-gedeelte waarachtig niet gezellig of prettig en dan weet je niet hoe 'k naar huis verlang met alles, en naar mijn werk, 't atelier, de tuin, enz. Ik zal je 's leeren als 'k thuis ben. Wacht 's even! Lieve Beb kom Pim maar halen Donderdag avond. Mocht 'k vroeger klaar zijn dan telegrafeer 'k wel maar daar is weinig kans op - 't is hier prachtig en wat nog 'n dingen te maken! En dan die Amsterdammers! Die van de Leeuwenbrug in Rotterdam moet maar wat wachten.<br><strong>¶</strong>Voor Pammy ben 'k niets ongerust geweest - 'k weet wel dat je heel voorzichtig met hem zult zijn - 'k had hem zeker ook meê uit genomen, Saturdag. Ik begrijp nu hoe 't mogelijk is dat je op 'n brief gewacht hebt, je heb die van Saturdag zeker pas gisteren gekregen! 't Is ook 'n eind dat Oostburg. Ik had daar aan moeten denken hè Beb? - Nu, 'k ben gauw thuis en dan zal je wel weer 'n beetje genoeg van me krijgen!<br>Arme Erikman, 't is zoo'n pijn dat branden. Geef ze allemaal klappertjes van me en gooi de zorgen maar over boord. Als je geld noodig hebt kun je 't immers krijgen! Ik zou Willem wel schrijven en antwoorden op z'n aardige brief maar daar komt natuurlijk heelemaal niets van. 'k Hoop hem in goeden welstand terug te zien. Geef hem maar op z'n broek, voor me.<br>Dag lieve Beb - is dit nu wat beter? Van mijn verdere reis vertel 'k je wel - 't was heel aardig.<br><br>Dag lief, dag Pammy dag Ekie, dag Odotje - 'k verlang zoó om 'm te zien.","annotationData":[]}},"shortName":"1899-02-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1025_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1025_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1025_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1025_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Dordrecht"},{"field":"Datum","value":"1899-02-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1025"}]}