{"id":17903,"name":"Witsen, Willem Arnoldus aan Schendel, Arthur François Emile van | 1899-03-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ede 31 mrt. '99<br><br>Beste Arthur,<br>Je zult wel al 's gezegd hebben: die Wim is 'n rare kerel om heelemaal niet te antwoorden; 'k wil niets meer met hem te maken hebben! Nu, als je werkelijk 'n beetje geïndigneerd was zou 'k me dat best kunnen begrijpen. - Ik ben al zoo lang van plan om je te schrijven maar 'k heb altijd zoo vreeselijk veel te doen heb bovendien 'n hekel aan schrijven en ben nu al drie weken ziek waarvan de twee eersten in bed. Betsy is ook nog ziek en ligt zelfs nog te bed. Alles influenza! Vooreerst mag 'k nog niet uit en je begrijpt hoe me dat contrariëert - 'k heb verbazend veel te werken, was drie weken geleden in Amsterdam voor mijn werk en moest plotseling naar huis, zoodat als 'k nu beter ben 'k dadelijk weer naar Amsterdam moet om mijn werk op te nemen waar 'k 't heb laten liggen. Nou, 't seizoen staat op verandering en God<b>¶</b>weet hoe 'k de dingen terug vind. Zie je dat is om uit je vel te springen, drie weken voorbij te moeten laten gaan zonder iets te doen en dan goddomme alle kans te hebben om te moeten wachten tot de volgende winter! - 't Is beroerd maar 't is niet anders. Zal 'k je 's wat vertellen? Dinsdag drie weken geleden stond 'k bij Bols in m'n eentje 'n glaasje te drinken ('k voelde me al beroerd maar wist niet waar 't heen moest) toen 'k je voorbij zag gaan. Ik had je zoo graag 's even gesproken en haastte me met 't glaasje en de juffrouw en begon met je nà te loopen de kant uit van de Munt toen 'k me bedacht dat 'k eigenlijk de andere kant uit moest n.l. naar 't Centraal station om Jan Hofker en Hein te halen van den trein en 'k zag je in de verte gaan, inderdaad heel langzaam, met je meisje, en dacht toen, nou, 'k zal dezer dagen wel 'n afspraak met hem zien te maken door Hein, want 'k dacht de heele week nog te blijven. Toen werd 'k Donderdags zoó, je kent 't gevoel misschien wel van influenza, dat 'k alle reden meende te hebben<b>¶</b>er aan te twijfelen of 'k wel levend thuis zou kunnen komen! Willem is nog altijd hier tot groot vermaak van de jongetjes. Pam zit voortdurend te lezen, n.l. letters te leeren in popular Rhymes and nursery tales of in 'n boek van Dickens of wat hij krijgen kan ('k denk dat hij engelsche literatuur prefereert om de typografie alleén.) en Erik zit voor de piano en speelt er dapper op los, zeker om Willem te inspireeren en zingt daar luidkeels bij: In naam van Oranje doe open die poort! en de kleine Odo, zoo'n allerliefst aardig klein ding, ligt te genieten in de wieg. In de volgende maand, als 't weer mooi is hoop 'k dat jullie hier komen, - in September is dat mislukt door de manoeuvres en de revue in Renkum en later mijn werk in Dordt. Vraag nu aan je meisje, ook uit naam van Betsy of ze asjeblieft lust heeft om 's met jou hier te komen in 't laatst van April of iets dergelijks of anders wanneer je maar wilt en 't mij vooruit laat weten want 'k ben veel van huis. Pam verlangt ook erg naar je en<b>¶</b>vraagt me daar juist: zeg Vafie, zeg 's even - hoor 's, wanneer is Arthur jarig geweest? Hij weet 't heel goed, de kleine schelm. Mij dunkt je meisje zal ook wel plezier in ze hebben: Erik wordt ook zoo grappig. O ja, wat 'k zeggen wil, Arthur, wil jij bijgaanden in den Haag posten en 'n eventueel antwoord voor me afwachten? 't Is 'n April grap, lees hem maar, naar aanleiding van 'n advertentie die 'k vermoed dat van Frans Erens is: huishoudster, goed kunn. koken, flink en zindelijk van persoon niet boven 35 jaar gevraagd bij eenig Heer, R.C. rechterl. Ambt, in een stil dorp! Vandaar dat ondergeteekende, alias Cornelia Dubois, zoo tegemoet weet te komen aan zijn meest intieme wenschen. Als hij antwoordt is 't 'n succès! Neem jij nu je maatregelen om 't antwoord terecht te laten komen door je hospita te zeggen dat 'n zoó geadresseerde brief voor jou is! en mondje dicht! Waar je al niet toe komt als je 2 weken thuis zit met influenza! Nu, beste Arthur, mijn vriendelijke groeten aan je meisje, bij gelegenheid, - ga je naar Amsterdam met de Paschen?<br><br>Wees ook zelf hartelijk gegroet van ons allen<br>je<br><i>Wim</i><br><br>Vergeet niet dien brief dicht te doen en mij het antwoord, als er een komt te zenden!<br>","annotationData":[]}},"shortName":"1899-03-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LMAVS-01_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Schendel, Arthur François Emile van"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1899-03-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Arthur van Schendel"},{"field":"Signatuur","value":"AVS/2.a. 5 (W)"}]}