{"id":17905,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1899-04-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum, Parkzicht<br>9 April '99.<br><br>Beste Wim,<br>Ik was heel blij met je brief. Ik wou, dat je hier woonde met je vriendschappelijke gezindheid en je praktische verstand dan kon ik veel aan je hebben in mijn tegenwoordige omstandigheden. De kwesties beginnen nu pas, natuurlijk, de praktische maatschappelijke, bedoel ik, en daar ben ik een domoor in, zooals je weet. Die dingen van Woensdag, den grooten dag, daar had ik wel een oogenblik tegen opgezien, omdat ik nog al verlegen ben, maar dat ging toch, toen het er toe komen moest, heel goed. Ik deed, geloof ik, heel eenvoudig en gevoeld-positief. Sedert correspondeerden wij natuurlijk bijzonder druk, en, tot mijn groote vreugd, waren haar brieven over 't algemeen bijzonder-<b>¶</b>sympathiek voor een temperament als het mijne. Ze zeuren heelemaal niet, ze zijn vriendelijk-gepassioneerd en, er zit geen idioot-koude, dwingerige wil achter, zooals achter die van Mej. P.<br><br>Maar gister- (Zaterdag-) avond kwam er een, waarin zij mij berichtte, dat ik haar moest gaan vragen bij haar moeder. Die brief was heel anders dan de vorige, anders van toon en alles. Ik vermoed, dat die brief niet heelemaal uit haar zelf komt, maar het gevolg is van haar gesprekken met haar familie. Ik heb haar daarop van morgen geantwoord, dat ik haar niet officieel kón gaan vragen, omdat ik haar nog geen bestaan kon aanbieden: ik heb haar daarbij, natuurlijk <i>niet</i> gespecificeerd, op de hoogte gebracht van mijn tegenwoordige positie, en gezegd welke vooruitzichten ik heb. Maar dat ik heel graag bij haar aan huis wil komen, als het verlangd wordt, als serieus pretendent naar haar hand. Maar juist toen ik dien brief wou sluiten kreeg ik van morgen een tweeden brief, gelukkig weer echtgevoeld en uit haar zelf, waarin terloops alleen even werd gevraagd, wanneer ik nu komen wou. Ik heb daarop mijn brief op de<b>¶</b>post gedaan, en wacht daarop nu antwoord.<br>Uit haar brief van gisteravond leid ik af, dat haar heele familie de zaak nog al vreemd vindt, en dat kan ik ook best begrijpen.<br>Maar ik heb toch gelijk, nietwaar? antwoord mij hierop zoo gauw mogelijk, wil je? Ik kan als man van 40 jaar niet officieel met een aanzoek bij Mevr. Reyneke aankomen, vóór dat ik zelf een middel van bestaan heb en een vrouw kan onderhouden. Of Jeanne zelf iets heeft, daar weet ik niets van: wij hebben daar geen woord over gesproken, of geschreven.<br>Toe, Wim, geef mij gauw eens raad: want ik zit er wel een beetje meê in. Zijn jullie nu allemaal weêr gezond?<br>O, ja, Jeanne is volstrekt niet leelijk! Ik vind dat ze een heel aangenaam en aardig gezicht heeft, en een goed figuur ook. En ze ging Woensdag hartelijk-spontaan lachen, als ik een mop zei. Alleen haar uitspraak is een beetje leelijk, maar daar wen je wel aan. Ze is wat langer dan Betsy, maar toch alles behalve een reuzin. Dit laatste is gelukkig, want van reuzinnen heb ik een onberedeneerde afkeer.<br><b>¶</b>En ik geloof wel, dat zij is, wat je zegt: echt en gevoelig, precies wat ik noodig heb, om gelukkig te zijn.<br>Nu Wim, schrijf mij eens gauw, ik zit er zoo meê in.<br>Nadat ik in den Haag zal zijn geweest, schrijft ze van morgen, komt ze een heelen tijd in Bussum logeeren. Als het zoover is, zullen wij natuurlijk heel gauw eens, tegen koffiedrinken, een dagje bij jullie komen.<br><br>Groet Betsy en de kinderen hartelijk en geloof me, als altijd,<br>je<br><i>Willem</i>.<br>","annotationData":[]}},"shortName":"1899-04-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO057_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1899-04-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}