{"id":17908,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1899-04-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum, Parkzicht<br>22 April '99.<br><br>Eerst geef ik je hier een copy van den brief, dien ik vergeten heb je te sturen.<br><br>Beste Wim,<br>Even meld ik je dat ik Zaterdag en Zondag in den Haag ben geweest en nu definitief ben geëngageerd. Begin Mei komt Jeanne in Bussum logeeren, en dan zullen wij gauw eens een dagje in Ede komen, als jullie 't goedvindt. Een grooten dienst zou je mij bewijzen als je mij een mooien afdruk wou sturen van dat portret van Mei '98, dat ik bij jullie in de kinder speelgoedkast heb zien liggen. Dan geef ik dat aan Jeanne. Verder geloof ik zeer, dat alles goed zal gaan, want zij is volstrekt geen opgewonden, romantisch meisje, zonder<b>¶</b>hersens, waar ik eerst een beetje voor vreesde, maar een zeer gezond-verstandige en uiterlijk-bedaarde vrouw, die wèl echter vreeselijk-gevoelig, echtgevoelig is. Intiemere bijzonderheden uit mijn wedervaren en gedachten in den Haag bewaar ik natuurlijk liever voor de conversatie. De ontvangst was eenvoudig en zonder de minste een-houding-aannemerij, maar òndruk-hartelijk en open. Ik merkte heelemaal geen overdrijving of aanstellerij, maar ook geen reserve of in 't oog loopende observatie. De familie maakte op mij den indruk van heele natuurlijke en beste menschen.<br><br>Doe de hartelijke groeten aan Betsy en de jongens en geloof me<br>jullie vriend<br>Willem.<br><br>Ziezoo, dit was de brief, en nu zal ik een beetje meer vertellen over wat er sinds dien tijd is gebeurd. Jeanne en ik correspondeeren, natuurlijkerwijze, heel druk met elkaêr, soms van weerskanten drie brieven per dag: làch maar, Wim! Bij de v. Eedens ben ik zelf de kaartjes gaan brengen, v. Eeden scheen<b>¶</b>heel gezellig en open, heel anders dan hij gewoonlijk is. Of hij niet wat in 't schild voert, 't kan best: hij vroeg mij b.v. plotseling: ‘Waar woont ze?’ waarop ik alleen antwoordde: ‘In de Reinckenstraat’. Maar Jeanne, toen ik haar zoo'n beetje, bedaard en vriendelijk over hem inlichtte, zeide: Wat de menschen zeggen, kan mij niets schelen. ‘Want ik zie jou veel duidelijker, dan een ander dat kan’. Vind je dat niet aardig flink? v. Eeden heeft ons op de thee gevraagd. Ik denk, dat hij erg innemend tegen haar zal zijn, om haar aan het lijntje te krijgen. Maar dat zal hem waarschijnlijk niet glad zitten.<br>Nu zal ik je iets aardigs vertellen van Martha. Toen die bij v. Meurs hoorde van mijn engagement sloeg ze haar armen plotseling in de lucht en riep: ‘God, dat doet me pleizier voor Willem!’ Vind je dat niet aardig en lief van haar? v. Meurs had ik het verteld, omdat zijn moeder ons geärmd in de Kalverstraat had zien loopen, en hij er mij naar vroeg. Hij had mij toen, op handslag, beloofd, het aan niemand te vertellen. En toch liet hij het bij de eerste de beste gelegenheid los, en dat nog wel tegen<b>¶</b>v. Eedens vrouw. En nog dienzelfden avond is hij zelf bij v. Eeden aangekomen, om het ook dien te vertellen, terwijl Martha zelf het voor haar man geheim gehouden had. Vind je dat geen echte kletsmajoor? Enfin, 't komt er nu niets op aan, want het is nu toch, gelukkig maar, publiek.<br>Nu, Wim, hier eindig ik voor deze keer. Hoor ik spoedig eens wat van je? Tegen mijn verjaardag komt Jeanne in Bussum logeeren, en dan gaan we eten bij de Versluysen op dien dag.<br><br>Groet Betsy en de kleine pierewieten, die lieve kinderen zijn, heel hartelijk en geloof me<br>je<br><i>Willem</i><br>","annotationData":[]}},"shortName":"1899-04-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO060_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1899-04-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}