{"id":17904,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1899-04-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum, Villa Parkzicht<br>6 April '99<br><br>Ja, beste Wim, ik ben ronduit gezegd in de wolken. Ik ging op den bepaalden tijd naar 't station, keek, maar kon niemand onderscheiden ( daarvoor ken je me wel. Maar toen het een beetje leeger werd, en ik door bleef kijken, zag ik op eenigen afstand een aangenaam, vriendelijk lachend, een klein beetje verlegen gezichtje, dat naar mij keek, terwijl het op de zelfde plaats bleef. Ik zette mij natuurlijk toen in beweging, om er naar toe te loopen, maar voor ik dat kon uitvoeren, kwam het met zachte bewegingen naar mij toe, en ik hoorde zoo iets vragen, met zachte, een beetje weifelende stem, of ik Meneer Kloos was. Ik drukte even de half uitgestoken hand, en zei: Freule, ik<b>¶</b>ben heel blij, dat U gekomen is. Wil U misschien instappen... buiten staat een rijtuigje. Zij knikte, en wij liepen het station uit en gingen het rijtuig in. Er werd weinig gesproken: alleen zei ik op zachtvriendelijken toon een paar gewone dingen, en stelde haar voor ergens buiten te gaan koffiedrinken, waarop ze knikte. Wij reden naar ‘Jan Tabak’ en gebruikten daar een beetje spijs en koffie, waarop ik haar voorstelde naar mijn kamer te gaan. Ze zei ‘heel graag’ en ik was heel blij daarom, want ik voelde intuïtief, ik moest even met haar onder vier oogen zijn. We gingen toen een oogenblik wandelen in het bosch van Bredius, totdat het rijtuigje zou gekomen zijn, en reden toen naar Parkzicht, waar ik na een uurtje zittens en onverschillig pratens (terwijl wij allebei natuurlijk aan wat anders dachten) plotseling haar hand nam, en bedaard en zacht, maar zonder aarzeling me declareerde. Ze zei ‘ja’, en zoo ben ik nu op eens een geëngageerd mensch<b>¶</b>geworden, en voel me daar enorm gelukkig in; en ik hoop en vertrouw, dat jij en Betsy mij daarmeê feliciteeren willen. Zeg aan Betsy, dat Jeanne heel lief en zacht is, precies het tegenovergestelde van Mieb, die me van tijd tot tijd een rilling van repugnance over mijn rug deed gaan over haar gesaccadeerde manieren, afgewisseld door een, zoo 't mij scheen, loerend soort van slaperigheid. Dat was, dunkt mij, geen echte vrouw. Om vijf uur zijn wij naar Amsterdam gegaan, om haar zóó een eindje te brengen op die lange reis naar den Haag. Ze zei van tijd tot tijd, prettig-zacht en zonder opwinding, een erg gevoeld en lief ding: we aten in 't Panopticum, heel alleen in een zaal, maar gebruikten ook weer bijna niets en ik bracht haar om zeven uur naar spoor. Een van haar laatste gezegden was, zacht en bedaard en gevoelig, dat ze heel blij was en dankbaar, dat alles zoo goed was gegaan, want dat ze het dien morgen niet had durven hopen. Verder heelemaal geen praatjes over mama of toekomst, of zoo iets, bij haar. Dat vond ik erg mooi.<br><b>¶</b>Dat vond ik heel echt- en diepgevoeld van haar. Je moet de zuiverheid van zoo'n dag niet storen door zulke noodzakelijke en praktische dingen, die later toch van zelf komen, en dan, op zichzelf en met de daarbij behoorende sentimenten en gedachten gezien, even mooi kunnen zijn, als de dag van gisteren op zichzelf was, maar waar je geen ratjetoe of amalgama van moet maken, met heel andere en diepere dingen, zooals die van gisteren, die je er dan buitendien soms voor de helft meê bederven zoudt. Nu, beste Wim, nu weet je geloof ik, alles wat er op het oogenblik te vertellen is.<br>Het is nu bij mij aan 't bewust en vastworden, en ik geloof wel, dat ik gelukkig kan worden: alles wat ik tot dus verre ondervonden heb, lijkt me nu een beetje banaal en ordinair aan: nu komt het echte moet ik gelooven, pas.<br>Ik heb haar vandaag ronduit en vast geschreven (in proza) en van avond of morgenochtend heeft ze mij beloofd, dat ze mij zou schrijven. Geloof, met Betsy, in mijn hartelijke ( en dankbare vriendschap.<br><br>Hier is mijn hand: schud haar maar eens, als je wilt.<br>je<br>Willem.<br><b>¶</b>Schrijf je mij misschien eens, en doe wat liefs voor me tegen jullie zuivere en goede jongetjes.<br>","annotationData":[]}},"shortName":"1899-04-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO056_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1899-04-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}