{"id":17915,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899-05-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 6 Mei<br><br>Beste Wim, wij zijn natuurlijk zelf ook erg verdrietig, maar we hebben erg medelijden met jou, dat je na zooveel goeden wil en zooveel prettige meegaandheid met ons, nu geen voldoening krijgt en dat op zoo zonderling tegenvallende manier. Wij zijn erg blijde, dat je 16 Mei zult komen, als dit je niet in werk hindert, en zullen er dus maar vast op rekenen (als je weer bezig bent, is 't niet kwaad er een dagje uit te gaan, misschien). Maar als 't kan, breng dan een bad mee, dan kan je direct na 't eerste zien of 't lukt. En daarbij.. misschien is 't 16 Mei eindelijk warm weer, dan kunnen we nog altijd zien hoe de zolder bevalt. Gelukkig, dat je zoo gauw kan; 16 Mei is heel gauw. Heb je de 4 nog ontwikkeld? Schrijf ons Maandag in elk geval over die 4 óók.<br><b>¶</b>Van morgen heb ik met Marie een wandeling door de Breesaap gemaakt naar Beverwijk, en met 't spoor terug. Nu gaan we met 't tweede deel van 't retour volgende week op een morgen net 't omgekeerde doen. Marie was zoo gelukkig, alsof ze haar geboortegrond terug zag. Een mensch kàn toch niet buiten boomen en groen op den duur. Daareven kwam ik even thuis tegen zonsondergang (ik heb tot 10 uur dienst) het uitzicht 's avonds is prachtig; op straat hoorde ik haar al zingen: hop, hop, hop, paardje ga maar in galop. Toen ik binnen kwam zat Jantje op haar schoot met een verrukt engelengezichtje paard te rijden. Op Rooswijk heeft M. veel bloemen in knop ontdekt tusschen 't kreupelhout. Volgende week gaan wij er weer heen. Ze liep rond als een kindje. Je etsen zijn zoo mooi, beste Wim; ze hangen zoo prachtig. De Montelbaan is 't mooiste wat je ooit hebt gemaakt. Wat heb jij toch door mijn leven een rijkdom verspreid.<br><b>¶</b>Rijkdom, en verstand en tevredenheid. En ook heb je 't eerste toegejuichd, toen ik van Marie ging hoûen. Als ik mijn leven van nu vergelijk met 8 jaar geleden, b.v., wat is alles mooi en ferm en menschelijk!<br>Kom maar gauw. Ik hou hartelijk veel van jou. En wat me zooveel pleizier doet; ik heb gemerkt, dat M. ook een prettige genegenheid tot je heeft. Dat moet wel 't ergste zijn, als je getrouwd bent, en je vrouw mag je beste vrind niet lijden. En dat zien we toch zoo dikwijls om ons gebeuren.<br>Hein komt dinsdag uit Haarlem. Natuurlijk zonder Dien.<br>Wat zijn van Willem verzen I, X en XIII vooral prachtig. Overigens vind ik dat met mannenarm beschermen, als sentiment en uitgesproken, altijd een monstruositeit. Dat vind ik nu weer in andere van de verzen. De bijdrage van Van Schijndel vind ik niets, alleen effort, en net of hij nooit tot de kern van de dingen komt.<br><br>Nu, beste Wim, wil je de hartelijke groeten aan B. doen. Groeten van Marie<br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1899-05-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF090_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1899-05-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}