{"id":17924,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899-06-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 20 Juni<br><br>B.W., de kogel is nu in zooverre door de kerk, dat de Insp. in Alg. dienst mij direct na eenige minuten onderhoud gezegd heeft, maar in den Haag een woning te huren, want dat hij mij in Juli of Aug. in zijn dienst wilde hebben. Ik moest alleen (op den man af wilde hij mij 't vragen, zei hij) verklaren of ik best met 't fransch wist omtegaan. Ik kom alleen voor telegraafdienst (afhandeling van de, meest in 't fransch aftedoene reclamatiën). Ik kom voor iemand die gepensioneerd wordt en van wien het tijdstip waarop hij den dienst zal verlaten afhangt van 't inleveren van een geneeskundig attest, waarmede de 2, bij den wet voorgeschreven, dokteren bezig zijn. Het is een zoon van den componist Verhulst. (Kende jij die familie niet in je jeugd?) In afwachting van een zoo spoedig in diensttreden (1 Juli) ben ik nu ijverig bezig de Telegraafconventie van St.<br><b>¶</b>Petersburg, en het reglement, herzien te Budapest, te bestudeeren in de fransche taal, ook om de officieele terminologie. Denk daarbij, dat ik 9 uur per dag hard moet werken (het is hier weer zoo ijselijk druk) en in eenige ongerustheid leef voor den vroegen datum (1 Juli) en de pakkerij, daar uit volgende, en waaraan ik al bezig ben met M., terwijl ik begonnen ben aan de zeebaden, waarvan ik er nog eenige wil hebben, omdat ik altijd gevoel, dat ze zoo heilzaam voor me zijn... dan kun je wel begrijpen, dat ik je eenigzins gehaast en nerveus schrijf. Als ik in Den Haag kom, en er, door goed beslagen te komen, beval, staat op den duur eene nieuwe carrière voor mij open. Mocht er eens een nieuwe Directeur-Generaal komen, dan staat niets de plannen in den weg, die je verleden week met me voor had. Ten minste op den langen duur. (Ik heb dit n.l. na ons gesprek eens onderzocht, of<b>¶</b>er eigenlijk wel organieke bezwaren daartegen waren, en heb gevonden van niet.) Als ik nu <i>1 Aug.</i> mocht gaan, gaat mij alles voor den wind. Ik doe dan dit: Ik ga mijn heele verlof nog eens de geheele grammaire doorwerken, vijf, zes uur per dag. Er zou dan wel niets van ons reisje komen, maar je ziet zelf er 't voordeel van in. Bovendien om 't fransch goed bij te leeren, kom ik a.s. jaar mijn verlof bij jou in Parijs doorbrengen. Na 't verlof (ik bedoel nu 't aanstaande) ga ik 15 Juli-1 Aug. weer naar IJ. inpakken onderwijl en verhuizen, enfin de verhuis dingen doen en in den Haag een woning huren. Moet ik echter 1 Juli, dan moet ik óók de grammaire doorwerken, maar eenigzins après coup, na elken dienst, 's avonds thuis. In 't geheel ben ik niet erg bang voor de nieuwigheid. Het is mij overal zoo goed gelukt; ik geloof wel, dat ik me door heel veel dingen heen werken kan. Nu moet ik hebben, b.v.<br><b>¶</b>een goede fransch-holl. - Holl-fransche dictionnaire (heb je die misschien?). Verder een dictionnaire van LaRousse en een grammaire van den zelfden? Bezit je misschien zoo iets? Schrijf je even gauw of spoedig? Dan wou ik je nog vragen, heb je misschien een beetje geld te missen voor deze maand b.v. f 25? Je kan 't gerust, eenvoudig aangeteekend zenden. Ik zag er in Den Haag zoo netjes uit: Rood bruine handschoenen in den hand een dofzwart dasje en een aardig hoedje op. Schrijf je eens gauw. Ik ga weer in de Conventie.<br><br>Dag Wim, hart. groeten ook van M.<br>t.t.<br><i>Jan</i><br><br>Als je foto's mocht hebben, stuur die dan met 't bankie er in, als je dat bezitten mocht om te kunnen missen, als gewoon-aangeteekenden zending. Heb je misschien een goede holl. grammaire ook? Wat een brief! Dag.<br>","annotationData":[]}},"shortName":"1899-06-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF094_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1899-06-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}