{"id":17927,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1899-08-05","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ede 5 Aug. 1899.<br><br>'k Ga je nu maar even schrijven lieve Beb omdat je graag 'n briefje krijgt tegenover mevrouw van Bommelen - 'k vond jouw briefje erg prettig en heerlijk om te lezen dat dat kleine mannetje ook in zee is geweest. 't Is gek dat 'k in mijn verbeelding er ook altijd ben en vreeselijk verlang om te baden. Als 'k hier in bed lig zie 'k dikwijls in eens de zee en 't strand zooals we dat 's avonds gezien hebben en dat is prachtig om naar te kijken. Je moet Dirk de andere mannen maar geregeld laten baden; 'k geloof dat 't erg goed is en vooral in deze warmte. Hier op 't atelier is 't 'n oven. Ik zit in mijn flanelletje en heb gelukkig geen hoofdpijn want dan was 't niet te doen. 't Werk gaat nog al maar 't vordert zoo langzaam en er is geen kwestie meer van dat 'k ze alle drie àf krijg. 't Zal wel bij eén ophouden; dat is die met al die dakpannen en steentjes en die is zoo vreeselijk bewerkelijk. Ik kom hier den heelen dag niet van daan; alleen even tegen half twee, dan ga 'k in de keuken 'n paar harde eieren eten; 'k heb Gerrit maar wat boter laten halen en 'n ontbijt koek en 's morgens brengt hij twee kadetten meê. We hebben gemerkt<b>¶</b>dat alle sleutels op de achterdeur passen van 't kastje en van 't atelier. enz. 'k Kan dus de deur eigenlijk wel wijd open zetten. Gisteren kwam 'k om twee uur 'n boterham halen en toen vond 'k Marie in den eetkamer: ze had 't raam van de keuken opgeschoven om dat ze 'n sleutel op de rechtbank zag liggen. Cor is er ook even geweest maar ze ging dien zelfden dag op reis; 'k vroeg of er niets te doen was met inmaken en zoo maar ze zei dat ze dat gedaan had. Marie heeft gisteren morellen ingemaakt en augurken. Gisteren avond is Fietje muziek komen maken en had 'k voor thee gezorgd maar de melk vergeten! Toen hebben we 't maar op z'n russisch gedaan met wat rum er in. Eergisteren heb 'k bij hun gegeten, heel gezellig. Maar 'k doe 't liever zoo weinig mogelijk want 'k heb die middag niet zoo rustig gewerkt omdat 'k aldoor 't idée had van me nog te moeten scheeren en aankleeden en er om 6 uur zijn! 'k Heb er anders veel beter gegeten dan bij Mulder - daar heeft àl 't eten iets van de opgeblazenheid van tante Bartje. Van morgen kreeg 'k 'n briefkaart van Nan, 'n heele vervelende met W.W. 't Hoefde heelemaal niet - en ze schreef niet eens of de artisjokken lekker waren geweest. Ze zal jou wel uitvoeriger geschreven<b>¶</b> hebben. Je horloge heb 'k weggebracht 'k zal eens gaan hooren hoe 't er meê is als 'k op de terug reis ben. Ik zal waarschijnlijk Vrijdag of Saturdag terug zijn. Den 10<sup>en</sup> moet die teekening af zijn, en dan blijf 'k weer 'n dag of wat bij jullie voór 'k de volgende afmaak. Heb je dat briefje wel ontvangen? Marie kwam hier met dat sleuteltje maar toen was 't allang weg, den vorigen avond. Ik had 't gevonden in den portefeuille. Toen 'k Cor haar loon gaf vroeg ze om 't kostgeld en om de pot. Ik zei toen dat 'k me daar niet meê bemoeide en er niets van wist en dat ze daar nu maar op moest wachten tot jij terug was! Alles verdroogt hier in den tuin, 't is meer dan alder verschrikkelijkst en als er niet gauw regen komt bederven de aardappels. Gisteren avond had 'k de meisjes naar huis gebracht en kwam om 'n uur of half twaalf door de velden. En toevallig, kijk 'k links naar de toren en zie daar 'n licht alsof de maan in volle glorie op kwam! maar 't is nieuwe maan en die staat bovendien nooit in 't noorden. 't Was dus zeker noorderlicht maar zoo sterk als 'k 't nooit gezien heb. Gerrit zegt dat 't niets goeds belooft maar 't zal wel 'n gevolg zijn eerder, b.v. van de vreeselijke warmte. Heb je 't ook gezien, aan zee.<br><b>¶</b>Voor 'k hier heen ging ben 'k nog even bij den ouden heer geweest maar heb hem niet gesproken: Tante Agnes vertelde me dat Coba er was - toen ben 'k maar bij haar gaan zitten vertellen van de jongetjes en ben later maar weg gegaan. Tante Agnes schijnt 't ook niet op Ba voorzien te hebben! Hebben de perzikjes goed gesmaakt? En is die boter nu naar je zin? Als je soms meer wil hebben schrijf 't me dan maar voór Woensdag. Ik zal verder maar niet schrijven wanneer 'k precies kom, - je ziet me dus wel, uiterlijk Saturdag. Ik verlang erg naar de zee. Die Eri toch met z'n vlag! Nu moet 'k hard aan 't werk, de teekening is weer droog. Dag Beb, geef de mannetjes allemaal 'n hartelijk klappertje van Vafie - over 'n week ben 'k weer terug!<br><br>Dag lief<br>Pim<br><br>'k Heb zooeven 'n klein meloentje opgegeten 't was al rijp en te klein om te zenden - als 'n groote appel, 't kwam warm uit de bak en 't was heerlijk. Er is 'n grootere ook rijp - die is voor jou. 't Is 'n ander soort en zal wel heel lekker zijn. Pit heeft z'n jongen verhuisd, zeker om de warmte, 't is daar voortdurend 100<sup>o</sup>! Maar 'k kan ze niet meer vinden. De Ratten hebben jongen en de muizen ook. Ze zijn nu in hun paleis geïnstalleerd met 'n kistje, omgekeerd, erin met 'n gat. Ze vinden 't heerlijk - en de moeders zijn voortdurend in hun nest, in dat kistje.<br><br>Dag Pammy dag Erik, dag Odotie dag moefie!!<br>","annotationData":[]}},"shortName":"1899-08-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1029_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1899-08-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1029"}]}