{"id":17920,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1899-06-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>1 <i>Juni</i> '99.<br>268 Ceintuurbaan<br>Amsterdam.<br><br>Beste Wim, Nu heb ik vannacht al voor de tweede maal gedroomd dat ik nog in Ede was, van Gerrit heb ik gedroomd, en van Odo en vooral veel van de kippen. Maar dat komt waarschijnlijk omdat ik den heelen dag dat blackred haantje voor me zie in den tuin. De haan ziet er prachtig uit, maar voor een van de hennetjes was ik een paar dagen geleden bang dat ze veêren plukte; het hok lag er vol van en zij pikte voortdurend den haan op zijn rug en nek. Nu zie ik het niet meer. Ik dacht dat ze zich zoo met z'n drietjes erg verveelden, en toen ben ik gaan zoeken of ik er nog een paar hennetjes bij kon krijgen, maar de eenigste kippetjes van dezelfde grootte die ik vinden kon waren twee zilver bantammertjes. Die heb ik toen gekocht en in den ren gedaan. Dat had je moeten zien.<br><b>¶</b>De oudste van de twee blackreds (die zònder ring om den poot) liep naar buiten en ging eerst in een hoekje staan, zoodat ik dacht dat ze bang was. Maar jawel - het kopje ging opzij, de snavel open, de vleugels spreidden open, en het beestje stond heelemaal schuin, en toen op eens vloog ze in de hoogte en pakte een van de vreemde hennetjes bij den rug. Natuurlijk heb ik ze er gauw uit gehaald, maar een van de twee bloedde toch nogal. Maar toen kreeg dat vechthennetje er geducht van langs van haar eigen haan - en hij had gelijk ook. Nu zal ik maar wachten met de nieuwelingen erbij doen, tot die eieren uitkomen en de kuikens groot genoeg zijn. Mijn moeder had een zoogenaamde broedsche kip gekocht en een paar eijeren, en daar heb ik 10 van die kleine eitjes bijgedaan, maar het beest bleek heelemaal niet broedsch te zijn, ofschoon hij toch zes dagen in het hokje gezeten heeft, waar hij wel niet anders kòn als op de eieren zitten. De andere zeven heb ik toen bij een buurman gebracht die een groot kippenliefhebber is en een couveuse heeft. Het is wel niet zoo aardig kuikens zonder kloek te hebben, maar ik kon toch voor die 7 eijeren niet nog eens een broedsche kip gaan koopen. Je vindt<b>¶</b>ze hier ook haast niet.<br>Ik kom toch nog eens bij jou kijken, als ik tenminste kan, vóór je naar zee gaat, anders maar in September, dan zal het er ook wel mooi zijn. - O, je teekening heb ik vanmorgen gezien, voor het raam op 't Spui. 't Is toch raar dat zoo'n ding een heel anderen indruk maakt, ànders niet, maar veel deftiger, meer correct en zooals het hóórt, in een lijst en achter het raam. Als het je interesseert wat de publieke opinie is, er slenterde een baliekluiver met zijn ‘Arriet voorbij, en zonder stil te staan zei hij: ‘Mét wanig kleuwer feel te segge, dat is 't, maar 't is toch nie-ééns mooi’, en mèt ging hij verder. Hij kon ook wel een artist zijn die betere dagen gekend heeft, of een verzamelaar, maar zijn uiterlijkheid gaf hem recht op den titel van baliekluiver, a cornerman, as they call it over in London, a gad, a cove as is after the hooligan style.<br><br>Nu - het beste, hartelijke groeten aan Betsy, en de complementen aan de masters W.,<br>een hand van<br><i>Arthur.</i><br><br>De ratjes zal ik Maandag of zoo zenden, en ik heb voor jou een OudHollandsch boek, een vertaling, ‘Beoeffenende onderwijzingh van het Schaakspel.’<br>","annotationData":[]}},"shortName":"1899-06-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH05_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1899-06-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}