{"id":17921,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899-06-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>IJmuiden 10 Juni<br><br>Beste Wim, de zending hierbij is jou zoowel een verklaring waarom ik je wat laat over de portretten schrijf, als 't mij een genoegen is je ze onder de oogen te brengen. Alvorens hier eenige uitgave voor den druk te bedoelen, is mijn hartelijk verlangen, dat je er mij iets over schrijft. Ik weet niemand, aan wien ik dat zoo met vertrouwen kan vragen. Wil je 't omgaande doen en dan 't stuk retourneeren?<br>Van de portretten heb ik begrepen, dat je de definitieve drukken op ander papier bedoelt te brengen. Marie is prachtig. Verder vind ik ze allen voor onszelven even mooi. Ik had Jantje zijn oogjes wat meer willen zien, maar ik verbeeld mij, dat op ander papier (dat niet zoo glimt) ze beter voor den dag zullen komen. Is dat niet zóó? Want op Jantje in de stoel, en face, <i>zijn</i> ze er en op de andere ook. 't Rijkst vind<b>¶</b>ik de beide groote; 't teerst (het lichaampje en de handjes) die op het kussen. Ik ben zeer benieuwd naar den definitieven druk. Wel zeker weet ik, dat je heel gauw er eenige zenden zult. Hoe is 't met die van op straat afgeloopen? Schrijf je als je over 't stuk schrijft daar ook van? Dat je niet spoedig nog eens zou komen, spijt ons erg. Als je te A. mocht komen, kom dan in elk geval even hier; we hebben weer zulke mooie wandelingen ontdekt, hoewel 't nu weer winter is en de kachel den heelen dag rood staat om den Noordenwind en we om den wind weer thuis zitten. Jantje is verkouden doordat hij door een misverstand op den tocht van een verwijderd raam heeft gelegen een tien minuten. Goddank, dat 't passeert. Hij heeft ons in geweldige angsten gezet, door een paar avonden heel vreemd te doen, omdat hij wee werd van zijn verstopte neusje, maar hij is volkomen gezond gebleven en alleen nog wat verkouden in zijn hoofdje. De gedachte alleen, dat Jantje ziek<b>¶</b>zou zijn, maakt ons op zoo'n oogenblik heelemaal in den war. Marie maakt elken dag een nieuw onderstuk voor hem, omdat hij uit alles gegroeid is. Er zit zoo'n vroolijken gang in haar; ze zingt van den morgen tot den avond. Hoe is 't met Odootje en de jongens. Wil Betsy van ons groeten en houd maar niet op zoo af en toe bij ons te komen; het is zoo prettig als jij er bent. Ik vind 't heerlijk, dat je zoo hard werkt. Schrijf precies over mijn stuk. De verzen van de freule vind ik preutsch en kwasi-hoog en Willem met zijn trouwen arm vind ik werkelijk ridikuul. Wat is die vreugde van korten duur geweest.<br>Schrijf gauw en weer een heeleboel over de portretten.<br><br>Dag Wim, de groeten van M.<br>t.t.<br><i>Jan</i><br><br>P.S. Jantje schijnt een bom kiezen te krijgen. De deuren zijn met terra-cotta banden geverwd. Het staat best. Elken keer, dat ik thuis kom, staat Marie aan de trap op portretten te wachten. Zij is zoo gelukkig. Het is alles zon in haar leven.<br><i>Jan.</i><br>","annotationData":[]}},"shortName":"1899-06-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF091_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"IJmuiden"},{"field":"Datum","value":"1899-06-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}