{"id":17946,"name":"Timmerman, Aegidius Willem aan Witsen, Willem Arnoldus | 1899-10-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Voorburg Zondag 18 Oct. 99<br><br>Beste Wim,<br>Mijn plan was geweest je niet voor woensdag te schrijven. Ik zou je dan kunnen opgeven welken dag ik vrij had - want er is op school een verandering in de lesuren op handen die Dinsdag in den raad wordt bepaald - maar nu zal ik maar niet langer wachten na je briefkaart.<br>In de eerste plaats zeg ik je dank voor je invitatie, ik wil dat graag doen want ik ben heel arm op 't oogenblik. Ik heb zelfs - vertel het niemand - een groote som moeten leenen en na oneindig veel moeite eindelijk gekregen om al lang loopende schulden te betalen, en daar ik elke maand een gedeelte<b>¶</b>wil afbetalen houd ik maar een bagatel over om van te leven.<br>Vandaar dan ook dat ik met vreugde het verzoek van Zilcken aannam om wat over je te schrijven in Elzevier. Nu zal je het misschien wel pedant vinden om mij aan te matigen dat ik je werk kan beoordeelen maar ik zal er mijn best voor doen en als je mij wat van je streven en opvattingen wil vertellen zal het wel een leesbaar stukje worden. Ik vind het een bewijs van je gemis aan eigenwaan dat je dadelijk hebt toegestemd in het laten behandelen van je persoon. Ik heb er onlangs nog een discussie over gehad met Hoytema die vond dat jonge menschen die nog niet er waren, hij bedoelt ‘arrivé’ - welk serieus kunstenaar is <i>ooit</i>! arrivé - geen levensbeschrijving van zich laten drukken. Ik meen evenwel dat een artiest een grand seigneur moet zijn, wien het volkomen onverschillig<b>¶</b> is wat een ander met zijn geschonken goud doet en omdat hij voor het publiek werkt ook het publiek zijn werk moet laten zien, onverschillig of het publiek dat kan beoordeelen of niet. Zoo scrupuleus zijn alleen maar halve kunstenaars.<br>En dan een sociaal demokraat die zoo exclusief wil zijn! Is 't niet belachelijk! En kan er niet van een slecht of gebrekkelijk tijdschrift een groote kracht ten goede uit gaan. Werk jelui niet voor de menschheid! En niet voor een paar pedante individuen zooals ik en vijftig anderen die zich verbeelden meer te genieten dan de groote massa. Is misschien niet het slechtste tijdschrift omdat het 't meest gelezen wordt juist daarom het best geschikt om het mooie wat er gemaakt wordt onder de menschen te brengen en ze op te voeden tot een beter een gelukkiger leven. En is de drang die jelui doet werken misschien niet<b>¶</b>de essence van het levensbeginsel in de menschheid die streeft om zich zelf in 't leven te houden en in zijn dieper leven bewust is van te moeten sterven wanneer zij zich niet dagelijks vervolmaakt? En moet je dan godbetert als een gierigaard het moois dat in je leeft voor je zelf houden. Er is geen grooter leugen dat het ‘paarlen voor de zwijnen werpen’. En het is een <i>arm</i> artiest die zijn gaven niet met vrijen hand uitstrooit over de menschheid. En als hij veel geeft wat dondert het dan of het zaad voor de helft niet opkomt. Maar dat begrijpen die ezels niet, dat prutst met puntjes en lijntjes en krakelingen en gesymboliseerde palingen en gespiritualiseerde zeekwallen om toch maar vooral niet dadelijk begrepen te worden. Maar oh wee hun lugubere naaktheid gluurt door de gaten van hun versleten galarok en armoede van ziel en hart is er de voering van.<br><b>¶</b>En dan, lullen ze goddome nog over gemeenschapskunst, alsof niet alle kunst, echte kunst gemeenschapskunst is. Alsof er een enkel mensch zal zijn over ja! God weet hoelang, maar toch <i>eenmaal</i>, die da Vinci of Rembrandt of Delacroix niet zou kunnen begrijpen. Ja hun kunst dat is geen gemeenschapskunst dat is kunst van kleine kringetjes die ze in het water spouwen, kunst van kikkertjes die als harlekeintjes spartelen en kwekkeken, kunst van veertjes waarmee ze je in je neus kriebelen dat je 't ineens uitbarst van 't lachen. En wat het ergste is ze zijn niet alleen klein maar ook harteloos ja dat is het ergste. Geen mensch kan kunstenaar zijn die niet goed is. En als ik hoor van een artiest dat hij als mensch oneerlijk is of onoprecht vertrouw ik zijn kunst niet. Maar ik zit je maar te verveelen met mijn geklets en ik wou je nog<b>¶</b>even zeggen dat ik nooit anders kan als desnoods Woensdags na tien uur tot s'avonds en Saturdag na 12 tot Zondag avond. Dus beschik maar over mijn tijd. Ik moet 25 november inleveren, het stukje is voor 't Januari nummer, en wil graag een week of 2½ - 3 hebben om het te maken. Als we dus elkaar eens a.s. Saturdag in Amsterdam vonden? Moet ik aan die eigenaars schrijven?<br><br>Nu kerel tot ziens. Groet Betsy hartelijk van mij.<br>t.t.<br><i>T.</i><br><br>Ik krijg nog wel een anderen middag vrij, wat Dinsdag beslist wordt maar dat is toch pas na 12 en geeft niets om te zien.<br>","annotationData":[]}},"shortName":"1899-10-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-TIM01_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Timmerman, Aegidius Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Voorburg"},{"field":"Datum","value":"1899-10-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}