{"id":17950,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1899-10-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oct 20. 1899<br><br>King's College<br>Worple R<sup>d.</sup><br><i>Wimbledon</i>. London.<br><br>Beste Wim, Ik zit weer in London zooals je ziet, of heel dicht bij tenminste, twintig minuten van Waterloo zoowat, en dus ook zoo half en half buiten, ofschoon het hier daarvoor te fashionable is. Je kent de plaats zeker wel, het is de mooiste aan dezen kant van de rivier. We hebben hier de grootste Common en dáár zijn plekjes nog landelijker dan bijv. Apeldoorn. Vooral nu met dien prachtigen herfst dien we hebben is het hier zoo mooi dat ik met plezier hier een heelen Zaterdag rondwandel, en veel liever dan in London, want daar is het aardiger in December als we meer bruine misten hebben. En<b>¶</b>bovendien heb ik geen tijd om in London rond te slenteren. Ik heb een tamelijk plezierige plaats en mijn baas is een fatsoenlijk man, een Schot - hij doet je eventjes aan van Eeden denken, maar aan een aardigen v. Eeden - hij is bijv. dol op soldaten, maar ik geloof dat de gelijkenis 'm alleen maar in zijn neus zit en die is leelijk. Het werk dat ik hier heb is wel niet licht, maar het bevalt me zoo toch beter dan in Amsterdam, niks anders doen dan examenwerk; juist omdat ik zoo weinig tijd voor mezelf heb ben ik vlijtiger, en in Amsterdam, zie je, daar was altijd tijd genoeg voor andere dingen. 's Morgens na mijn pijpje bird's eye begin ik de jongetjes de rekenkunst te onderwijzen, en de Heilige Schrift, en wat al niet, en dat gaat nog al raar; met rekenen bijv. heb ik zelf nog al last, vooral met Engelsche<b>¶</b>maten en gewichten; ik houd er een manier op mijn eigen op na om sommen uit te werken en het gebeurt dan ook bijna elke les dat een van de jongens een manier weet veel korter en practischer, en zoo leer ik van hun, ofschoon zij natuurlijk denken dat de meester, die een paar voet grooter is wel veel knapper moet zijn.<br>Met het eten ben ik niet zoo in mijn schik; ik ben wel zoo'n erge lekkerbek niet, want als mijn honger gestild wordt ben ik al tamelijk tevreden, maar ik eet altijd samen met mijn baas, en die is opgevoed in een gehuchtje ergens in het noorden, zoodat hij er beter aan gewend is te leven van meat, porridge, en whisky. Behalve de whisky krijg ik net als hij een paar lappen vleesch en één aardappel, en dat elken dag. Alles genoeg, ja, maar vooral nu ik weet dat je in London uitstekend<b>¶</b>kan eten, heb ik nu en dan wel eens trek in iets anders. Je kan me dan ook dikwijls op de Common zien loopen met een groote zak appelen, daar ben ik razend op nu ik nooit groenten zie; in de vijf weken dat ik hier ben heb ik zeker al 10 sh. uitgegeven voor appelen, en ik moet me dan ook een beetje gaan intoomen. Vijf weken achter mekaar beef of mutton en een aardappeltje, en niks dan dàt - nou ik zou <i>jou</i> wel eens willen zien.<br>Laat me nu eens van je hooren, hoe Betsy en Pam het maken en Eric &amp; Odo. Of moet ik misschien weêr 3 maanden wachten voor je schrijft? Als het maar niet zoo lang duurt als zekere portretten - maar die ben ik van plan in de Kerstvacantie zelf te komen halen.<br><br>Doe mijn hartelijke groeten aan Betsy. Een hand van<br>t.t.<br><i>Arthur.</i><br>","annotationData":[]}},"shortName":"1899-10-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH06_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Wimbledon"},{"field":"Datum","value":"1899-10-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}