{"id":17952,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1899-11-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 25 Nov.<br>Mon très cher,<br><br>We hebben hier bezoek gehad van Willem en zijn meisje Maandag van 8¼ precies tot 9¾ precies. Ze gaan 4 Januari trouwen en dan gestoffeerd leven. Of bij de stoffage ook een wieg is, weet ik niet. Willem is niets veranderd; hij heeft me driemaal gevraagd of ik van Deventer kende en me verteld, dat hij met van der Goes op minder goeden voet leefde, omdat v.d. G. eens geschreven heeft over Sophokles zus en Willem daarop geantwoord heeft Sophokles zoo. Echt Willem! In gewone tijden rookt Willem 40 sigaren daags (ik dacht 't te besterven, alleen bij de voorstelling hoe iemands tong er dan moet uitzien), doch tegenwoordig nu hij den heelen dag bij zijn meisje is, rookt hij er slechts tien. Op freule Van St. heb ik geen kijk en had ik ook een slechten kijk vanwege het lamplicht, maar ik heb met genoegen gemerkt, dat toen Willem haar op een zeer zware proef stelde zij zeer kalm bleef en hem met verwondering en niet met boosheid aankeek. Er gebeurde n.l. het volgende: Willem schijnt in ongerustheid te verkeeren of een zeker voor de trouwerij benoodigd stuk geteekend moet worden door Mevr. Stuwe; vandaar dat hij telkens over dat document begint: ‘Jan, dat ik je nog eens vraag van dat stuk.....’ Dat stuk is de moederlijke goedkeuring tot het huwelijk en in een oogenblik van abstractie (er was reden voor), toen ik van dat stuk 't eerst hoorde en voor me zelf concludeerde, dat Jeanne beneden de 30 was, uitte ik dit naïvelijk.<br><b>¶</b>(Wat Jeanne heel gewoon vond, naar 't <i>scheen</i>.) Doch Willem die dit een komieke truque vond kreeg een bui, reed met de fauteuil steeds achteruit door de kamer, alsof hij door 't venster wilde, schopte met zijn beenen en gil-lachte zonder eind. Jeanne keek hem glimlachende en met verwondering aan.<br>Als ‘enfant terrible’ was Willem bij het gaan zitten, toen hij kwam al direct begonnen: ‘Jan, wat doe je deftig.’ Echt Willem.<br>Het jonge paar loopt geen van beiden. Willem vind er geen aanleiding toe, want hij zit bij Jeanne (tot ze met Kastenmakers uitgaat) en Jeanne loopt nooit en kan niet loopen. Jeanne ziet heel bleek, met een beetje breed neusje, kuiltjes in de wangen en ijskoûe handen. Jeanne mag wel een hartversterkinkie hebben.<br>Willem heeft zijn stok terug gevonden, die eens achter gelaten door een vorig huurder van Juffr. Verheyen in de v.d. Heydenstr. langen tijd zijn steun was en hem nu weer door Hein is uitgeleverd. De stok is door de jaren ¼ korter geworden.<br>Hij heeft met ontzetting gehoord, dat ik 't, hoe oûer ik word, hoe drukker krijg. En op de Maris-tentoonstelling zijn ze niet geweest.<br>Met Nol heb ik Zondag een rendez-vous gehad. We hebben heel genoegelijk gewandeld en in Riche gegeten. Je zit daar wel een beetje, Brusselsch, op mekaar om goed te kunnen praten. Dinsdag, na de Comedie, heb ik met Nol een<b>¶</b>uurtje zitten praten en hem toen naar den trein gebracht.<br>De drukte is hier nog altijd hoopeloos en de vele handen, waardoor je brieven gaan en die er elk wat van zeggen of kunnen zeggen, maken 't verblijf hier niet aangenaam.<br>De heer Rsgr., jou bekend, heeft mijnen onmiddelijken chef op een portaal eens de waarheid gezegd, maar ik geloof niet dat dit veel zal helpen, want de zaak is te gecompliceerd om er zoo eenvoudig een oplossing voor te vinden. Ook heeft hij mij vóórgedaan hoe ik doen moest om mij te verweren. Goed gemeend, maar elkeen is nu eenmaal wat hij is en ik kan wel eens uit mijn slof schieten en goed ook, maar dat gaat meer door impulzen, wier al of niet aanwezig zijn mij vooruit onbekend zijn.<br>Ik heb me in elk geval voorgenomen als ik niet iets <i>uiterst</i> dringendst om handen heb altijd alles voor jou en Nol te laten staan. Dat is ook zoo wat van Nol zijn raad in deze. Hij heeft daarbij naar een gefingeerd pak papieren naast zich op de grond, over zijn neus, door zijn lorgnet gekeken.<br>Beste Wim, nu komt de groote zaak: <i>Wanneer kom je weer eens hier</i>. Ik had gedacht over vier weken, maar dat, zei Nol, was zeker verkeerd begrepen en je was op 't moment met twee teekeningen<b>¶</b>bezig. Die zullen nu wel langzamerhand af zijn. Je bent als allebei hartelijk, hartelijk welkom. En als je komt, maar niet te gauw weer vertrekken. De Transvaal gedachten rusten op 't moment; de bedoeling was in mijn een-beetje-moedeloosheid er met Marie en Jantje heen te trekken en in Kaapstad te gaan wonen. De posterij hier is wel een eenigszins hoopelooze geschiedenis. Gelukkig dat ik er telkens weer wat boven op kom. Kom je gauw.<br><br>Groeten aan B. en de kinderen<br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1899-11-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF102_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1899-11-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}