{"id":17992,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1900-03-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag, Regentesselaan 176.<br>6 Maart 1900.<br><br>Beste Wim,<br>Je zal misschien verbaasd zijn, dat je sinds mijn huwelijk nog niets van me hebt gehoord. Maar je begrijpt, in den eersten tijd van 't huwelijk komt er van allerlei dingen niets. Nu pas zijn we zoo'n beetje op orde: allerlei dingen zijn rustig geregeld, en ik wil je nu eens schrijven, hoe 't ons gaat.<br>De woning en de Usener's blijven ons tot dus verre perfect bevallen. 't Is rustig in huis, de menschen zijn gemoedelijk-gedienstig en het eten is heel goed. We komen weinig op straat, want daar houdt Jean' niet van, en buitendien heeft ze 't veel te druk. Dien ten gevolge lijdt ze soms aan<b>¶</b>hoofdpijn, maar dàt is dan ook ons eenige verdriet. Want aan de praatjes, die in de wereld nog altijd over ons doorgaan, storen we ons maar niet. Zoo vertellen ze nú weer, dat wij weldra scheiden gaan. Mevrouw Zubli-van den Berch van Heemstede en Juffr. Jeannette Hamilton moeten daar de zegslui van zijn. Wij hoorden het van onzen boekverkooper, wien de menschen het waren komen vertellen. Ik begrijp nu zoo goed, dat Busken Huet indertijd uit het land is gegaan, om in 't woelige Parijs de rust te vinden, die zijn eigen land hem niet gaf.<br>Het Hollandsche volk is verschrikkelijk mesquin!<br>Toen ik het hoorde, was ik natuurlijk erg geëmotionneerd. Ik heb mijn impressie's toen wat laten bezinken, waarop dat vers, dat je nu gezien hebt, ‘Laster’ kwam.<br>Nu zal ik je eens iets vertellen, wat je misschien interesseeren zal, Jeanne<b>¶</b>zelf gaat óók een tijdschrift oprichten, een maandschrift voor ‘dames’ ‘Arcadia’. De uitgever Veenstra heeft haar dat gevraagd. De eerste aflevering verschijnt 1 April. <i>Maar dit is nog een geheim</i>, want Veenstra is bang, dat iemand hem vóór zal zijn. <i>Dus spreek er s.v.p. met niemand over</i>!<br><br>Ik weet niet, of ik je verteld heb, dat van mijn eersten bundel Verzen een tweede druk in aantocht is. En van Jeanne's Hartstocht komt ook een tweede druk. Ik wou wel, dat ze die dingen een beetje beter betaalden! Maar daar schijnt in Holland geen kans op te zijn!<br>Het is wel jammer, dat dat plan indertijd met Groesbeek niet door is gegaan.<br>Doch ik merk, dat ik in den klaagtoon verval. Daarom zal ik je liever iets vroolijkers vertellen. Jean en ik<b>¶</b>kunnen het best met elkaêr vinden. Onze temperamenten, verbeeld ik me, lijken op mekaêr. Ik kan uit haar wijs worden, en geloof wel, dat ik begrijp, wat zij verlangt. Ten minste ze doet heelemaal niet capricieus, alleen is ze tusschenbeiden wat zwaarmoedig, wat ik dan, door vriendelijk praten, gewoonlijk weer heelemaal in orde breng. Ik ben heel gelukkig.<br>Nu, beste Wim, moet ik even met het hondje uit. Dat logeert bij ons, omdat mevr. van Stuwe uit de stad is. En zoo komt deze brief meteen op de post.<br>Schrijf je mij eens? Ik heb altijd aan je schrijven zooveel gehad, omdat ik in jou zoo'n harmonie vind tusschen verstand en menschelijk gevoel.<br><br>Ontvang met Betsy, ook namens Jeanne, de hartelijkste groeten en geloof mij, als altijd,<br>je toegenegen<br><i>Willem</i><br> <b>¶</b>Nu ik klaar ben, merk ik, dat het te laat is voor Puckje: die moet dus maar wachten tot ná het eten.<br>Mijn brief was, geloof is, niet erg opgewekt. Maar och, je moet bedenken: ik leef heelemaal op mezelf, onschuldig als een kind. En als je dan toch telkens merkt, dat de menschen ( zóó noemen ze zich ten minste ( je telkens en telkens zitten te bekladden, ( menschen, die ik zelfs bij name niet kende ( dat maakt wel eens wat triest.<br>Als je in den Haag komt, dan hoop ik zeer ( en Jeanne hoopt het ook ( dat je ons eens op komt zoeken. We hebben het heel gezellig, bemoeien ons met niemand, want evenmin als ik is Jean gesteld op visites maken en ontvangen van vreemde menschen, zooals dat in den Haag gebruikelijk schijnt te zijn.<br><br>Nu, Wim, beste Wim, een hand van je<br><i>Willem</i><br>","annotationData":[]}},"shortName":"1900-03-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO070_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1900-03-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}