{"id":18003,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1900-06-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Batjanstraat 5.<br><br>Beste Wim, van ons beiden hartelijk dank voor je felicitatie en wel gefeliciteerd met je herstel. Wij hopen dat er nu zeker van komt, van je gang naar <i>Den Haag</i>, en verwachten dat 't nu zeker niet langer dan een week of drie duurt eer je arriveert.<br>Jannie heeft een gelukkigen dag gehad, eigenlijk zijn eerste verjaardag waarvan hij eenig benul had. Je zult hem erg aangekomen vinden. Hij zit op een eigen stoeltje, aan een eigen tafeltje en houdt heele gesprekken en loopt - zijn beenen komen terecht, gelukkig.<br>Ik heb 't dezer dagen heel druk gehad, omdat er iemand met verlof was. Marie heeft 5 weken haar jongste zuster bij zich gehad voor herstel van gezondheid en voor die 'r genoegen een nichtje in de laatste weken er bij. Zaterdag zijn ze weer vertrokken.<br>Ik ben na Parijs weer aan Zola<b>¶</b>getogen en heb in één adem l'Assommoir gelezen, die ik nu erg bekend vond en van Nol heb ik een plattegrond van Parijs gekregen, waar ik niet van af kon blijven en avonden op heb zitten turen, zoodat Parijs me nu heel bekend is. Ik was nu aan Nana, doch heb die weer een paar weken moeten laten varen, maar vandaag ben ik er aan door gegaan.<br>Marie leest alles mee. Ze leest Nana nu. Ik heb deze boeken in geen 16 jaar ongeveer gelezen. Ik vind ze zoo eenvoudig en zoo goed; een beetje grof, beter: minder universeel van opvatting, tegen Balzac gehouden, maar toch zulk best werk en waar je zoo'n boel aan hebt.<br>Weet je niet, dat we bij avond dat reusachtige witte gebouw aan de overzijde der Seine zagen liggen, waaraan ze bij Y licht aan 't werk waren en dat je niet kon thuis brengen. Gister zag ik aan een kiosk de fransche weekprentjes en herkende 't direct. Er stond onder: la nouvelle<b>¶</b>Gare d'Orleans au quai d'Orsay. Wat een ligging voor een station! Het is een stad uit een sprook, Parijs. Ik ben zoo blij, dat ik nooit op de Exp. ben geweest; ik zou dan in dien korten tijd door al die papier-maché gevels mijn indruk van Parijs hebben verminderd.<br>Ik denk heel sterk in den laatsten tijd, ook door den Assommoir, aan Parijs en aan Frankrijk. Doch, nu is 't zonderlinge, tegelijk, dat ik de stad en de Duval-scènes en b.v. 't Zondag middag op de boulevards zijn en dien Zaterdagavond zoo verrukkelijk vind - 't laatste als in een nimbus gezien - is mijn idee van de Franschen, van de mannen, dat ik waarschijnlijk opgediept had uit de geschiedenis, totaal verstoord. Ik zie altijd dien eigenaar van het hotel en den laarzenknecht terug en griezel van die alles-doorziende, gladde tronies (ten minste zulke oogen, zulke voorhoofden).<br>'t Is me net of de koetsiers apart in mijn herinnering leven; dat komt waarschijnlijk door dat scènetje voor dat café. Die koetsiers zijn misschien filous, maar de anderen zijn net scheermessen. Ik dacht niet, dat er zoo een<b>¶</b>heel ras bestond.<br>Ik denk altijd aan wat jij zei, dat Frankrijk, zooals 't nu is, dit heeft te wijten aan zijn ketterjachten m.a.w., wat wij hier te veel in ons bloed hebben, hebben ze er daar finaal uitgejaagd. Als jij zulke universeele dingen zegt, zijn ze altijd raak; dat heb ik meer opgemerkt en zoo'n gezegde vergeet de ander dan nooit meer.<br>Verleden aan den trein, toen ik Nol wegbracht, zag ik Dijs, na jaren. Ik was blij om zijn zachte stem weer te hooren en zijn artiesten-oog weer te zien. Zijn vrouw is een beetje een moderne vrouw op 't zien en hooren; een revolutionaire vrouw. Ze kwamen van <i>Parijs</i>. Toen ik twee zinnen van verrukking had gesproken, zag ik, dat ze 't niet met me eens was. Ik pakte toen maar weer mijn spullen een beetje in, maar was toch blij Dijs weer eens gezien te hebben.<br>Verleden ben ik een zondag met Nol in A. geweest en verleden week een avond tot 1 uur in Den Haag. Het is zoo gezellig met Nol. Ik heb hem gister naar Wiesbaden geschreven en hem gevraagd<b>¶</b>of hij ook lust had me mee te nemen naar Zwitserland, omdat ik zoo'n gemakkelijke reiskameraad was!<br>Je moet Pammie van me groeten en allen goede reis van mij wenschen, of zijn ze al weg. Ik zou dit wel uit je brief moeten opmaken eigenlijk.<br>Schrijf je weer eens gauw.<br><br>Met hartelijke groeten, ook van Marie<br>t.t.<br><i>Jan</i><br><br>Wel gefeliciteerd, al is 't wat laat, met je beste succes: je schilderij in 't Rijksmuseum.<br>","annotationData":[]}},"shortName":"1900-06-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF105_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1900-06-16"},{"field":"Annotatie","value":"SWW dateert: [16? juni 1900]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}