{"id":18006,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1900-06-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ede 17 Juni 1900.<br><br>Beste Willem,<br>Ik heb van morgen je brief ontvangen en er van daag eens over nagedacht. De eisch van Hein lijkt me onbillijk in de tegenwoordige omstandigheden van het tijdschrift, vooral omdat hij feitelijk niets doen zou voor die f 360 - en het zelfs nadeelig zou werken op zijn productiviteit. Geen uitgever is zoo onverstandig om dat niet in te zien en je hoeft, mij dunkt, er niet eens met Veenstra over te spreken! Maar wat nu te doen? Je vraagt mij om raad, maar niemand kan je in deze helpen, behalve Hein zelf. 't Komt me voor dat je òf van hem gedaan moet zien te krijgen dat hij een bepaald aantal vellen copij levert voor die som, die hem dan verzekerd kan blijven terwijl hij voor alles wat hij meer schrijft extra gehonoreerd zou moeten worden, òf... dat jij alleén de N.G. voortzet en Hein vast medewerker (hij is toch niet zóo om je zijn copij te onthouden!). Kan je dit<b>¶</b>niet gedaan krijgen of levert het misschien andere bezwaren op voor de uitgave, dan weet ik nog maar eén ding, n.l. dat je de helft van jouw salaris aan Hein afstaat en mìj vergunnen wil je maandelijks f 25 te zenden. Ik kan dit nu wel op mij nemen - maar daar zou je Hein niets van mogen zeggen, want ik zou 't alleen willen weten tegenover jou - omdat ik joù wil helpen, heel graag, Willem. Ik vind 't van Hein niet aardig en herken hem er niet in en bovendien vind 'k 't onverstandig - want hij, en vooral hìj, zou er minder door werken. Als je 't me toestaat, zou 'k hem dit graag eens zeggen, bij gelegenheid, want ik heb te veel genegenheid voor hem om over hem aan jou (en zelfs aan jou) te schrijven wat 'k hèm niet zou zeggen. Hij heeft 't wel moeielijk maar niet moeielijker dan jij en zooals je schrijft, jìj krijgt toch ook geen salaris èn je copij betaald. Ware dit zoo dan zou je zijn eisch meer kunnen billijken maar in dat geval zou hij toch weer moeten wachten tot het wat beter<b>¶</b>gaat met het tijdschrift, - zooals je zelf ook al gezegd hebt!..<br>Ik ben nog niet in de gelegenheid eens in den Haag te komen, - mijn etsen zijn nog niet klaar en 'k ben onlangs erg opgehouden door ongesteldheid, - 'k hoop toch over drie, vier weken te komen en blijf er dan eenigen tijd en stel me er veel van voor eenige avondjes bij jullie door te brengen, en eens ouderwetsch gezellig met je te praten.<br><br>Groet Jeanne hartelijk van me en geloof me, met 'n hand<br>je<br><i>Wim</i>.<br><br>Ik ben hier alleen met kleinen Odo en de dienstboden: Betsy is met de jongens gaan logeeren bij familie in Brabant. Zij liever dan ik!..<br>","annotationData":[]}},"shortName":"1900-06-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-007_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1900-06-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Autografenverzameling W. Kloos"},{"field":"Signatuur","value":"KW 69 F 22"}]}