{"id":18017,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1900-08-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag,<br>Regentesselaan 176.<br>9 Aug. 1900.<br><br>Beste Wim,<br>Omdat je op mijn twee laatste brieven nog niet hebt geantwoord, ben ik eigenlijk wel wat bang, dat je zelf misschien een beetje in vervelende dingen zit. Maar ik zal toch maar, zoolang ik 't niet zeker weet, hoe het met je is, doorgaan met je op de hoogte te houden, in de hoop, dat je 't niet àl te vervelend vindt.<br>Van Hein heb ik een paar dagen geleden een brief gelezen, dien hij Veenstra schreef. Daarin zegt hij dat het voorgeschoten bedrag door v. Looy<b>¶</b>f 280 bedraagt. Van Looy daarentegen had mij geschreven f 577. Het verschil tusschien die twee bedragen komt waarschijnlijk, doordat er van v. Looy's totale som nog af moet getrokken worden honorarium voor Blanchefloer en Apulejus, zooals hij zelf erkent.<br>Veenstra heeft nu aan v. Looy geschreven, en hem een andere geldelijke schikking voorgeslagen, maar ontving daarop nog geen antwoord.<br>En <i>ik</i> heb óók aan v. Looy geschreven en hem beduid, dat die zaak tusschen Boeken en hèm feitelijk geheel buiten de N.G. omgaat, daar <i>ik</i> van die leening aan Boeken heelemaal nooit iets had gehoord.<br>Ik heb dien brief aan Hein gestuurd, met verzoek hem na lezing door te sturen aan v. Looy. Maar hoe die boel goed af moet loopen, begrijp<b>¶</b>ik niet. Veenstra is heel gewillig en heeft f 300 's jaars aan Hein toegezegd, zonder dat Hein daar iets bepaalds voor teruggeeft. Maar voor die schuld van bijna f 300 over dingen, die vóór zijn tijd zijn gebeurd, daar bedankt hij natuurlijk hartelijk voor. Ik schreef je, geloof ik, dat ik Hein heb aangeraden om zijn broêr Piet om hulp te vragen. Doch hij antwoordt mij niet.<br>Hoe dat dus gaan moet, weet ik niet.<br>Arthur is hier verleden week geweest. Hij moest weer examen doen: daarvoor kwam hij in den Haag.<br>Nu zal ik je eens iets curieus' vertellen. Eenigen tijd geleden kreeg ik een waarschuwing over belasting voor de gemeente Amsterdam over 't jaar 1897-98. Ik schreef den ontvanger<b>¶</b>toen een brief, dat ik in Nov. 1895 uit Amsterdam was verhuisd, en dat ik in 1897-98 belastingbetalend bewoner van Bussum was geweest, dus dat er een vergissing in 't spel moest zijn. Doch daar werd blijkbaar niet op gelet, want eenigen tijd later ontving ik een dwangbevel van den ontvanger hier in den Haag. Ik heb toen nogmaals naar Amsterdam geschreven, en kreeg toen eindelijk antwoord, dat die kwestie gold een W. Kloos geb. 13 Dec. 1871. te Batavia, en dat, daar het scheen dat die een andere was dan ik, de vervolging tegen <i>mij</i> zou opgeheven worden.<br>Ik zal nu nog eens bij den onvanger hier informeeren, of die vervolging werkelijk opgeheven is.<br>Die andre W. Kloos, van wien ik nu voor 't eerste hoorde, is misschien een kleinzoon van een oud-oom van me.<br><br>Nu, Wim, veel groeten aan jou en de jouwen van<br>je<br><i>Willem</i> (en Jean)<br> <b>¶</b>Ik ga nog maar even door. Want zoo meteen gaan Jeanne en ik toch eten bij Mevr. v. Stuwe.<br>Ik ben eigenlijk wel een beetje blij over die belasting-kwestie, want nu begrijp ik op eens, hoe er zooveel praatjes over mij hebben kunnen rondloopen: b.v. wat Kees Verster had gehoord, dat ik in de Amstelstraat zou wonen met een rijderes van Carré. Hij was toen naar dat adres gegaan, en daar hadden ze heel geheimzinnig gedaan, en hem, over mij, verwezen naar Mevr. Bas Veth. <i>Die</i> zou hem meer kunnen vertellen, zeiden zij. Indertijd hield ik dat verhaal zoo'n beetje voor een flauwe mop van Verster, maar nu kan het wel zijn, dat het die verre neef van mij is geweest.<br>Om je de waarheid te zeggen: ik begrijp niets meer van Hein. Ik heb hem nooit zoo gezien, als tegenwoordig, nu hij getrouwd is. Hij was vroeger altijd wat laksch en slap: maar nu<b>¶</b>is hij zoo positief en dwingerig geworden in zijn heele houding! B.v. hij heeft van mij geëischt, dat er op de aflevering zou komen te staan, dat verzen aan mij ter beoordeeling moesten gezonden worden, maar proza aan hem. Ik heb dat natuurlijk afgekitst en hem gezegd dat hij dan maar liever het heele secretariaat in handen moest nemen, doch dat ik de f 600, die ik er voor krijg, natuurlijk niet missen kon. Toen ik dat zei, schrok hij een beetje, en plotseling weer was hij verdwenen naar achteren, naar Dientje natuurlijk.<br>Neen, ik geloof dat Arthur gelijk heeft gehad. Want die heeft mij gezegd, toen Hein pas geëngageerd was: Je zal zien, Willem, dat je later last met Dientje krijgt: <i>ik</i> heb met Truus ook zoo'n last van haar gehad!<br><br>Hoor ik nog eens wat van je, beste Wim? Een hand van<br>je<br><i>Willem</i><br>","annotationData":[]}},"shortName":"1900-08-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO075_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1900-08-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}