{"id":18010,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1900-06-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ede, 23 Juni 1900.<br><br>Ik heb den brief van Marie W. aan jou niet gelezen en in dien aan mij stond dat je mama mij persoonlijk wil komen feliciteeren en al op weg is sints Woensdag van uit Brugge over Zeeland naar Gelderland. Ze zal dus wel gauw komen. Waarom zouden de Wandscheers je dat schrijven? Dit kan toch even goed dienen of heb je niet (meer) verwacht dat 'k ( ) zou schrijven? 't Boekje van Meyer heb 'k van morgen verzonden, 't lag hier al eenige dagen en 'k had je er juist over willen schrijven. Hier in huis staat alles op stelten; de juffrouw en Geesken hebben 'n schoonmaak bevlieging naar 't schijnt, den eenen dag heb 'k ze op de zolder gehoord, den anderen in de keuken en nu zijn ze weer in de boekerij bezig; 'k heb drie avonden boeken gesorteeerd en in de kasten gezet, gisteren avond was die van jou aan de beurt en dat heeft geduurd van 8 tot 12. Maar 't ziet er nu 's netjes<b>¶</b>uit - als je zoo iets begint zie je er tegen op maar als je 'n beetje aan den gang bent krijg je er plezier in en dan doe je 't heel goed. - Maar 't is 'n geweldig werk geweest! - Verder gaat alles heel best, Gerrit heeft de laatste dagen goed geholpen, met boeken uitkloppen en de zolder opruimen en de keuken muren afwasschen hij is nu eenden kroos halen - we hebben eén keer aardbeien gehad maar nog maar 'n heel klein beetje. De bloemen zijn allemaal in de perken en staan heel goed met 't regenweer Wat dàt betreft tref je 't slecht, hè? Goed maar dat je overschoentjes voor Pam hebt gekocht. Ik ben blij dat je den streek mooi vindt, ik deel altijd heel veel in je plezier en vind 't maar jammer als je reden hebt om te fileeren maar 'k kan 't me best begrijpen, ik zou 't geen dag bij la mère uithouden! Kun je nog al 's gaan wandelen met de knapen? Ben je al<b>¶</b>'s naar den Bosch geweest? Waarom beefden je handen zoo? Dat is heel naar, - kom dan maar weer hier, wat heb je er dan aan? Ik heb 'n week vergeefs gewerkt: mijn teekening is bedorven, de was die in de naden van mijn teekenbord gestopt is, is in 't papier doorgedrongen en daar zit nu 'n donkere vetachtige streep! 'k Heb al ander papier opgespannen om overnieuw te beginnen maar 't is 'n beetje wanhopig, hij was al zoo'n eind op streek! Gisteren kwam hier plotseling Mevrouw Baukema; - ze was erg teleurgesteld dat je er niet waart maar vroeg of ze toch kon blijven koffie drinken. De juffr. heeft haar toen 'n haring gegeven met 'n kop chocolâ.. Ze bracht twee etsen meê waarvan 'k er eén voor haar gebeten heb, - en ze kwam ook vragen wat 'k dacht van die teekening van de kerk en voor hoeveel of ze die verkoopen kon. Ze had er 'n liefhebber voor in den Haag voor f 250. Ze heeft ook weer veel ambitie in 't etsen en zal het nu eens doorzetten vooral omdat ze gezien heeft<b>¶</b>dat ze met de pen niet kan uitdrukken wat ze wil. Verder erg klagen en veel bezwaren opgooien. Ze schijnen 't erg moeielijk te hebben! Maar daar klaagde ze niet over, maar over haar werk en gebrek aan tijd, enz. Ik had Odotje meê genomen naar 't atelier en die vond 't heerlijk en zag allerlei dingen die hij nooit gezien had en waar hij heerlijk meê spelen kon. Hij was zoo lief en alleraardigst en grappig - maar mevr. B. deed 'n beetje stug - 'k zei b.v. (enfant terrible!) heb U ooit zulke oogen gezien? Net Betsy... en toen zei ze zoo kwaadachtig, wat je wel van haar kent: ‘heelemaal net Betsy’ - zeker om niets van z'n oogen te zeggen. (Sieger heeft zulke kleine oogjes!) Ik heb met Baukema erg te doen en zal probeeren of 'k hem helpen kan. Ik zal ook Eilers 's spreken over haar teekenwerk - maar 'k ben er wel bang voor dat 't niets voor hem is. En nu mevrouw, moet ik eindigen; U heeft U niet te beklagen over mijn korte brieven, deze is langer dan de Uwe! Nou, heb maar zooveel plezier als je kunt, hoor - en groet de lieve jongetjes van Vafie..<br>Dag, als Dora lief voor je is, breng haar dan mijn groeten over - 'k ben waarschijnlijk de eerste dagen van de volgende week niet thuis.<br>","annotationData":[]}},"shortName":"1900-06-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1032_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1900-06-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1032"}]}