{"id":18015,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1900-08-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag,<br>Regentesselaan 176.<br>3 Aug. 1900.<br><br>Beste Wim,<br>Omdat je nog niet hier komt, zal ik je maar weêr eens schrijven gaan, en je vertellen, hoe het met alles staat.<br>Ik heb je, geloof ik, in mijn laatste geschreven, dat v. Looy de N.G. heeft opgezegd. De groote moeielijkheid blijkt nu wel Hein te zijn, die zooveel geld van v. Looy heeft geleend, wel ca. f 500. v. Looy schijnt dat nu op rekening van de N.G. te willen zetten, maar Veenstra zegt natuurlijk dat hij dáár niet aan kan doen.<br><b>¶</b>Hein heeft dat geld van v. Looy geleend, om het terug te betalen van het honorarium zijner toekomstige boek-deel-publicaties, maar ook van dat wat hij voortaan te vorderen zou krijgen voor zijn bijdragen in de N.G. v. Looy was nu in den laatsten tijd opgehouden, om Hein voor zijn Dante-vertaling en verdere bijdragen geld te betalen wat ik wel een beetje natuurlijk vind. Maar Hein, van <i>zijn</i> kant, is toen ook opgehouden met geregeld copij te leveren, wat ik wel wat ongepermitteerd van hem vind. Want gelukkig heb ik tot dusverre andere copij weten te krijgen, vooral door tusschenkomst van Arcadia, maar anders had ik er toch leelijk vóór gezeten, bij het geregeld vullen van de N.G. En nu komt me waarachtig op eens die schuld van Hein, die v. Looy<b>¶</b>schijnt te willen verhalen op de N.G. Dat mag nu feitelijk wel niet, (want Hein heeft dat geld-op-nemen geheel op zijn eigen houtje gedaan, zonder er mij ook maar eenigszins in te kennen) maar doe er maar eens wat aan!<br>Ik heb nu Hein geraden, bij broer Piet aan te kloppen, voor die schuld-van-hem. Maar ik weet natuurlijk niet, of dat wat geven zal.<br>Hein is, over 't algemeen, heelemaal veranderd sinds zijn huwelijk. Hij doet voortdurend niets dan eischen en dreigen (met aftetreden als redacteur, natuurlijk). Zoo heeft hij nu b.v. f 300 's jaars van Veenstra geëischt, als redacteur, zonder dat hij iets bepaalds ervoor belooft. Veenstra is gelukkig nog al gewillig, en heeft geäntwoord: ‘Nu, daar ben ik in principe niet tegen, maar ik wou wel graag<b>¶</b>weten, wat de heer Boeken, van <i>zijn</i> kant, dan geeft.’<br>Maar nu wordt het Veenstra toch óók wel wat kras, en hij zegt: ‘Ja, wat voor schuld de heer Boeken aan v. Looy heeft, dát gaat <i>mij</i> eigenlijk heelemaal niet aan. Dat is een particuliere zaak tusschen de heeren Boeken en van Looy.’ En ik kan niet zeggen ( onder óns gesproken ( dat hij daar ongelijk in heeft. Maar de N.G. lijdt er ondertusschen maar door.<br>Dien eisch van f 300 's jaars, zonder dat hij er iets voor belooft, vind ik eigenlijk al heel onbillijk. Maar toen ik, met Hein er over sprekende, hem even vroeg, of hij daar nog niet wat meê wachten zou, zei hij eenvoudig: ‘Ja als je dát niet wilt, treed ik af als redacteur!’ Dit zei hij, opstaande van zijn stoel, met uitgestrekten arm, en wijsvinger vooruit. En telkens<b>¶</b>gedurende ons onderhoud, riep hij: Neem me niet kwalijk! ik ben dadelijk terug en liep dan naar achteren, naar Dientje zeker. <i>Ik bleef aldoor heel gemoedelijk met hem</i>, en zei alleen even: ‘Ik vind het verkeerd, zooals je nú bent en doet. Daar stuur je alles meê in de war!’ Toen werd hij wèl een oogenblik stil, maar onmiddelijk daarna vloog hij, midden in onze conversatie, toch weer naar achteren.<br>Veenstra heeft, geloof ik, alleen maar toegestemd, omdat ik, tegenover hem, zoo over Hein's nobelheid en eerlijkheid had gesproken. Maar nú, met die schuld, wordt het hem toch wel een beetje te kras, meen ik te moeten gelooven.<br>Ik bedenk me daar: ik weet niet zeker, of ik je, in mijn vorige, den naam Veenstra al heb genoemd. Maar dat komt dan, omdat alles toen nog zoo in de lucht hing. Enfin, je weet het<b>¶</b>dan nú toch.<br>De aflevering van Juli werd in de kranten, etc., overal, geprezen. Dat heb je misschien zelf óók al gezien.<br>Ik verlang erg, ernaar, dat je werkelijk eens kunt komen!<br>Tusschen Jean en mij blijft het altijd goed-gaan: zij is precies de vrouw, die ik hebben moest.<br>Hoe gaat het jou en Betsy, en de klaar-kijkende jongens-pret? Jean verzoekt mij, aan jullie allen, haar vriendelijke, hartelijke groeten te doen.<br><br>Met een hand,<br>je<br><i>Willem</i><br><br>Hoor ik nog eens wat van je?<br>","annotationData":[]}},"shortName":"1900-08-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO074_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1900-08-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}