{"id":18079,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1900-12-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Batjanstraat 5<br>31 December.<br><br>Beste Wim,<br>Ik wensch je met Marie het beste in het Nieuwe jaar.<br>Ik wensch je in 't nieuwe jaar meer geluk dan in 't oude je deel is geweest. Ook dat je weer spoedig in je werk mag komen en daar veel genoegen van mag hebben en dat je volop gezond mag zijn.<br>Ik heb van de week zoo genoten van Nol zijn installatie waar je zoo'n deel aan hebt. Wat is die kamer heerlijk om in te zitten. Als ik Nol was, zou ik er melancholiek van worden te moeten reizen en trekken, op zooveel dagen, terwijl ik zoo'n heerlijk verblijf had. Wat 'n huis, wat 'n huis, Wim. Die achtergang! Het is om telkens naar dat echte pleetje met dat flapdeurtje te gaan en dan - al bezig - naar het verlichte doorloopje te kijken.<br><b>¶</b>Ze hadden 't niet beter kunnen treffen. Ik ken 't huis van buiten al van toen ik een jongen was af en heb 't altijd zoo'n deftig huis gevonden. Ik hoop weer eens gauw er heen te gaan. En je er dan eens aan te treffen. Ik weet precies hoe je op 396 zat en hoe je op die avonden - zoolang al geleden - op de Waal zat.<br>Je aquarel (teekening noemen jullie 't, waarom?) van de Montelbaan is superbe. Ik heb van de week zoo geloopen, geloopen. Het was er zoo heerlijk, in de stad. Dampig en zwaar-modderig, zoo kras-winterig-Amsterdamsch. Ik kon er zoo rustig denken en knapte zoo op in m'n zelven. Ik heb al je etsen weer eens gaan zien, op mijn voetjes. Het Kolkje was zoo mooi; ik zag 't alsof er best weer een nieuw geval van was te maken; het water wiebelde zoo lekker; de lappen hingen zoo prettig uit de ramen. Maar de achterburgwal (de achterste, waar geen overkant is) was zoo heelemaal levend. Ik stond er stil in de stilte en keek de ramen af en<b>¶</b>zag die wonderlijke binnenlevens, waar ik al naar keek toen ik een jongetje was en hoorde naar 't gudsen van 't uit alle gootpijpen neerkomende water in de bronzen gracht. Ook op 't Boomsloot ben ik lang geweest en door de Ridderstraat. Is daar niets van te maken? Ik ben ook in de buurt van 't atelier geweest, waar ze een groot park hebben aangelegd en waar ze de Muiderpoort totaal bedorven en ontmand hebben (ik zag 't met schrik) door den ingang aan de overzijde van de brug weg te nemen.<br>Ik dank je wel voor de groeten, die je mij door Nol bracht. Als ik je eens zie, moet je me eens van de Duitsche families vertellen en wat B. van ze zegt. Hebben de ventjes braaf pret gehad en wat waren daar voor kindertjes en hoe waren die? Jantje is tegenwoordig heel gezond en in een broek met bretels; hij zegt van elke ‘Urbaine’ die aan komt rijden op straat ‘Wim’, waarschijnlijk omdat hij jou altijd uit zoo'n rijtuigje heeft zien stappen en andere<b>¶</b>menschen op d'r beenen aan komen loopen.<br>Hij beleeft veel genoegen aan je etsen en raakt langzamerhand zeer met ze vertrouwd. Hij slaat alleen nog wel eens de plank mis in zijn uitleggingen.<br>Ik zond je daareven een nieuwe Courant, die ze hier aan huis hebben gebracht. Daarin staat een en ander over de exp. hier. Van jou wordt gesproken in verband met cel-melodieën: dus wil ik wedden, dat deze recensent Timmerman is. Denk je ook niet?<br>Ik stuur dezer dagen (het staat al ingepakt) een partijtje boeken van jou en B. terug; van jou een Mercure-deel o.a en Vathek.<br>Bòven is het sinds eenige dagen groot feest; de jonge juffrouw heeft gezelschap van een jongmensch met wie ze musiceert en gekscheert. Haar stemmetje is voortdurend heel-hoog sensueel en er is altijd gedraaf, gestoei en gespring als van jonge geitjes. Onze lamp doet mee. Op 't oogenblik walst men met pianobegeleiding.<br><b>¶</b>Van de week heb ik door een toeval, ik stond buiten 't Zuidhollandsch, waar we een afspraak hadden, gezien hoe Nol komt aanloopen, als hij wat laat is. Hij leek een sneltrein.<br>Morgen moeten we op visite bij de familie Reyseger. Men heeft kunstig alle hinderpalen weggeruimd, ons bezwaar, dat we op ouejaarsavond niemand hebben om op Jantje te passen, voorkomen door te zeggen, dat hij méé moest; ons bezwaar, dat hij niet in de avondlucht mocht en zijn slaap niet mocht worden gestoord, te niet gedaan, door te zeggen, dat we moeten blijven logeeren met Jantje tot Dinsdagmorgen en dat alles al voor ons klaar stond, tot 'n kinderbedje toe. Verder moet Marie al komen - ook al om Jantje en de avondlucht, 's middags 3 uur en is ons gezegd, dat er niemand anders komt.<br>Al onze verdere excuses tegen zooveel obstinate welwillendheid zijn verder te vergeefs geweest. Ik vermoed, dat 't een lang<b>¶</b>beraamd plan is, waarmede niet te mallen valt. De geweldige complicatie in aanmerking genomen, denk ik, dat 't wel niet elke week zal voorkomen.<br>In elk geval trekt Marie dus morgenmiddag met nachtgoed naar de Van Speykstraat.<br><br>Nu, beste Wim, wees hartelijk gegroet, ook van Marie.<br>t.t.<br><i>Jan</i><br><br>Boven gaat het weelderige voetjesleven en meisjes-gegiechel crescendo. De piano is al alle tingeltangels door geweest. <i>Dag.</i><br>","annotationData":[]}},"shortName":"1900-12-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF119_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1900-12-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}