{"id":18075,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1900-10-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oct. 7. 1900.<br>20 Albany Place<br>Stratford on Avon<br><br>Beste Wim,<br>Voor ik uit Amsterdam vertrok heb ik een paar maal geprobeerd je te vinden, maar dan was je in Katwijk, dan weer in den Haag, en je hebt je belofte ook niet gehouden om een briefkaartje te zenden als je eens kwam. Ik was veel te hard bezig om telkens naar je te zoeken. Zooals je misschien gehoord hebt ben ik dezen keer door mijn examen gekomen zoodat ik naar een living in Holland kan gaar uitkijken; maar intusschen<b>¶</b>heb ik die nog niet en daarom vond ik het beter maar weer naar Engeland te gaan. En hier zit ik weer. Niet in London, maar in een heel mooi oud plaatsje met mooi land erom heen. Schoolwerk is natuurlijk erg vervelend omdat het meer als een handelszaak beschouwd wordt, en het eenige dan ook dat goed voor de jongens is, is dat ze veel te eten krijgen. De meesters hebben ook zoo'n kwaad leventje niet; verbeeld je, we hebben een gewoon woonhuis heelemaal voor ons zelf, en het is er dus dikwijls een janboel van belang.<br>Jij bent nooit verder dan London geweest, dus je weet niet hoe mooi het in sommige streken is. Warwickshire hoort wel tot het beste. Er staan<b>¶</b>in de stad nog een heeleboel zeventiend-eeuwsche cottages, en vooral in de kleine gehuchtjes in den omtrek, de gevels van gepleisterde bricks met donkere balken ertusschen gevoegd. En dan zie je rondom zoo'n cottage gewoonlijk een heelenboel vruchtboomen. Het landschap is soms heuvelachtig, en op andere plaatsen zoo vlak als bij ons, met veel wilgeboomen, vooral aan den oever van de rivier. De Avon is een echt romantisch Engelsch riviertje, met veel boomen op de hooge oevers en veel kronkelingen. De vorige week heb ik een heerlijk boottochtje gemaakt. Tegen de schemering zie je soms een heel eigenaardig roodachtig licht, en dat is vooral sterk waar de grond ook roode klei is. We hadden het zoo op de<b>¶</b>rivier, en als je bedenkt dat de koeien die naar onze bootjes keken en de huisjes hier en daar ook rood waren, dan kan je begrijpen hoe zonderling ik het vond. Vervelend is hier dat je den naam van Shakespeare bijna overal leest; daar is een Memorial Theatre en een memorial fountain, en een birth house, en een house waar zijn dochter woonde enzoovoorts, en er komen dan ook duizenden Amerikanen naar die dingen kijken. Dat de lui niet begrijpen dat het veel eer de omgeving is die je aan zijn jeugd doet denken dan al die prullen. Er is bijvoorbeeld een smal voetpad door een weiland, dat leidt naar het huis waar zijn meisje woonde; ik vind het veel aardiger te denken wat hij wel voelde als hij 's avonds over al die heggen klom en tusschen de koeien doorliep, in plaats van den koninklijken weg te gaan, om maar zoo gauw mogelijk bij Ann te zijn. Je weet misschien wel dat zijn huwelijk waarschijnlijk een ‘moetje’ geweest is. Iets anders<b>¶</b>is ook een vreeselijk oud kroegje, dat is te zeggen de gevel is heelemaal vernieuwd, maar de smoking room is een krot met een lage zoldering (ik kan er niet rechtopstaan), en een zwarte balk erin, en er is maar één gaspitje. Je krijgt daar voor 1½ d. een pot goeie home brew. Nou wil het kwaad gerucht dat William daar een liefhebber van was, maar dáár zie je geen Amerikaansche sightseers. - Ik moet uitscheien want het is etenstijd - mutton and tomatoes en plumtart. Schrijf me eens als je niets te doen hebt. Doe mijn hartelijke groeten aan Betsy en de jongens.<br><br>Een hand van<br>t.t.<br><i>Arthur.</i><br>","annotationData":[]}},"shortName":"1900-10-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH09_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Stratford-upon-Avon"},{"field":"Datum","value":"1900-10-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}