{"id":18082,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1901-XX-XX","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Mag ik eens weten waarheen ik wat er voor je komt moet opsturen. Je mogt zoo iets nu wel eens zelf bedenken, hoeveel reden bestaat er nu nog om mijn best voor je te doen, zoo als ik dat de laatste jaren moest bedenken. O wat al waarde wat al waarde - man van passie en uitleg o wat al waarde aan jou geofferd alles alles om der<strong>¶</strong>schoonheid's wille, om vrede, liefde en om natuur te dienen, - mijn lieve mijn kleine mijn natuurlijke mannetjes die niet beter weten of ze hebben een vader die niet anders kan dan houden, liefhebben een-zijn met hen en die alles heeft opgeofferd voor een armzalige passie en in die harten zal leggen de wreedste wetenschap dat vafie's lief zijn zoo oppervlakkig is dat zijn kussen te tellen zijn - een amusement, dat zijn celletje - was een amusement, - en moefie weet dat hij <i>niet</i> heeft gestreden, dat hij zich dat wel wil voorstellen<strong>¶</strong>en anderen - dat hij trachtte aan te houden en in gang houden die onderlinge passie, dat alles wijken moest om toch die passie niet te missen, dat anders die brieven niet waren geschreven aan geheim adres, dat we dan niet het atelier hadden om laten zetten, o die bombarie, en den eersten besten trein genomen hadden op de tijding: me voilà vient m'embrasser. Neem nu jouw manier en troost je maar met wat je zoo handig tot je baat tegenover mij gebruikt: neè zoo is het niet, niet <i>heelemaal</i> precies zoo, weet je, zit daar achter. Er valt nu niet te loochenen, wel? Die miserabele<strong>¶</strong>afspraak om de huicheltroep op te zoeken in Munster, de f 17 aan dassen toen 't juffertje verwacht werd. Weet je nog o schijn heilige wreedaard dat je me zei van een ander dame dat je niet zou denken over iemand van ongeveer 40, die andre dame, o zoo netjes tegenover je vrouw om ter wijl aan de 17, 18 jarige te denken. O ken je iets dierlijkers als van je kinderen genoeg te krijgen, zoo als 't bij jou was om der wille van dat vuurtje. Neen gestreden heb je <i>niet</i>, ik weet te goed me te herinneren je daden tegenover je woorden hol hol hol al dat praten, aangehouden heb je uit alle macht en het schoonste op aarde heb je trachten te vernietigen en God weet hoe ik schrei schrei schrei,<strong>¶</strong>ook mijn mijn moeder liefde schreit schreit, om het weê van die wetenschap, voor de kinderen, o die levens wijsheid - ik weet wat ik nog heb moeten leeren, is er iets afschuwelijker als een handig mensch 's levens echte waarde zich te zien toeëigenen tot eigen-baat, en te zien mis bruiken o wat is 't alles praten van den winter: 'ze kennen je allen niet' ik ken je alleen, ieder keer weêr als ik even vroolijk was, en eenige maanden later 'ik heb je zoo mis kend.'<strong>¶</strong>Dus nu eindelijk schrijf je! Ofschoon je in den Haag zag dat je in het gewoonste een grofheid tegen me had begaan met me in de gegeven omstandigheden [zoo'n[?] ergelijke nalatigheid van geen adres op te geven, thuis - altijd van vijandigheid te praten, dat is <i>steeds</i> je manier geweest, waar je op een fout gewezen wordt, tegenover een eisch gesteld die je hebt in te willigen al is het tegen je zin. En nu weêr laat je me al dien tijd zonder adres; en die diplomaat je vriend, dien ik zoo juist een afscheids brief schreef gaat in zijn misselijke ongevoelige voorzichtigheid zoo ver van willens (volgens zijn <i>eigen</i> woorden) ik had het toch geweten, te verzwijgen dat je vertrokken bent - dat is dan ook al de man (die volgens oude gezegden van jou) van me hield - dat is de zelfde man die een ½ jaar (volgens jou) met je gebrouilleerd was omdat je hem nog niet kon overtuigen dat het voor mijn best was dat je deed wat je deed!<br>Zowaar<strong>¶</strong>maar die je (volgens je eigen zeggen) eenigszins forceerde om hem te trakteeren op het 'vriendschappelijke' Parijsche reisje, dat je zooals je je tegen je liefhebbende vrouwtje verklaarde zoo weinig plezier gaf. Je weet dat ik in die dingen voldoende plichtmatig ben om te zorgen dat je krijgt wat men je zendt; waarom mij nu weêr in moeielijkheid gebracht terwijl ik je in den Haag zei dat je dat deed door me niet je juiste adres te geven. Waar kwam het praatje vandaan dat je zoo bronchitis had, (Briët sprak me daarover) en hoor ik door den slak, signeur Jan, met moeite dat je al voor zijn 1<sup>e</sup> schrijven gezond vertrokken was. 'Valt deze tijd je zoo lang'! Och wat is dat vergeleken met al de dagen die dagelijks verdriet brachten zoo groot dat je Gods groote goedheid van allerwege<strong>¶</strong>moest ophalen om dit te verzoenen, O God jongen wat schoone taak is dat, o God zoo'n taak een man opgelegd die daarbij de hulp van 3 zulke kindertjes voor zich heeft en een dankbaarheid van groote warm voelende erkenningsvolle zonen. Willem luister eens, o dat heb ik je dadelijk willen vertellen: Pam, je kent dat liefdevolle hart, (och - misschien je vergeet zoo gauw?) had reden om van iemand te zeggen van '... houd ik niet', toen zachtjes en heel heel verlegen daar achter: 'van vafie ook niet - van moefie ook niet' hij werd door zijn eigen uitingen steeds verlegener: 'van moefie wel.' Niemand heeft over je gesproken waar ik bij was, hij zelf heeft je naam in weken niet genoemd; als nu weêr dezer<strong>¶</strong>dagen 's morgens in bed: 'moefie vafie is nu al meer dan 5 weken weg' - 'hoe weet je dat Pam', ik heb het uitgerekend. Maar hoe smaakt je dat zinnetje dat hij niet terug nam: zooals dan dat: 'van moefie wél'. - Praat niet van vijandigheid in den Haag, dat komt door je houding ik heb aldoor gezegd en je kon dat voelen dat [hij[?] daar zoo voor <i>mij</i> was. ik kan hier niet spreken - aleer jij begrepen zult worden en altijd weêr zegt dat ik dat kan moet je eerst eens <i>toonen</i> dat je mij begrijpt iets dat je slechts kunt door mij op het woord te antwoorden en niet na tijden met brieven die over alles heen schrijven. Zoo heb je den wensch mij zoveel mogelijk goed te doen - vreemd voor een vrouw dat die uitvoering zou moeten komen na de scheiding. - De groote overgroote afschuwelijk-mannelijke","annotationData":[]}},"shortName":"1901-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_004_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_004_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_003_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_001_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_002_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1190_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1901-XX-XX"},{"field":"Annotatie","value":"Plaatsnaam onzeker (SWW). SWW dateert: [1901?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1190"}]}