{"id":18086,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1901-01-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Batjanstr 5. 15/1<br><br>Beste Wim, Nol schreef mij verleden week, dat Pam weer beterende was. Je zult angstige dagen gehad hebben, maar zooveel te blijer zijn als nu alle gevaar weer voorbij is. Is hij nog aan 't herstellen of is hij heelemaal weer op de been. Wij zouden zoo graag iets van hem willen weten. Ik wou dat ik 'm weer eens zag met zijn glundere oogjes, vol illusie.<br>Nol heb ik hier in geen heelen tijd gezien; ze schijnen aan 't Tooneel te hebben gemerkt, dat hij afspraakjes maakte in Den Haag en nu er hem niet meer heen te sturen; het is het heele jaar al mis - zijn naam komt nooit meer op de affiches voor.<br>Marie laat je vrindelijk groeten<b>¶</b>en ook het beste met Pam wenschen. Hooren wij spoedig eens wat?<br><br>t.t.<br><i>Jan</i><br><br>Ik had vanmorgen juist dezen brief ingepakt voor je klaar staan met je Amsterdamsch adres, toen je brief kwam. Het is een felicitatie waard waar je nu bent overheen gekomen met Pammie. Het is om te rillen er aan te denken, dat je natuurlijk op dat water moest wachten. Wat aardig van je ons dat portretje te zenden, het is toch tot nog toe heel goed gebleven en Jantje moest er telkens naar kijken naar 't lieve jongetje, dat ziek was, maar waar dokter Geusie nu bij was. Wat ziet hij er zacht en lief-herstellende uit; wat 'n gelukkige dagen voor je - nu. Schrijf weer eens gauw of hij aldaar beter gaat. Ik had Zondag hem wel eens willen zien met Nol en de ‘krijden’, ook om de breede lievigheid van den ouden oom te zien. Hij heeft me verleden week over Pammie geschreven; het was zoo'n hartelijke brief. Ik hou van Nol<b>¶</b>telkens meer in de laatste jaren.<br>Ik mag lijen Wim, dat je nu aan den slag slaat met je werk ook en 't zal wel lukken, denk ik.<br>Ik heb onlangs bij Nol nog kunnen apprecieeren wat een mooie afdrukken ik van je etsen heb; ik heb ze nergens nog zoo mooi gezien, als ik ze heb. Ook de Amsterdammers vooral van mij zijn zoo mooi.<br>Marie vraagt of je niet verzuimen wil Betsy van haar te groeten en haar te zeggen, dat ze erg blij is met Pammie zijn beterschap. Je kan B. ook nog een pleiziertje doen, als je haar meedeelt, dat M. tegenwoordig erg druk met de markt is en er elke week op uit gaat om te zien of ze iets snappen kan. Marie houdt dol van koopen, maar ze is zoo verstandig er niet altijd aan toe te geven.<br>Op 't oogenblik zit ze zonder meid - die op 't ijs is gevallen - en moet den heelen dag kokerellen en koken en - niezen en de rest - omdat ze bovendien nog verkoûen is. Ik begin mijn dag met kachels aanmaken. Als ik dan erg mijn best heb gedaan, krijg ik 's middags heel lekker eten, veel lekkerder dan van 't meisje.<br>Wat een heerlijk besluit in je brief, dat je gauw hier zult komen. Ik heb er 'n gevoel van of 't voorjaar komt.<br><br>Met hartelijke groeten, ook aan B. en van M.<br>t.t.<br><i>Jan</i><br><br>Verzuim niet Pammie van ons te groeten en zeg hem dat<b>¶</b>het klokje op de schoorsteenmantel in de achterkamer stuk is en hij 't eens moet komen maken en dat het klokje uit den gang nu in de binnenkamer hangt en nu altijd tik-tik gaat en heel goed zijn werk doet, als we het elken avond met de ketting opwinden.<br>Zeg hem, dat Jantje vandaag, toen hij zijn portretje zag ons heeft voorgedaan hoe groote oogen Pammie kan zetten en hij het portretje al zijn prentenboeken heeft laten zien en al zijn moois uit de kast voor het portretje op den grond heeft gehaald en aldaar gezegd heeft: Kijk, Pammie; is dat niet mooi, Pammie; wil Pammie ook een prentenboek van Jannie hebben.<br>Ook de groetjes aan Erik en aan den kleinen klappertjesman.<br>Ik vind al dat kinderennieuws heerlijk.<br><br>Dag<br>t.t.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1901-01-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF113_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1901-01-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}