{"id":18083,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1901-05-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Pimmy, Pimmy, wat moet ik beginnen ik kan het niet doen, Pim zoó veel twijfel, o God o God - de heele week al voel ik me ziek en ellendig. Wat moet ik doen wat moet ik doen. Je hadt me niet mogen alleen laten en ik heb niet durven schrijven om je werk. Altijd moet ik me aan iets opofferen, dat heb je al door van me gevergd, waarom, ik heb altijd vroeger gezegd. 't Is beter dat ik ga. Altijd in 't atelier en altijd heb je me tegen gehouden. En nu begrijp ik 't niet waarom ben ik zoo gekweld. Ik ben niet zoo'n kind dat weet je, krachtiger dan een van jullie. O God, 't bedrog alleen, 't bedrog dat is zoo vreeselijk in de wereld en maakt me machteloos, hulpeloos, ik kan alleen in 't goede. Ik ben zoo dood op, zoo vreeselijk zoo heelemaal dood op. Ik heb willen schrijven Pim: ik verlang ik<b>¶</b>verlang zoo naar je komst, 't is alles niet waar; je wilt werken en naar mij luisteren en me beloonen, o God ik heb zoo geleden zoo gestreden, zooveel geofferd zooveel met liefde gegeven. Den heelen dag de kindertjes, ze hebben een versje, een ‘eigen bedenkseltje’ ‘vafie moefie, vafie moefie’ en altijd staat Erikje met de portretten en ik voel me zacht en goed en kan 't hun niet ruw maken en moet dan met ze meê doen en aan den anderen kant dat forceeren, maar geen rust geen oogenblik en ik heb al weêr niet durven schrijven om je werk. Pim waarom waarom naar Nol te gaan en niet naar mij die sterker ben dan je zelf die al je goeds zie, waarom kies je weêr 't verkeerde, je hebt nooit goed gekozen en je schrijft het toe aan veel in je leven en als je 't beste hebt dan loop je weg - van mij God God die hersenschimmen, o of ik 't wist denk aan mijn minstreel<b>¶</b>die in al zijn mooie slapheden 't gekwaak der kikvorschen niet kon velen... en de kracht van de jonk vrouw daarneven - o hoe heb ik 't voor speld. Pim wat zal 't je baten waarom laat je altijd andere invloed in werken dan de mijne. Pimmy, Pimmy de mijne en je kindertjes, groote God wij met ons vieren, en en dan te weten dan die zekerheid dat je niet zoo stellig goed kiest dat je aan zooveel onderhevig bent, en zoo hevig zoo absoluut door zettend.<br>O God kan Pimpie ons niet helpen mijn engelen mannetje. - Ik sluit den brief in en heb geen antwoord gestuurd, ik vond hem toevallig liggen op 't buffet Pimmy je wist immers hoe je 't me voorstelde en al reeds al die gangen al die besluiten zonder mij. Pim hoe was jij van de week? Maar ik weet het misschien en als 't niet om je werk was had ik je laten luisteren maar ik ken die felle oogenblikkelijke wil van je, en dan voor niets<b>¶</b>misschien te storen, - die wil die niet luistert. O God - die zit jou ons mijn engelachtige, liefdevolle mannetjes in den weg; o God doe 't niet - je kunt ook als je <i>wilt</i> als je ons wilt geven er is in je hart toch plaats voor ons allen, Pimmy waarom laat je andere dingen meer invloed krijgen. O God ik heb die invloeden zoo gevreesd zoó zoó gevreesd Pimmy. Gebruik je wil ten goede, liefde, echte, vaste, wenschende liefde om te geven en te vertrouwen; 't is 't eenige en bij mij en onze mannetjes vindt je die <i>alleen</i> onbaatzuchtig, <i>heel</i> en vol en rijk als de zon en alle rijpheid<br><br>mijn Pim<br>Bebpy, Londen Beb, duinen-Beb<br><br>Pim waarom ‘den gelukkigsten dag van je leven’ te vergeten, te niet doen - o ik weet 't alles en ik sprak tegen Pim en vertelde hem veel moois, veel van 't eenige eenvoudige en wees hem den weg door mist en zwaar zand. Kom bij ons mijn Pim, wij houden zooveel zooveel van je. Pimmy ik schrijf 't voor mezelf, m'n mannetjes, de lieve lieve ventjes ze zullen me zegenen dat ik je hun liefde zend.<br><b>¶</b>(voor de fatale onthulling)<br>","annotationData":[]}},"shortName":"1901-05-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_002_X-1.jp2"},{"title":"04: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1184_001_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1901-05-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1184"}]}