{"id":18081,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | XXXX-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Pimmy ik moet je schrijven, ik kan niet anders, zoo min als dat ik kan wat Frank wou aanmoedigen. Je begrijpt mijn gevoel na mijn afscheid van morgen even als je gezien hadt hoe van streek je me bracht bij 't komen gisteren. <i>Je weet altijd wat je doet</i>, je wilt hard zijn altijd in koelen bloede en dat tegenover een vrouw als ik die je bovendien zegt te kennen beter dan eenig andere en dat <i>kan</i> zijn, dat is zedelijk en lichamelijk een moord begaan. - Maar dit is de banale of algemeene kant van vele menschen en de meeste artisten tegenover hun vrouw, iets waarop ik je altijd als op een struikelblok voor 't geluk gewezen heb, en dat banale alleen al moest je van zoo'n verhouding teweeg te brengen terug houden. Nu nu heb ik eenigszins de tevredenheid, de rust van iets van het tragische van dit verdriet weêr gegeven te hebben en daarvoor is dit schrijven goed en helpt voor 't oogenblik mij en was noodzakelijk. Wat Frank nu zei, tegen mij in die stemming en 't geen viel als vet op een gloeiende vuurplaat is dit: ‘Je moet Pim naar Bretagne laten gaan - hij zegt hij kan niet om jou die 't niet prettig vindt w. B.!’ Ik: al getroffen door de manier van de zaak te stellen: ‘Hij doet het wel eens maar heeft nog geen geld, en dan zouden we allen gaan, dat is al sinds jaren de blijde afspraak die een belofte in hield die echter pas in den 2<sup>e</sup> rang in aanmerking komt.’ ‘Ja maar hij zegt hij kan niet werken dan enz. enz.’. Je kunt je begrijpen hoe me dat maakte, die nonsens en dat je dat allemaal zoo zoudt hebben voorgesteld achter me om en ik als iemand geplaatst die ik heelemaal niet ben! Ik zeg: ‘als hij alleen wil leven moet hij 't doen, hier werkt hij ook waar we allen bij zijn.’ Frank ‘en ze willen hem de reis betalen (al eerder).’ - Ik zeg ‘hij heeft me van al die dingen niet gesproken en ik weet er niets van en kan me in zoo iets dus niet begeven’. Enfin je zult begrijpen als je de zaak eens voor jou bekijkt, je zelf als 't ware stellend in mijn plaats (o maar heelemaal alsof je je zelf bent) hoe zou jou dan dit huis houdsters vak lijken met geen meê leven door brief noch sprake, met alleen een willekeurige stroefheid tegenover je of een stemming even van liefde en dagen van hatelijke dwarsheid als even iets misdaan wordt in de oogen van het tirannieke. O je moet weten die ontzettend droeve diplomaten rol wat dat is voor een vrouw met liefde, harmonie en oprechtheid om die te moeten vervullen - en dan tegenover een man die ze hoog<b>¶</b>wil houden voor haar zelf, voor haar behoefte en voor de lieve onze lieve mannetjes. Ik heb verder niet veel gezegd want hij begon het te voelen toen ik iets aanraakte, als dat de kwestie niet was, maar enfin dat kan ik niet weêr geven dat was zoo even en hij trok bij sussend en ik zou alles hebben moeten zeggen, 't geen is de kern van dit lijden. Pimmy kom bij me, wees mijn ware vriend voor mij, voor mijn heilig moederschap dat me zoo licht valt en me zoo zwaar gemaakt wordt. Geef liefde. Geef, geef geef maar <i>geef</i> en je zult zien, dan wordt ook voor jou 't leven wat je wenscht. Je hebt steeds gezegd meer is het me waard een kind na te laten als een kunstwerk. Maar wat zijn je je kunstwerken als je bij den <i>roem</i> van den kunstenaar, den <i>roem</i> is 't dien je niet beoogd - als je naast die liefde van je werk en de schoone voortbrengselen door een toe geven aan hoogmoedige en zelfzuchtige eigenschappen de harmonie verjaagt in je huiselijken kring - zoo goed als de moeder zich verblijdt in 't geluk van haar jongetjes zoo groeien die lieve rijke plantjes alleen en <i>gedijen</i> in de liefde van vafie en moefie. Mijn Pim, wij houden van je en bewonderen ons vafie en mijn eigen Pim toch, lieve Pim neem me weêr in je armen en helpt ons want als je moefie niet helpt dan ontbreekt mij de kracht van de liefste liefde die werkzaam, hun heil kan wezen. Mijn lieve lieve Pim als je het allemaal maar wist Pim heb ik het je dan <i>nu</i> gezegd. Pimmy mijn Pimmy zeg...<br>","annotationData":[]}},"shortName":"XXXX-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1178_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1178_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1178_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1178_001_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"XXXX-XX-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1178"}]}