{"id":18099,"name":"Witsen, Willem Arnoldus aan Ising, Arnold Paul Constant | 1901-07-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 1 Juli 1901<br><br>Beste Nollebol,<br>Van harte wensch ik jou en Mien geluk met den feest dag van morgen. Ik hoop dat jullie 'n prettigen dag mogen hebben; ik van mijn kant zal mij veroorloven 'n glaasje op je gezondheid te drinken. Hier regent 't onophoudelijk dichte waterstralen; - de douches op den Heiligen weg zijn er niets bij. De schreeuwende en lachende heeren zijn van morgen in 't water naar mij toe gekomen en hebben mij beleefd verzocht je hun vriendelijke en respectueuse groeten over te brengen; je afwezigheid wordt voortdurend opgemerkt en betreurd. Van daag ga ik naar Arnhem voor de bekroningen die morgen moeten worden geregeld - 'k heb bedankt voor de eer om het middag<b>¶</b> maal te gebruiken in 't hooge gezelschap van de heeren Jozef Israëls meer familiair bekend als ‘de ouwe Jood’ - en Willem Maris. - Onze uitstekende Georges heeft mij verleden week geïnviteerd om bij Marie en hem te komen eten. Dat is Zaterdag gebeurd. Ze hebben me hun tuin laten zien waar 'k de perzikken, peren en kruisbessen heb helpen tellen en verder heb 'k het huis bewonderd en de gastvrouw en haar toilet en heb erg zitten lachen om Georges die natuurlijk allerlei gekke dingen zei en gekke dingen deed en heb verder een heel genoegelijken avond gehad. Verleden Zondag ben ik je nagespoord met den volgenden expres - evenwel niet verder dan den Haag, waar 'k 't op moest geven. Ik ben toen met Jan naast Scheveningen geweest, op de pier waar 't erg woei of waaide - Mien zal wel weten wat 't wezen moet! - zoodat 'k met m'n hoed onder mijn arm moest loopen en mijn<b>¶</b>anders zoo sierlijke kuif schandelijk gehavend werd en 'k er uitzag of 'k zoó uit m'n bed kwam. - De cherry brandy was er heel slecht en infaam duur en 't sloffen in die foule van Zondags menschen was nog al idioot. We hebben ons toen maar naar de Continental bodega begeven en van daar, 'n anderhalf uur later, naar v.d. Pijl. 't Zelfde program heeft zich gisteren herhaald. Maar gisteren avond was de trein zóo vol dat 'k den heelen weg over heb gestaan in 't gangetje met honderd andere menschen die geen plaats konden vinden. Hier gaat alles z'n gewone gang - 'k werk den heelen dag en ga om 7 uur de deur uit om te eten, gewoonlijk bij Polman; 'k zie niemand en heb dus tijd te over om over mijn zonden na te denken. 't Werk gaat rustig en nog al goed. Ik heb nu twee teekeningen onder handen waarvan de eéne, met de vlaggen zoo goed als af is. Maar ik kom niet terug voor Woensdag of Donderdag avond want 'k ga meteen - op mijn<b>¶</b>terug weg - naar Ede. - Maar 'k verlang om maar weer terug te zijn en weer te kunnen werken. Ik geloof dat die laatste teekening wel goed is - beter dan gewoonlijk.<br>Mina zal zich wel goed amuseeren en niets onopgemerkt laten. Zijn jullie al in Barbizon geweest en in 't bosch van Fontainebleau? Vond Mien dat niet prachtig? De leegte zal je nog al meê vallen, na den grand Prix. Ik las in den Figaro dat er meer drukte is dan ooit. Wanneer kom je terug? Hoor 'k nog iets van je of kom je me hier verrassen een of anderen goeden dag? Zooals je wel ziet kan 'k mij nog al schikken in de omstandigheden. Mijn toestand is overigens bedonderd - maar daar over later!<br><br>Dag beste Nol, 'n hartelijke hand en vriendelijke groeten, - groet ook Mien van mij<br>t.t.<br><i>Wim</i>.<br>","annotationData":[]}},"shortName":"1901-07-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT15_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Ising, Arnold Paul Constant"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1901-07-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}