{"id":18101,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1901-07-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>16 Juli Zonneberg Ede<br><br>Pim, heb je nu de brieven van die jaren die je zegt nu pas te kunnen lezen gelezen nu met een vrijeren blik. Waarom nu eindelijk weêr een vrijen blik Wil!! O Pim, door hoeveel groot groot verdriet werd ik gedwongen die brieven te schrijven, die brieven, die je smeeken om ons betere leven niet te verstoren; een smeeken dat je te minder in je op wilde nemen naarmate het meer vorderde van <i>al</i> het <i>vele goede</i> dat in je is. Pim ik heb het gezien, dát was je ellende dat er een andere invloed was die je benam de vrije wil om je betere natuur te laten werken, en die betere natuur zooals die zich nu weêr zoo laat gelden door je groote liefde voor ons, die liet zich ook toen niet verdrijven en daarom had je die groote ellende en daarom moest je spiegel - ik - het zoo bitter ontgelden dat die goede zijde zich niet wilde laten vernietigen. Arme Pim, arme Beb, och arme... o in die brieven hoe wenschte ik je te laten voelen, hoe drong alles in mij je te laten voelen dat een drijven<b>¶</b>(niet in je diepste zelf zooals je nog schijnt te denken maár juist er buiten) buiten je diepste zelf je van ons verwijderde: o zie hoe ik je wakker trachtte te schudden door je mijn smart te laten zien; zie, de smartelijkste en de strengste brieven die van zoo groot onrecht spreken mij aangedaan, zijn doorgloeid met een smeeken voor je eigen en voor ons behoud, het geloof in al 't goede dat in je is. Heb je het er uit gelezen nu, nu mijn Pim nu die liefde voor ons die niet eens gesluimerd heeft, maar die zich baan bleef breken, die zich verzette tegen die overweldigende eenzijdige ingrijping, die ingrijping die je verstand en hart benevelde en de schrikbeelden van een dronkaard in je wekte, nu die zoovéél rijkere liefde zich weêr aan je openbaarde.<br><b>¶</b>Je was wanhopig Pim en ik had een grenzeloos meêlij. - Ook toen al Pim o stellig, ik vergis me niet, waren wij je zoo lief en had je zoo gaarne dat kwaad in je verdreven om weêr je zelf en aan ons te zijn. Je weet wel Pim hoe rijk we 't kunnen hebben en hoe weinig duurzaam die verzengende gloed die je tusschen ons liet opvlammen; je bekende het nu Pim, niet van mij kwam je ellende, maar van je betere zelf in botsing met den invloed die het verkeerde aanstookte. Toch, ik zie het zoo Pim - ik heb gevoeld dezen laatsten tijd dat ik het vuur moest zegenen dat zoo gezuiverd heeft reeds, zooals ik nu de verrijzing heb zien op doemen van <i>mijn</i> Pim den goeden, heb ik bij oogenblikken mijn leed en mijn verdriet mijn smart mijn pijn mijn armoe geloofd en dankbaar aangezien - en als ik nu zeker weet dat met mijn, met onze hulp, die loutering mag leven houden voor ons aller eenig heil van man en vrouw en onze lieve mannetjes dan moet jij nu eindelijk mij gelooven en weten wat je nog voor me kunt zijn, in je zelf gelooven en loslaten alles behalve de gedachte van ons met jou. Pim geloof in je zelf je <i>moogt</i> het doen. Pim ik zie het en niet het allerminst aan de wijze waarop je je ellende erkent, tegenover je handelingen durft en wilt te staan. Pim luister naar mij alleen en naar de stem die tot mij heeft gesproken door jouw mond, al deze rijke dagen, van liefde en wijding, van geluk en zegen voor ons beiden haast voor bij gezien in het huiselijk sterkend leven dat wij voor onze mannetjes veil hebben.<br><b>¶</b>Pim laat doorbreken in warme overtuiging het heil dat uit jou tot mij sprak in deze dagen, gun het de kracht die het heeft, geloof er in. Handel, maak je vrij van die denkbeeldige banden van die hersenschim. Erken openlijk je diepe verknochtheid aan mij en aan onze kinderen, zeg wat je mij uit je diepste gevoel bekende dat het je zoo gemakkelijk zou vallen mij je leven en liefde te wijden. Handel eerst tegenover de gevaren die je leven verbitterd hebben. Dan zul je rust krijgen. En dan zul je voelen dat je bij ons weêr je geluk moogt komen halen; dan mag je voor ons zorgen als echtgenoot en vader en dan voorspel ik je dat geen verderflijkheid je gelouterde zelf meer benadeelen zal.<br>Pim geloof me - ik ken al 't goede dat in je is en waarin je moet en moogt gelooven, zoo als ik het je heb laten zien en 't geen als een hervondst van je zelf voor je was - arme ver verdoolde man - om er tevens de kracht van te laten werken. Pim zou je dat wel voor mij willen doen je eerst vrij maken daar ginds?<br><br>Beb.<br>","annotationData":[]}},"shortName":"1901-07-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1191_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1901-07-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1191"}]}