{"id":18103,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1901-07-17","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>17 Juli 1901<br>Zonneberg<br><br>O God ik vraag maar één ding wees toch oprecht, laat toch niet altijd wat te raden. Daar krijg ik nu weêr je brief van heden, schrijf mij dan toch ook eens waar ik wat aan heb. Waarom wil je niet schrijven en wel altijd praten? Ik geef alles in m'n brieven voor jou zuiver en duidelijk, en jij maakt me alleen in de war (want de toon zegt zooveel). 'Altijd om gevraagd?' Neen dat is mis. Gaf je niet te kennen: 'als ik niet scheiden wil kan 't niet', op lucht-lieven toon in 't laantje bij de rozen? en dan weêr: 'ik heb het aan Bie gezegd als mijn vrouw je schrijft, laat 't me dan weten', want zei je 'als ik 't dan niet wil......'<br>Wat wil je dan met die gezegden. 't Is niet aardig dat je zoo met me slingert. Is dat nu weêr niet zoo schrijf dan wat 't wél is, je put me uit. Pim ik zou niet zoo met je gesproken hebben als je niet zóo zóo met mij - als je liefste ik, en je vrouw had gesproken en geen geen bij gevoel en geen geen bij gedachte had en hebt. Ik <i>heb</i> een anderen toon tegen je gehad vóor al deze uitingen en<strong>¶</strong>dat kón je niet hebben dat wás het onverschillige dan wat jij vijandelijkheid noemde en daarop ben je gekomen en vol liefde die liefde uitlokte meer dan je ooit vroeger hebt volbracht; je bent gekomen met een liefde die alles bood en die om vriendschap vroeg maar wederliefde uitlokte. - Pim dan ben je ook verplicht om guller mijn brieven te beantwoorden. - Pim, onwaar is 't dus dat je om een scheiding vroeg (dat is 't toch wat in dien zin steekt van: 'daar heb ik al zoo lang voortdurend om gevraagd' - neen je hebt 't niet gedaan, en je vrind Jan zei nog: 'ja Betsy daar kan Wim niet om vragen.' Och dat was alles zoo konsekwent na dat heele mooie doen doen en dat heele vriendschappelijke zwijgen van klein gewichtig Jannetje! Och mij och mij ik arme. Neen Pim daar is iets mis, je staat dan <i>niet</i> eerlijker tegenover me, juist niet en dat is van jou een heel enorm groote vergissing; er is maar één oplossing en dat is dit: Een volkomen erkenning en mannelijk optreden tegenover die mindere vrouwen en als den man van je praten en van je beloften, tegenover de vrouw van je hart en ziel terug keeren als de gelouterde man die je nu schijnt. Doe je 't andere laat je mij m'n gang gaan en ons scheiden dan blijf je waar je stond als<strong>¶</strong>van wat ik voel als een verscheuring en wat voor woorden te zwaar is om te schrijven, het zware zware verdriet dat me sleept en sloopt. O mijn jongetjes mijn jongetjes dan moet ik je zeggen wat vader deed en wat hij weigerde voor mìj en jullie, ofschoon hart en ziel hem drongen, weigerde als man te herstellen. Zijn handeling is alleen te vernietigen als hij nu na erkend inzicht zijn knieën buigt zooals hem 't harte neigt naar moefie-vrouwtje en daarna met het hoofd omhoog in 't verder leven ons aller vertrouwbare voorganger en lieve steun wil zijn.<br>Met groeten van moefie en de ferme ventjes met de<br>warme moefie hartjes, o mij<br>wij hadden 't zoo prettig van middag<br>in den tuin maar moefie heeft<br>zoo zware druk in hoofd en hart.<br>Pim al kan je niet tot ons terug keeren dan heb je toch tegenover je vrouw die je zegt zoo lief te hebben dat heele erge te herstellen. Geen woorden alleen van jou tot mij van liefde, evenmin van vriendschap, in de 1<sup>e</sup> plaats staat er een daad te doen dat maakt het juist zoo gemakkelijk voor je, er staat een daad te doen, hoe blij moet je daarmeê zijn na je heilige betuigingen van je liefde en - vereering.<br>Zie je 't zoo Pim, daarin wou ik je zoo graag helpen.<br><br>El.","annotationData":[]}},"shortName":"1901-07-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1195_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1901-07-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1195"}]}