{"id":18112,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1901-10-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>4 Okt. 1901<br><br>Zeg niet meneer dat <i>ik</i> vijandig was en tegelijker tijd dat je me te goed kent om te gelooven dat mijn goedheid joù in de steek zal laten: ‘je ongeluk willen.’ Praat niet van vijandig waar je <i>weet</i> (maar op mannelijke en ook wel ménschgebruikelijke wijze, Jan H. doet al evenzoo en 100<sup><i>den</i></sup> doen zoo met je een kwaden uitleg geeft) waar je weet dat heele andere gevoelens mij zoo deden handelen en spreken. Hoef ik daar nu eens niet weêr een uitleg van te geven? 't Is al zoo'n oud thema, je brief lijkt dan ook al heelemaal oudbakken en zonder kleur of kracht, of moet ik je nog eens herhalen, hoe ik zei dat je met een stieren kóp zat en hoe je al van ouds weet dat je tergt met zoo mij aan te hooren. Herinner je nog hoe je op een van de laatste vluchtjes naar hier tegenover me zat als een egoïste pacha en hoe je woedend opvloog toen ik dien indruk je voor wierp na je herhaaldelijk te hebben doen verstaan dat het mij zoo hinderte dús aangehoord te worden. Nu dit is dan voor die lange zinnen over de quasi vijandelijkheid die blijkbaar een kwaadwillige opvatting was van jouw zijde.<br><b>¶</b>Wees voor die vijandelijkheid maar niet zoo bang, als ik niet tot die scheiding over ga, die men je in je hoofd heeft willen brengen dan heb ik daarvoor heele andere redenen en, zooals je terecht erkent, mijner meer waardig. Reken dus voorloopig niet op die scheiding - toen daartoe was besloten was alles zoo anders voor mij (en weet je nog hoe je hier opperde: ‘'t was nog zoo ver niet’) zoo anders je weet het, want ik heb gesproken zooals ik voelde toen en hoef dit niet te herhalen. Toen was ik bovendien in een toestand gebracht door een scheeve verhouding die je dan nu, waar je zelf over klaagt wel beter zult voelen, voor mij zie je, voor mij niet, voor je ikheid. Waár is het wat Frank me zei en gevoeld heb ik het: dat ik niet zulke stappen mag doen aleer ik een zekere zelfstandigheid heb herkregen waarvan ik wel degelijk door dat op offerend leven dat jij van mij eischte die laatste jaren, verloren heb. Je weet Willem hoe onbegrijpelijk<b>¶</b> alles voor mij werd door de onthulling, en door een dergelijke mogelijkheid na onze laatste gesprekken daarvoor. En hier verloor ik jouw hulp want hier ontviel je me; ik ging toen elders moest meer weten en had raad noodig met zooveel onkunde van feiten en een zóo geschokt gevoel. Geen oogenblik vergeet ik het onherroepelijke van die stap want één blik op mijn kinderen zegt het mij ieder keer. Dát is het wat ik je in den Haag kwam zeggen, maar daar niet kon in die kamer, bovendien had reeds Mies' ongevoelde uitroep die mijn vertrouwen in de reden viel mij al mijn door menschen veroorzaakt ongeluk te zeer herinnert. Maar jij kent mij daar in immers en hebt niet over je kunnen verkrijgen dat te loochenen (wat ik zoozeer in je waardeerde) blijf dan heel daarin en blijf mij zien ook in dergelijke oogenblikken als de persoon die je kent, na jaren van samen leven, als eerlijke vrouw. Van de vrijheid waar voór de onthulling de scheiding op gebaseerd was heb jij mij reeds bekend nu voldoende gehad te hebben -<b>¶</b>en Wim in den tijd dat je mij in 't atelier riep om samen je werk te bekijken was het wél anders (was ik niet de 1<sup><i>e</i></sup> die je dat gezegd heb na je alleen werken in Am.) dus ook daarvoor zie ik met jou geen goed resultaat van die vrijheid; vergis ik me zoo dat het in die povere vrijheid niet beter is geworden? Ik houd van 't vroegere veel meer. - Je wilt hebben dat ik je geloof in je zeggen... om de Sphinx te gelooven moet men eerst hare raadselen kunnen oplossen en ik zou verkeerd doen met zoo een onherroepelijk ding als scheiding te laten gebeuren waar zooveel in zeggen, in alle uitingen aan elkaar tegenstrijdig was. Niet voor niet heb je op mijn begrijpen en mijn gevoel al die pogingen aangewend, welnu ik heb willen begrijpen (dat zou jij van mij niet weten!) je zegt: ‘dan kán ik begrijpen’ - en ik begrijp dat als je <i>wilt</i>, je de vader van je kinderen kunt zijn, bij gevolg en zelfs weêr de liefhebbende echtgenoot van de vrouw die voor haar huwelijk <i>meermalen</i> tegen je zei: ‘geef mij niets en laat mij gaan als je niet volle liefde voor mij voelt, ik kan nu gaan en ik kan dat heel goed beter dan met kleine liefde te trouwen’; van de vrouw die je als meisje smeekte, in haar groote vrees voor den mensch: ‘zeg nooit iets tegen me dat niet waar is, doe nooit iets dat verkeerd is tegenover me want ik <i>geloof</i> en <i>vertrouw</i>... en een betere Pim, dan die in de war gebrachte van de laatste jaren antwoordde zonder haperen: ‘hoe zou ik tegen jou ooit kunnen liegen’.<br><br><i>Elizabeth Witsen</i> van Vloten<br>","annotationData":[]}},"shortName":"1901-10-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_003_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_004_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_004_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1197_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1901-10-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1197"}]}