{"id":18128,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1902-04-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag.<br><br>Mon très cher,<br>Terwijl ik, in de uren, dat Jantje om mij heen zwiert of ik minder lust in pennen heb, de correspondance van Balzac in de volgorde der brieven lees, denk ik er telkens aan, dat 't zoo'n gemis van genoegen voor je moet zijn die brieven niet onder de hand te hebben, om er in te lezen. Ik geloof zelfs, dat je ze niet alle kent. Als dàt zoo is, laat dan niet na, zoodra ik ze je weer gezonden heb, ze een voor een te lezen. Het is de puurste ontmoeting die je hebben kan in de litteratuur, die brieven. Voor mij is 't de sleutel voor veel dingen en 't voorportaal van een heele wereld, zoodat de vrees, dat ik over zoo héél kort - is 't niet, laat 't nu 30 jaar zijn - tijd te kort zal schieten voor goed, me wel eens om 't hart slaat. Want 't is niet de zaak, vind ik, om een boekenworm te zijn, maar wel om te genieten<b>¶</b>en dus te lezen en te werken en 't werkelijke, eigen, gebeurlijke leven te leven óók. En wat gaat er bij mij niet af - kom ik niet elken dag, als 't ware platzak thuis om te beginnen; physiek ten minste - alvorens ik zelf ereens beginnen kan.<br>Maar dat wou ik, beste Wim, allemaal niet zeggen; ik wou je zeggen, dat ik na de correspondances en na ‘autour de Balzac’ de bibliographie eens ga bestudeeren en daarna den heelen Balzac opnieuw lezen en de deelen die ik niet heb naar die bibliographie, in de uitgaaf die je me hebt vereerd in der tijd, ga aanvullen.<br>Met de code ben ik nu 80 bladz. in klad klaar. Maar ik wou zoo graag, als alles in klad af is den franschen tekst eens met je doorlezen, want er zijn hier en daar dingen in, die ik niet begrijp, bepaald technische dingen uit 't samenleven, die jij zeker zult snappen. Och, wanneer vinden we in de tegenwoordige omstandigheden<b>¶</b>daar den tijd toe?<br>Vannacht heb ik een klein avontuurtje gehad. In den donker kwam een lief handje onder de dekens me uit den slaap wekken, zoodat ik, inderdaad ten zeerste verbaasd, onmiddelijk op 't appel kwam. Maar eilieve, toen bleek, dat de vesting naar alle kanten in 't gebergte lag en, als Zwitserland, onneembaar is. Dat alles verhinderde niet mijne stille verrukking voor de prettige intentie en mijn dankbaarheid aan den droom van behagen die mijn tegenwoordigheid zoo plotseling geeischt had.<br>M. had een gelukkig gezegde, wat bovendien de teleurstelling vergoedde: Wacht maar - In Mei - leggen alle vogeltjes een ei.<br>Maar met dat al, beste Wim, is 't net of ik je in geen weken gesproken heb. Ik weet niet, waar dat heen moet tegen later. Maar laten we daarop niet anticipeeren en kom maar weer eens gauw.<br><b>¶</b>Want, zoo bespottelijk als 't is, maar ik moet weer eens uitvoerig met je praten. Ik bedoel hier mede, dat ik er bepaald naar verlang hier en daar met je te zitten en je te laten praten. Ik heb ook je raad noodig in een misschien onbelangrijke zaak. Misschien ook niet.<br>Als je dus dezer dagen weer in de buurt van 't Centraalstation komt, ga dan even binnen en op een trein. Doe je 't?<br>Ik zou vandaag hebben willen zwemmen, maar 't was zoo koud, dat ik me niet in 't warme water durfde wagen.<br>Heb je aan Stronk gedacht en hoe heb je 't briefje ingekleed? Kan 't eigenlijk wel?<br><br>t.t.<br><i>Jan</i><br><br>Zaterdag laat kreeg ik een kennisgeving van een agtbrief uit.. Rotterdam. Ik kon met met geen mogelijkheid bedenken wat 't was en toog Zondagmorgen vroeg er met Jantje heen. Toen bleek 't een dienststuk te zijn van den Insp. der belastingen!!!<br>","annotationData":[]}},"shortName":"1902-04-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF096_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1902-04-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}