{"id":18122,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1901-12-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag<br>Regentesselaan 176.<br>28 Dec. 1901.<br><br>Beste Wim,<br>Ik vertrouw, dat je, na de onlangsche treurige gebeurtenis, weêr eenigszins rustig in je atelier bent gezeten, en ik wou nu graag eens wat met je praten, indien je 't permitteert.<br>Ik zal je precies alles uitleggen, en dan had ik zoo graag, dat je mij antwoorddet óók. De kwestie betreft ons beider vriend Hein.<br>Zooals je weet, krijgt hij nu, sinds meer dan een jaar, van de N.G. f 30. in de maand, dat is: f 360 in het jaar. En hij doet daar absoluut niets anders voor, dan een bladz. of 4, 5, proza<b>¶</b>zenden, elke maand. Zooals ik zeg, anders doet hij heelemaal niets, zoodat zoo'n bladz. proza betaald wordt met 6 à 7 gulden elk. Nu vind ik, dat dat heel mooi mag heeten, want als hij zijn proza naar een ander tijdschrift stuurde, en het werd daar opgenomen, dan zou hij hoogstens twee gulden ervoor krijgen per pagina. Nu heb ik nooit aanmerking gemaakt op dat hooge honorarium van hem: hij doet wat hij kan, om zijn broodje te verdienen, en ik wil hem daarin graag, zooveel als in mijn macht is, ter wille zijn. Maar gistermorgen kreeg ik een brief van hem, dat hij voortaan weer wil doorgaan met zijn Dantevertaling in de N.G. en dat hij reeds twee canto's ervan aan v.d. Heide heeft gestuurd. Daar ik hem niet om een grootere hoeveelheid copij gevraagd had,<b>¶</b>dan hij tot dusverre gewoon was te geven, meen ik daaruit te moeten afleiden, dat hij voortaan er van wil afzien, oorspronkelijke copij te leveren voor ons, en dat hij, daarvoor in de plaats, weer wil beginnen met dat woest-vervelende vertaal-gezeur, waar geen lezer pleizier van hebben kan, en waar ik al zoo dikwijls klachten over hoorde.<br>Nu moet je nog even weten, hoe wij indertijd tot het opnemen van die Dante-vertaling gekomen zijn. Op een goeden dag ( in den tijd, dat Hein voor zijn promotie zat ( kwam hij eens bij mij, en vroeg een beetje aarzelend: Willem, ik ben van plan, later een heeleboel te gaan doen voor de N.G. Maar ik moet nu zoo hard werken voor mijn promotie: wat zou je er van zeggen, als ik eens een vertaling in proza van Dante geven ging.<br><b>¶</b>‘Daar verdien ik dan wat meê, en daar heb ik mij niet zoo voor in te spannen: dus dan houd ik meer tijd over voor mijn oogenblikkelijk praktisch doel, nl., om te promoveeren.’<br>Ik antwoordde hem: Wel, Hein, zooveel bijzonder-voortreflijke copij krijgen we tegenwoordig tòch niet in; en als de N.G. je daarmeê dus een grooten dienst kan bewijzen, dan is het mij goed op het oogenblik.<br>Zoo werd er toen begonnen, om de Dante-vertaling te plaatsen, en is dat een heelen tijd door-gezet. Maar toen Hein gepromoveerd was, en wij bovendien andere en leesbaarder copij kregen, heb ik hem verzocht ermeê op te houden, en dat heeft hij toen ook gedaan.<br>Nu hij dus op eens, zonder eenige mij bekende aanleiding, uit hetzelfde vaatje gaat tappen, zit ik er waarachtig verlegen meê.<br><b>¶</b>Het schijnt wel of Hein, sinds zijn trouwen, maar precies doet zooals 't in zijn, of ook misschien wel in ànderer, hoofd komt; hij empocheert geregeld zijn geld, schrijft maandelijks alleen een bladz. of wat proza, en verder merk ik absoluut <i>niets</i> van hem. Ja, ééns toch, toen heeft hij iets zonderlings gedaan, waar ik ook volstrekt niets van begrijp.<br>Van der Heide had, in 't laatst van Augustus, òns en Hein eens laten komen, om te vergaderen bij hem in Haarlem. Zeer nadrukkelijk werd toen uitgemaakt, dat wij ons buiten de politiek zouden houden, en geen artikelen zouden opnemen over onderwerpen van dàt soort. Dit stond dus vast, en ieder van ons was 't daarover eens. Maar een paar maanden later ontving ik plotsling een briefkaart van Hein,<b>¶</b>dat hij een zekeren heer Polak had verzocht een stuk te schrijven over de Boycot-kwestie. ìk antwoord hem daarop, hem eraan herinnerend, dat er iets anders was afgesproken, en hem er vriendlijk op wijzend, dat als hij, sinds, van opinie veranderd was, hij dan eerst eens met mij had moeten spreken, of mij schrijven, voordat hij iets deed, tegen al het afgesprokene in. Daarop kreeg ik weer een briefkaart van hem, dat hij mij spoedig over die kwestie zou schrijven. Doch nu is 't weêr twee maanden later, en 'k heb niets meer erover van hem gehoord.<br><br>Over die kwestie Dantevertaling heb ik Hein nu bedaard en zacht, maar positief geschreven, dat hij dat maar niet zoo kan<b>¶</b>doen, zonder eerst te raadplegen met v.d. Heide, die hem maandelijks uitbetaalt. Hoe dat nu af zal loopen, weet ik natuurlijk niet. Ik ben wel een beetje bang ( het zou mij inderdaad verschrikkelijk spijten ( dat er een soort van brouille tusschen ons komt. Maar ( natuurlijk onder ons gebleven ( ik kan toch ook onmogelijk wijken (tot schade van de Nieuwe Gids en de goede dingen) voor de kwade en domme inblazingen, die tegenwoordig vat schijnen te hebben op onzen Hein.<br>Ik ken Hein nu twintig jaar, maar ik heb hem nooit zoo gezien, als in den laatsten tijd. Onredelijk, haastig-sprekend en -handelend, en daardoor de gekste dingen veroorzakend (denk maar eens aan<b>¶</b>die scène met Veenstra!), maar als je dan een uurtje met hem hebt zitten praten, dan is hij weer de oude, rustig-gemoedelijk als een lam.<br>Ik weet heusch niet, hoe ik er meê aan moet, Wim! Zou jij me soms ook kunnen helpen door raad, of misschien door rugge-spraak met Hein? 't Is een aller-ellendigste historie: dat is het eenige, wat ik weet.<br><br>Met vriendel. groeten aan Betsy en de jongens, ook namens Jean,<br>je toegenegen<br><i>Willem</i><br><br>Wij verlangen er allebeî naar, dat je ons nog eens komt opzoeken, en dat je daardoor toont, dat de laatste vergeefsche keer je niet heeft afgeschrikt. Je bent in zoo lang niet bij ons geweest, en Jean wil ons nog zoo graag eens zien schaken, zegt ze.<br>","annotationData":[]}},"shortName":"1901-12-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO081_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1901-12-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}