{"id":18127,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1902-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Je rijdt daar wèg, een ding iets dat ik van je mag eischen is dat je dat nu niet meer moogt vergeten dat je zoo niet moest gaan met dien koetsier er bij. Dit maakt mij dubbel van streek, 't was de toon, die was al te veel en bedenk dat wel voortaan - neem dit nu niet weêr kwalijk maar ter harte. Denk aan 't gezegde van toen, waaraan ik niet zoo als jij zei onvoorwaardelijk geloofde maar dat moest dienen om aan mijn brein de rust te geven die 't steeds ontnomen wordt, en de ondervinding van toen en later maakte mijn zeggen tot een door feiten gestaafde voor niemand duistere waarheid. - Maar dit, je rijdt daar weêr weg en hebt de chaos nog grooter gelaten, stormwind los in de lucht vliegend en trachtend weg te blazen wat je vóor je niet gaarne ziet. Wie is er sterker dan dat sterker dan dien storm, het wezen van een vrouw, de trouw en wat de storm niet kent, haar standvastigheid. Stand gehouden hebbend door alles heen, moeten (zullen) geen storm en zijne nevel opstuivingen mij tot daden vervoeren die<b>¶</b>hart en verstand mij niet heeten te doen. - Zou Cobi willen dat ik eens bij haar kwam? Ik zal mijn best doen, ik zal als ze lief tegen me is haar geen verwijten doen, ik bedoel ik voel wel wat ik vraag maar ik wil zoo graag eens komen met een of 2 van onze jongetjes - Pimpie heeft ze op schoot gehad en Erikman zal ze lief vinden. De kleinen zij willen zoo graag. Pim je laat me, zooals veelal, zeer perplex achter, wát nu van 't huis? Op 't laatst begreep ik er niets meer van, je zei binnen je wilde een huis gaan huren. Ik dien 't toch te weten, hier kan Pam niet blijven dus liever van je in een stormige bui een zooveelste huren voor niets je op den hals te halen zou ik dan maar aan een hypotheek geven als ik jou was. Maar dat zal dan wel niet noodig zijn en <i>welke</i> vrees houdt je terug om aan mama te schrijven dat je 't heel aardig vindt als ze voor ons een huis wil<b>¶</b>laten zetten maar dat je geen hypotheek op je durft nemen. Pim, is het voor onze, ja <i>onze</i> jongetjes niet heerlijk om een prettig huis om zich heen te hebben, vooral voor Pam, die zoo op de kamer is aangewezen en daarin de eenige vrijheid heeft voor zijn leedjes, dat heen en weêr lopen dat nooddruft voor hem is, terwijl een ander jongetje zoo honderderlei meer gelegenheden heeft z'n leden te gebruiken; het was ook zeer met het oog op Pam dat ik die andere kamers te klein vond. Enfin ik had alweêr mijn best gedaan mij er in te denken - maar ik vrees dat je te laat bent zooals ik zei. O heer o heer wat is dat alles toch vermoeiend - waar moet dat toch heen, je praat van vrij en er is geen spier of zenuw nog vrij aan mijn arme ikheid die je gekluisterd hebt niet 't minst in die laatste jaren van opoffering. Heb ik je niet gezegd dat ik daarvan vrij moet komen om te zien en te handelen. Enfin ik doe<b>¶</b>zooals 't niet anders gaat, bij dit leven dat mij aangedaan is, zoo geweldig als iets. Dat je nu wezenlijk openlijk bekend mij kwaad te willen maakt mij misschien meer duidelijk, ik zal er de uitwerking van moeten afwachten. Och ja alle middelen zijn op mij geprobeerd - ik zie toch mijn lot zonder door de zwakheid van eene fataliteits overziening mij te laten beheerschen, 't geen ik erken als een groote groote zwakheid een bijna [ellen[?] groote lafheid; een dergelijk zich laten beheerschen wordt een ongeldige verontschuldiging voor verkeerde daden. Ik wil niet in het tegendeel vervallen en dikwijls zoo dikwijls vraag ik mij zelf af doe ik verkeerd en dikwijls vrees ik het maar dan mijn jongen denk dan terug met open oogen en zie mij die ik was in eerlijkheid tegenover jou en wijt dan aan geen noodlot of anderen invloed maar aan je heerszuchtig zelf alleen de daden die mij in de war brengen. Amen - ik ga slapen en ik wou<b>¶</b>dat je niet zooveel in dit leven tegen mij in opstand was - ik ben zoo moe en ik moet maar, want voor onze lievelingen heb ik alle denkbare warmte noodig en altijd verkillend en beroovend komt storm Pim ons bevechten. Ik wil 't liever zoo zwaar niet nemen en 't is me in eens alsof toch de liefde die je voor de jongetjes voelt mij voor mijn karig bedeelde zelf een voldoende afstraling geeft. Dag mijn Pim dag Vafie, ik ga slapen bij onze jongetjes. Ik zal over 't huis trachten mijn hoofd niet te breken en wachten tot den goeden Pim die vol beloften mijn man werd zich aan mij weêr vertoont, je bent toch ook zoo bar niet, maar 't is geen wonder als 't mij zoo aandoet je hebt nooit geweten hoe kras je<b>¶</b>uitingen zijn voor een liefhebbende vrouw. Wat ben ik nu te wachten.<br><br>Bebpy<br>","annotationData":[]}},"shortName":"1902-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1176_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1902-XX-XX"},{"field":"Annotatie","value":"SWW dateert: [voorjaar 1902?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1176"}]}