{"id":18123,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1902_1903-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Nu moet ik je nog even over 't huis schrijven. Er blijft niets anders over dan te bouwen, en ik heb alle hoop dat Willem Bauer dat wel zal willen doen. Had ik geweten dat je deze week wou komen dan had ik gewacht met te gaan, maar 't schijnt, je wensch, je wil en je <i>daad</i>, het mij in 't leven zoo moeielijk mogelijk te maken; daarom heb je, misschien, waarschijnlijk instinktmatig je slachtoffer zoo wél gekozen. Zij, die mij als kind liet smachten naar al de liefde die een kind moet verwachten en eigen nuchterheid al tergend aan mij koelde met onvermurwbare hardheid, kende ook dit<b>¶</b>slachtoffer, en ik zit hier en weet niet waarom jullie mij zoo graag mis handelt. Willem je zult niet nooit kunnen slecht maken, al de zuiverheid van mijn wenschen en willen weêrspreekt het in mij, dat ik niet alles voor je heb trachten te doen wat liefde, echte, gevende heilwenschende liefde in alle, de moeielijkste omstandigheden kan doen. Willem mag ik daarop een beroep doen, je weet wat Pim voor mij was, je weet hoe vreeselijk, in jouw oogen onherroepelijk vreeselijk, je vergissing van die laatste jaren was. Pim je hebt zooveel brieven van me, zelfs, ik heb er mij reeds vroeger op beroepen, brieven die geschreven zijn na onmogelijk harde, wreede uitingen van jou, waarin ik onhoudbaar leed nauw weet te uiten, lees ze allen en herken mij door alles heen als in onwankelbare<b>¶</b>liefde om geluk te geven - och vergooi, vernietig niet het eenige wat een werkelijkheid van waarde inhoudt en leven en <i>sterven</i> zelfs tot eeuwigheid schept; kon je het mét mij zien, waarom heb je dit versmaadt; het hield alles in - en groote vreugde ware je met mij beschoren geweest, in 't liefde-leven dat wij <i>onze</i> jongetjes bereidden en de rust van bij alle teleurstellingen te weten dat bij een zuiver geweten, onze liefde maar niet ons beste kunnen en handelen een leed zou kunnen treffen. Ik doe een beroep op dengeen, dien ik mijn<b>¶</b>liefde waardig achtte, dien ik zoo'n echte liefde betoond heb, die op die liefde zoo dikwijls een beroep heeft gedaan en - zou ik dat nu toch moeten betreuren - nooit te vergeefs. Willem, Pim, zie ik tracht je te behouden voor <i>ons</i> zelf, voor je zelf en voor alle ‘Heil’. - ‘Heil’ bij Heil zinkt alle oogenblikkelijk zelfs lang durig genot in 't niet. - Heil mijn Heil is eeuwig, kom en deel dat mijn jongen, het is het doel van mijn leven, mijn zoons dus te sterken dat dat innerlijk Heil hun deel blijve in zware beproevingen. Mij staat niets bij als deze innerlijke zuiverheid, het licht van mijn ziel en <i>jij weet</i> dat de zwaarste beproevingen mijn deel zijn - op die bijstand, het eenige dat alles staat, hoop ik ook voor mijn jongetjes.<br><b>¶</b>Je zult er wel niet tegen hebben dat ik ook de vrouwen in questi er in betrek. Ik zal dan met haar gaan spreken. Ik weet dat ik met leugen kamp rondom, maar de zaak <i>is banaal</i> trots de mooiste voorstellingen, alleen wat niet banaal is geweest en waar jij zoo misdadig met een waar moordenaars <i>talent</i> in hebt gehandeld, zijn mijn tijden van onbeschrijfelijk leed; toen ik, onwetend, zwoegde onder eens anders gewetens kwellingen, zijn verregaande zwakheid om 't verkeerde te doen en oorzaak en gevolg op het slachtoffer van zijn.<br><b>¶</b>Het is niet de questie Willem van mijn niet goed vinden dat de jongetjes den vader liever moeten ontwijken maar, (fop je toch niet) zij zullen hun verlangen moeten opgeven hun verlangen naar je vaderlijke liefde, daar uit wordt geboren onderzoek, twijfel en oordeel; zij zullen voelen hoe alle hulp alle zorg <i>alleen</i> van moefie komt, zij zullen als groote lieve lieve zoons waardeeren en moeder beoordeelen naar hun lieve harten; in alles overal zullen zij den vader missen, en wat zal er in die harten opwellen. Je moet niet vergeten dat je die jaren van ons huwelijk en zelfs de jaren, die laatsten toen je alles tegen me spande en mij zoo onkundig in onwetendheid liet, mijn gevoel vóor je was en mijn gevoel alles influenceerde waardoor je een zeker geloof aan je zelf in mij behield - maar de kinderen komen staan tegenover een vader die hun onverschillig wordt, en het verstandig oordeel zal je een plaats in de wereld aanwijzen.<br>","annotationData":[]}},"shortName":"1902_1903-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1187_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1902_1903-XX-XX"},{"field":"Annotatie","value":"SWW dateert: [1902 of 1903?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1187"}]}