{"id":18143,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1902-01-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Je schrijven heb ik voorloopig laten rusten want je vergt wel wat veel van me en ik moet tijd hebben om de verschillende emoties te bekampen. Je hebt verkeerd gedaan met die eerste keer niet met me meê te gaan naar Aerdenhout, het heeft voor mij zooveel moeielijkheden gegeven die voorkomen hadden kunnen worden en nu sleept het dit weêr na zich. Ter voorkoming van een 2<sup>e</sup> vergissing wil ik je nu vriendelijk verzoeken dit keer eens zelf met me te gaan kijken aangezien het gebleken is dat je toch liever niet hebt dat ik hierin naar eigen meening handel. Nu mag dat dan zoo zijn<b>¶</b>maar dergelijke dingen zijn van te groot gewicht en kosten mij te veel aan door zettings vermogen om voor ‘spek en boonen’ te handelen. - Je schrijft van je goed vinden dat ik een huis naar mijn zin vindend dit zou huren, maar zoo weinig denk je aan onze werkelijke belangen dat je daarbij niet eens de werkelijkheid voor je ziet en in aanmerking neemt, dat ik je gezegd heb, dat het eenige huis dat er is niet geschikt is, dus ik, die voor de werkelijkheid sta en handelen moet voor ons allen (geen lichte taak met een wervelwind als mijn man) kom met zoo'n los daarheen geworpen zin niet verder. Je zei zelf nog met eenige minachting ‘o dat Sans Souci’ wel een bewijs dat wij er wel degelijk over gesproken hebben.<br><b>¶</b>Wat je er zoo vreeslijk in vindt dat mama een huis laat bouwen dat wij van haar huren begrijp ik niet - wij huurden tot op heden ook en dat het naar onzen zin een huis zou worden, daar is toch alles voór. ‘Jij wilt liever zelf doen’ heel goed maar doe dan nu vast voor vrouw en kinderen wat je past en wat wel in je bereik ligt en stuur mij niet om hulp onder vreemden dan hebben die zinnen ten minste recht van door je neêr geschreven te worden. Ik moet je nog op iets ernstigs wijzen en dat is, dat onze Pam jouw hulp even hard noodig heeft als de mijne, ik sprak er met de Juffrouw over, daar ik, er niets nog van wetend zeer getroffen was door 't geen zij dien avond tegen je zei: dat<b>¶</b>'t haar onmogelijk was Pam's beentje nog naar behooren te masseeren nu zijn spieren zoo sterk worden. Zij heeft het mij toen nader uitgelegd en ik vraag je dringend je zoon de hulp te komen geven dien hij van je noodig heeft en waarin ik te kort schiet. Als je het dan goed vind zullen wij samen dat Sans Souci gaan zien, het is niet onaardig en we kunnen er eens over spreken. - O de kipjes hebben de 1<sup>e</sup> 2 eieren gelegd die jonge kippen, hoe aardig en zoo vroeg, ze zijn zoo laat geboren, zulke mooie eitjes, ik had ze naar je toe gestuurd als je in Am. was geweest. Scherrenburg heb ik verzocht die kruis bessen er uit te komen halen zooals we dat van den zomer waren af gesproken, er is veel mest noodig en hij verbaast zich en dacht dat we dan toch bleven maar 't is toch jammer om die boompjes te laten verworden.<br><b>¶</b>Voorwald heb ik het nu gezegd, ik liet hem even in de keuken komen en zei dat dat van den zomer reeds was afgesproken. ‘Daar weet ik niets van’, viel hij uit, maar toen ik ter loops kalm zei dat dat er [noodig[?] op aan kwam en ik alleen maar dach dat hij graag voor de mest zou zorgen kalmeerde hij. Alleen, zoo vreeselijk eigenwijs ze hoefden er niet uit er kon wel wat tusschen gestrooid en altijd: als we toch gingen was meer niet noodig, en toen ik er niet van af kon komen: ik zal er meneer wel over schrijven en dan zal 't wel uitgemaakt worden. Nu Scherrenburg zegt, goed mest en er uit en zoo zie jij 't toch ook wel met Voorwald en Gerrit hebben we toch weinig genoeg van die boompjes gehad. Maar we zullen er de schapen mest en kippenmest en van de kuil bij doen enz: en dan een kar koemest waarschijnlijk - Scherrenburg zal ze ook<b>¶</b>snoeien op de goede hoogte.<br>Nu weet ik niet hoe alles moet met dat sans souci-tuintje, om dat luchtkasteel was veel grooter en kon ik voor vast wat beginnen met enkele dingen die ik dacht meê te nemen, en de kippenhokken enz. zouden er nog liefhebbende harten zijn die mij op een goeden dag zeggen (aan 't verstand brengen) moeten je kinderen veranderd en alles omverwerpen wat ik nog heb, zoo schijnt mij alles toe. Is het van veel meer waarde een slachtoffer te hebben dan om een mensch die het verdient wat geluk te geven, en dan nog als men er zelf slechts bij winnen kan en zooals hier het geval is de liefhebbende harten te behouden van 3 lieve zonen en hunne toekomst-belangen te deelen hun vreugden meê te genieten. Wees gegroet ook van de jongetjes want Nootje zei gisteren: ‘Odo wil ook een vafie hebben’, heel spontaan, ik vroeg of hij een ander <i>moefie</i> wou.<br><b>¶</b>25 Jan. 1902<br>","annotationData":[]}},"shortName":"1902-01-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1189_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1188_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1188_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1188_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1188_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1902-01-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1189 en 1188"}]}