{"id":18149,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1902-02-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>27 Febr. 1902<br><br>Mijn schrijven op den van morgen verzonden brief zal je niet aanstaan maar grijp dan ook niet meer naar die zelf-verschooning en noem niet dogma 't geen uitvloeisel is van gevoelens van geweten en liefde. Ja liefde Willem maar niet de liefde die jij kent, maar de liefde die tevreden maakt omdat haar geluk ook het geluk wenscht van de persoon waarmeê haar liefde zich verbindt. Waren je liefdesuitingen meer wijdend dan zou je het geluk gehad hebben waarnaar je nu steeds zult blijven zoeken; je zult onvoldaan blijven als je dat gevoel niet deelachtig kunt worden. Dat je van dit alles de kennis hebt zonder dat gevoel en de standvastigheid die je liefde waarde geven, dat maakt voor elk een intieme omgang met jou gevaarlijk. Je intense eigenliefde is <i>niet</i> te bevredigen - niet weten en nemen is liefhebben, maar wijden en te <i>zamen</i> genieten, elkaar's geluk dat is de huwelijks liefde die echt en hecht is en alleen je ontevredenheid, je dorst naar wat anders zou kunnen stillen. Ik verlang zoo vreeselijk naar de Sinte Gudule, onze jongetjes zijn heerlijk en lief. - Praat nu niet meer van heerschzuchtig, want ware ik dat een greintje geweest dan hadt je me vermoord. Ik heb je gered als ook mezelve en de kinderen niet door dogma's maar door mijn <i>ikheid</i>.<br><br>Bebpy.<br>","annotationData":[]}},"shortName":"1902-02-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1177_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1177_001_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ede"},{"field":"Datum","value":"1902-02-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1177"}]}