{"id":18146,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1902-02-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag<br>Regentesselaan 176<br>26 Februari 1902<br><br>Beste Wim,<br>Vriendelijk verzoek ik je, den volgenden brief met je volle aandacht te willen lezen, en er je gedachten over te laten gaan. De kwestie is allerernstigst voor ons, en ik weet waarachtig niet, wien ik er anders meê kan lastig vallen, behalve jou, met wien ik bijna twintig jaar goede vrienden ben geweest, en aan wiens praktisch inzicht, zoowel als hulp, ik zooveel heb te danken.<br>Het is zoo jammer, dat ik nog niet wist, wat ik je nu ga schrijven, toen je hier waart,<b>¶</b>anders hadden wij er waarschijnlijk veel beter over kunnen spreken, dan dat ik, zooals nu, alles haarfijn moet uitleggen in een brief. Maar dat is nu eenmaal zoo. Ik zal je precies vertellen, wat de kwestie is.<br>Eenige dagen geleden kreeg ik onverwacht bericht van v.d. Heide den uitgever van de N.G., dat hij Donderdag daarop bij ons zou komen, om een en ander met ons te bespreken. Ik begon als-intuïtief al wat te vreezen, omdat hij zoo midden in het jaar wou komen, maar ik schreef, zooals natuurlijk was, terug, dat wij hem met genoegen zouden ontvangen.<br>Hij kwam en begon dadelijk te spreken over De Nieuwe Gids. Hij vertelde, dat hij door exploitatie, als anderszins, veel<b>¶</b>had gewerkt voor de N.G., en dat hij daar reeds aanvankelijke resultaten van had gezien (bij Veenstra had de N.G. 270 abonné's, maar v.d. Heide heeft dat getal nu op weten te werken tot 450). Maar ondanks die resultaten, had hij gezien, toen hij zijn rekening over 't loopende jaar opmaakte, dat hij, die altijd trouw de honoraria uitbetaalde (in tegenstelling tot de vorige uitgevers), dit jaar f 300 te kort zou komen, en dat hij zich dus in de onmogelijkheid gesteld zag, met die krachtige exploitatie door te gaan. Want die kostte geld, hij haalde bijzonderheden ervan aan, die ik nu maar niet hier zal herhalen, maar waaruit voor ons bleek, dat hij inderdaad hart had voor de zaak. Hij verzekerde ook, dat<b>¶</b>als hij wèl zoo kon doorgaan, hij zich inderdaad in staat zag, de N.G. op een hoogte te brengen dat zij zichzelve niet alleen bedruipen kon, maar ook in staat was winst af te werpen in de toekomst. Hij stelde daarom voor, wel bedaard en vriendelijk, maar toch niet van zijn stuk te brengen door tegen-argumenten, dat er een naamlooze vennootschap zou worden opgericht in aandeelen van f 500 of f 1 000. Als hij zoo f 5 000 bij elkaar had, zou hij zich daardoor, maar daardoor ook alleen, in staat gesteld zien, met kracht en ambitie voor het tijdschrift te blijven werken, om zoo de N.G. op een finantiëel peil te brengen, waar zij, krachtens haar streven, behoort. Ofschoon de N.G.,<b>¶</b>bij de overname, hem f 3 000 had gekost, naar hij verklaarde, zou hij toch, zeide hij, bereid gevonden worden, zelf ook een aandeel te nemen, als wij, van onzen kant, ook maar pogingen in het werk wilden stellen, om het ontbrekende zooveel mogelijk aan te vullen. En met Hein Boeken zou hij ook gaan spreken, en verzocht mij hem daarover te schrijven, om hem voorloopig in te lichten, en hem voor te bereiden op zijn (v.d. H.'s) bezoek.<br>Konden wij hier echter niet in toestemmen, dan zou hij (v.d. H.) zich genoodzaakt zien, hoewel tot zijn leedwezen, om langzamerhand te trachten den boel weer aan een ander over te doen. Zooals je begrijpen zult, waren wij dus wel genoodzaakt, hem te beloven,<b>¶</b> te doen, of, liever gezegd, probeeren te doen, waar wij maar kans toe zagen, om tegemoet te komen aan zijn, ik moet het mij bekennen, niet onredelijken eisch.<br><br>Maar toen hij weg was, gingen wij, om de waarheid te zeggen, zoowel Jean als ik, er erg onder gebukt.<br>Want wij hadden gedacht, dat alles, naar omstandigheden, redelijk wel ging, en nu plotseling zóó iets! Als het nu weêr op een échec uitloopt met de N.G., wat dan te beginnen?<br>V.d. Heide is een man, die den indruk maakt, van een beschaafd en fatsoenlijk mensch te zijn: hij is oud-officier, en even in de 30. Jean is nu bezig aan haar familie<b>¶</b> te schrijven, om wat gedaan te krijgen, maar je weet zelf misschien wel, hoe familie, d.i. hier neven en nichten, over 't algemeen zijn. Mevrouw van Stuwe, ofschoon ze in 't geheel niet is, wat men noemen kan, <i>rijk</i>, heeft toch de goedheid gehad, zelf voor f 1 000 te teekenen, maar zij heeft veel kinderen, en waar de rest dus vandaan moet komen, blijft zeer de vraag. Want Jean's familie, waaronder er wel zijn, die het heel goed zouden kunnen doen, bestaat over 't algemeen uit menschen, die heelemaal geen idee hebben van kunst of letteren, zooals de meeste menschen trouwens, en al is het dus geen eigenlijke gift, wat hier gevraagd wordt, blijft het toch ten hoogste dubieus, of<b>¶</b>die menschen bereid zullen worden gevonden, hun geld in een onderneming te steken, die geen onmiddelijke winst afwerpt.<br>In mijn particuliere macht is, op het oogenblik, zooals je weten kan, niets. Dat maakt mij wel een beetje verdrietig en verlegen, en ik kom nu, na eenige aarzeling, tot jou, om je te vragen, of je misschien, hetzij door daadwerkelijken steun (waarvoor ik je dan zou willen verzoeken, je tot den uitgever te wenden, van wien je alles dan nog eens haarfijn kunt hooren, precies zooals hij 't òns heeft gezegd) hetzij door goeden raad ìets zoudt kunnen bijdragen, om ons te helpen uit de inderdaad precaire positie, waarin wij op het oogenblik verkeeren.<br><b>¶</b>Nog afgezien van de finantieele kwestie, ofschoon dat toch wel de hoofdzaak is, is het buitendien zoo verschrikkelijk beroerd, als men 16 jaar lang aan het hoofd van een onderneming heeft gestaan, waarvoor men leefde, die dan nog telkens te zien wankelen door de harde werklijkheid.<br>Ik weet niet precies, waar je op 't oogenblik bent: ik stuur dus deze maar naar je adres in Amsterdam, en buitendien een briefkaart naar 't hotel, voor 't geval je daar nog mocht zijn, met bericht, dat er in A. een brief voor je ligt. Dan kan je hem wellicht laten opzenden naar je. Want je zult misschien begrijpen, dat er eenige haast is bij de zaak, daar de uitgever<b>¶</b>ons zeide, dat hij graag zoo spoedig mogelijk zou willen weten, wat de vooruitzichten waren voor het 2<sup>e</sup> halfjaar.<br>Ik eindig nu maar.<br><br>Ontvang hartelijke groeten, ook namens Jean, van<br>je<br><i>Willem</i><br>","annotationData":[]}},"shortName":"1902-02-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_006_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_008_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO083_008_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1902-02-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}