{"id":18187,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1902-07-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 30 Juli 1902<br><br>Lieve Beb wat maak je 't je moeielijk over dien Biederlack. 't Is toch wezenlijk niet compromettant dat je brieven ontvangt van 'n advocaat en er zijn duizend redenen om met 'm in correspondentie te zijn behalve nou juist echtscheiding. Hij heeft mij niet gevraagd om je adres en 'k wist heelemaal niet dat hij je schrijven zou - 'k heb hem in langen tijd niet gezien - 'k zal hem schrijven dat je geen brieven van hem wilt met z'n naam op 't couvert. Ik dacht dat hij je misschien gevraagd had om 'n machtiging, met den zoogenaamden boedelscheiding, dat dan zeggen wil dat je hem machtigt om in jouw naam op te treden; omdat er niets te verdeelen is. Van jouw kant is 't onnoodig dat je zelf komt om de notariëele akte te teekenen, jij krijgt al de meubelen en de helft van wat ik bezit en ik houd mijn atelier rommel - dat<b>¶</b>is de kwestie, zoo dat je aan Biederlack (als hij je daarover geschreven heeft) niets te schrijven hebt dan: ‘Waarde heer, ik machtig U om, inzake <i>boedelscheiding</i>, te handelen in mijn naam’.<br>'t Is dunkt mij 't eenige waarvoor hij je noodig kan hebben.<br>Wat je mama betreft vind 'k 't heel vervelend voor je dat ze 't je niet makkelijker maakt, schrijf erbij dat als zij mìj erover wil spreken, 'k graag bij haar zal komen, of als ze dat verkiest wil 'k haar wel schrijven ook. Ik vrees dat Willem en Frank zoo'n som niet voor je zouden hebben. - <i>Ik</i> kan op 't geld wel wachten, 't is alleen dat je gauw zal moeten decideeren of je de heele punt wil hebben, maar 'k heb er nog niets van gehoord.<br>Ik ga vandaag naar den Haag hotel ‘Twee Steden’ Buitenhof, - en zal voor die ets wel 3 à 4 weken noodig hebben - je hoort tegen dien tijd wel van me wanneer 'k weer terug ben - maar stuur dien brief voor je mama nou naar den Haag en schrijf er aan mìj bij of 'k haar<b>¶</b>zal schrijven of naar haar toe gaan. - Misschien was 't wel goed als 'k alles met haar besprak en over andere dingen zou 'k <i>niet</i> spreken.<br>Lieve Beb wat haal je je nou weer in je hoofd dat 't verkeerd is geweest. Je weet toch wel alles wat we besproken hebben en dat je dàn altijd zegt, ‘Pim 't is goed 'k zal 't doen’. En nu schijn je te vergeten dat je 't heelemaal voor mìj doet, of gedaan hebt, en ik vrij tegenover je kom te staan zoó dat 'k je helpen kan waar 'k kàn - terwijl je nooit dan last van me hebt gehad. 'n <i>On</i>wettelijke scheiding is geen scheiding en zou niets gegeven hebben; dat begrijp je toch wel als je maar denkt aan alles wat we op die wandelingen besproken hebben.<br>Ik vind 't naar dat Ite Wandscheer net komt en er is als <i>ik</i> had willen komen in 't laatst van Aug. als mijn ets af is; heb je liever niet dat 'k kom? 'k Kan ook wel in September maar dat is nog zoo lang.<br>Ik ben blij dat je 's naar Brussel gaat met Ite en hoop dat je er wat aan heb voor je zelf, dag Beb, als je soms in de Gudule komt denk dan maar aan mij, als den vader van je jongetjes ( 'k vind 't even mooi als jìj en je bent altijd lief en goed voor me geweest en je heb je niets te verwijten - <i>ik</i> alles, maar 't is beter zoó - tracht nou geen verdriet er over te hebben.<br><br>Dag Beb<br>","annotationData":[]}},"shortName":"1902-07-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0958_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1902-07-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 958"}]}