{"id":18195,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1902-09-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaturdag avond 27 Sept. 1902<br>circa 11 uur<br><br>Nu zijn <i>allen</i> naar bed en ik mocht er ook wel zijn want ik heb veel pijn. Oververmoeienis en zenuwpijnen, de gewone in den rug die ik van die tergende wandelingen wel kreeg. ‘Co’ is onder dokters handen geweest en eenige weken zonder 't gebruik van haar rechterhand en arm geweest en ook de linker arm had kwetsuur en kon amper gebruikt. Ite was er toen ook en daar die luidjes erg bang voor hun hachje zijn, kwam er voor mij en ook voor de juffr. meer dan we afkonden. Ite is buiten met de ladder door de keukenramen gevallen en zat in 't glas vast en is er nog <i>bovenst</i> afgekomen. - Nu is ze sinds twee dagen beter en Ite weg. Ite was wel goed maar o wat voor menschen worden dat! Bang voor alles in de wereld, voor een tochtje, voor Koe, Paard en voor elk sterk gevoel van welken aard ook - alleen zanekerig<b>¶</b>zoo zoo zanekerig en betweterig - dom zoodat Pam zei: ‘Ite wat ben je toch een bemoeial en als moefie zoo zegt zeg jij altijd anders’ en toch had hij 't aan niets aan mij kunnen merken want 'k hield 't altijd in; je kunt 't hun niet zeggen. Mijn brief aan je is weg en je kunt er niet tegen als ik harde dingen zeg (door je verdriet) maar je hebt me 't recht ontnomen 't op mijn manier in orde te maken, ik heb nooit mijn natuur mogen volgen, wat ik zeg moet ik zeggen, je hadt er in Ede nooit pijn van, je lokte het expres uit, je weet ook waardoor 't was en nu zie ik uit den toon van je brief dat je mij <i>weêr</i> gaat vergeten als zoo'n brief van mij komt. Hadt je de kinderen gevraagd te houden dan zouden er voor jou heel wat ingewikkelder histories aan 't licht zijn gekomen dat is mijn overtuiging, dien indruk heb je mij gegeven door wat je van je zelf gezegd hebt. Jij kunt 't wel om mij en de kinderen gedaan hebben die je opgeeft, ik zie nog andere dingen, te weten: wat ik je daar schrijf, en dan dat je niet geschikt zoudt zijn de kinderen alleen groot te brengen en dan zouden ze je een erg blok aan 't been zijn, want<b>¶</b>wat jij van ze nam was net 't lieve en nooit 't moeielijke en dat hoefde ook niet, je hadt je werk, alleen hadt je moeten zorgen voor ontspanning voor mij. En daar zou je nog van te kijken staan vooral als ze eens onder je eigene of vreemde handen waren geweest. De manier waarop ik over mij zelve en jou houden schreef kwam niet uit mijn fantasie maar uit mijn ondervindingen en de werkelijke scheiding laat zijn invloed op mij gelden. Zoo'n scheiding is voor joù heel anders, jij die zoo zeer en zoo zoo láng te goeder trouw waart en zijt gebleven dat je al dadelijk in Parijs die scène maakte (misschien uit die behoefte aan minder gezelschap waarvan je me sprak 't geen ik wel begrijp <i>met</i> mijn <i>gevoel</i> en maar aanneem) thuis komend dadelijk al gauw met je vrinden (een leventje! in <i>ons</i> huis) zonder een gedachte aan je vrouwtje verder mijn huwelijk in zegenende en daarna denkelijk al heel gauw een of meer vrouwen naast mij die je van je liefde door drong! Je bent ‘niet klein, niet slecht niet leugenachtig, niet oneerlijk’, goed we meten met een andere maat (dit wordt steeds gezegd door elke vrouw na opgedane ondervinding die de vrouw opdoet) maar op de waarachtige dus <i>gefopte</i> echtgenoote moet dat den indruk maken dat zij een voorwerp (een speelbal) voor den man is en geen mensch met wenschen en bedrogene illusies, klagen mogen wij niet, ook ik mocht geen droefheid laten zien! want voor 't huwelijk waren er vele beloftes en betuigingen <i>te goeder trouw</i> die onmiddellijk na 't huwelijk vergeten waren<b>¶</b>en de man noemt zich eerlijk en waar en niet klein (dus wat wel?), die tegenover zijn vrouw staat als zuiver en voor haar alleen liefde voelen en die eerst haar fopt met mindre vrouwen en dan met ‘betere’ die voor haars gelijken doorgaan en daardoor nog minder blijken dan die maatschappelijke paria's waaronder bovendien velen door ongeluk zoo werden. Och mijn arme jongen, ik kan mijn gevoel niet weêr geven, als je mijn groote zoon was zou je begrijpen dat ik je <i>nu nog</i> toch nog goed zou willen als je mij 't recht had gelaten en je <i>laat</i> me niets dan 't gezicht op droeve vervlogen tijden uit een subjectief verdriet; 't is voor jou misschien jammer dat ik niet meer de objectiviteit heb die me zoo zeer met jou deed meêleven, (je hebt er wel zeer den slag van dit gedaan te krijgen,) waarvoor ik je huwde; maar zie je <i>díe</i> invloed is weg of zal meer en meer verdwijnen en daarvan alleen heb ik eenige rust te wachten, voór de rust die mij zal doen zinken en zelfs daar zie ik voor 't oogenblik geen rust, omdat 't zoo diep zal zijn zoo diep dat ik geen bodem zie en o God voel je de<b>¶</b>wanhoop van dien dood die geen einde aan 't lijden schijnt te maken door de zwaarte van het lijden zelf. O ik <i>heb</i> hoop dat 't veranderen zal ik ben immers 't strijden gewoon en de liefde van mijn kinderen helpt me misschien later nog meer. Maar ik ben dikwijls zoo moe en als ik die pijnen heb zoo ongerust en dat knagen, dat knagen maakt me zoo wanhopend, nergens nergens is me op tijd een hand van genegenheid toegestoken of een blijk gegeven van de natuurlijkste gehechtheid; niemand uit mijn familie gaf het aller natuurlijkste blijk dat 't hun ter harte ging dat ik verdriet had. Waarin kom ik toch te kort waarin, o zeg me toch wat 't is, waarom en wie, wie, wil, wil dat ik verderf en verga. 't Is me net of eerst mijn moeder en toen jij bewuste werk tuigen zijn van een zekere wil, en wat staat jullie bij dat 't je zoo gemakkelijk wordt gemaakt. Vader - mijn arme arme vader heeft me ‘geahnt’ en niet mogen leeren kennen, vader voel mijn armen ik ben je kind in liefde en 'k zal niet schreien<b>¶</b>niet meer vader maar mijn best doen, o vader kon ik nog goed voor je zijn, ik zie zoo dikwijls op mijn oudste of ik denk aan 't geluk of ten minste 't genoegen dat dat leer gierige mannetje je zou hebben gegeven, en nu Erikje met zijn berijmde Kroniek leerend versje op versje met Pam van Batavieren en Romeinen, Noormannen en Graven en Vorsten uit huns lands geschiedenis die gij ook zoo bemindet. Vader mijn eenig houvast, mijn doode vader mijn eenvoudige, eerlijke Vader, natuur mensch zonder eenige maatschappelijke bekrompenheid, ik wou zoo gaarne dat je aan ons nog wat hadt kunnen hebben aan je dochter en aan mijn kinderen, o hadt je maar niet moeten gaan zoo vroeg wij kunnen je niet missen, mijn jongetjes kennen je ook en je dankbare dochter wou zoo gaarne veel voor je zijn. Vader ik wil je rust niet storen en<b>¶</b>daarom zal ik mijn best doen vader en ik mag niet meer zeggen, dan.<br>Ik dacht Willem dat je geen moeite meer hadt met dien grond, je schreef me dat je 't aan van Hamel hadt overgedragen, want je wilde er liever met je naam buiten zijn. Dan zou je ook informeeren naar geld op een lagere rente, ik krijg veel onkosten daar, 't leven is door allerlei in veel opzichten duurder dan in de stad en de lessen van de jongetjes zullen daartoe veel bijdragen. Dan met ziekte en 't nieuwe intrekken, èn verhuizen - welke bezwaren zijn er aan de hypotheek bij vreemden verbonden en men zegt b.v. hoogere kosten buiten de rente om, bij 't aangaan b.v.? Die neemt misschien v. Hamel even goed. Kun je dat alles niet goed te weten komen om dit of dat, wil ik dan aan Marius Bauer schrijven of is die nog weg met zijn vrouw - ik doe 't liever niet zelf maar je weet ik kan alles, dat heb je gezien toen ik niet kon en als laatste redmiddel naar Arthur ging. Weet je dat hij getrouwd is met die<b>¶</b>eigenaardige jonge dame maar dat is voor jou alles minder vreemd dan voor mij. Dat is jullie wereld - is dit nu weêr een beleedigend onrecht of miskenning van jou dan weet ik niet of ik als een gek tegenover mijn ondervindingen sta en tegenover wat je me van je zelf vertelt en dat ik 't zeg dat is iets waar je tegen moet kunnen als je er niet tegen op ziet in die andere wereld te leven en die zelfs te verkiezen boven mij en de jongetjes van wie je toch niet genoeg houdt - dat is toch iets daar zullie nooit in zullen komen later als ze of onverschillig voor een vader zijn of gaan voelen dat hij hen in de wereld bracht zonder zijn steun door dagelijksche liefde. Maar ik wil niet de dingen zeggen <i>om</i> je te hinderen, zelf in opstijgende bitterheid wil je dat toch wel van mij gelooven, niet waar Willem? Ik heb alles voor je gewild maar je hebt 't immers gezegd: ‘je kunt je natuur niet verwringen’ en dat zou moeten als je bij ons bleef - o 't is zoo zegenend voor een vrouw zulke woorden te hooren als ze den man getrouwd heeft ‘omdat hij niet buiten haar kon (zoo veel van haar hield) en geen ander middel hem zonder haar overbleef als in zee te springen die toch reeds zoo groote aantrekking voor hem had.’<b>¶</b>Maar wat die man die zich niet kon schikken, van de natuur van die zelfde vrouw <i>vergde</i> dat leek nog heel iets anders en meer op een verwringen op de wreedste wijze en had hij dat <i>bij tijds</i> bedacht dan had een weinig opoffering een weinig minder zelfzucht minder onheil en voor hen beiden en de kinderen veel heil kunnen brengen. Wát Arthur doet hij helpt er in ieder geval een vrouw boven op, en hard is het voor een mij, voor wie een zuivere milde behandeling reeds vergelijkender wijs een hemel hadde zou geopend met geweld in 't ongeluk gestuwd te worden. Aan dat vaderlooze naamlooze wichtje van die dame wordt een goede vader geschonken en mijn jongetjes zijn 't volgend geslacht van een arme pure moeder en moeten er aan gelooven. Amen - niet onze wil geschiede - want alle verzet helpt niet. Ik ga slapen - ben ik gescheiden of ben ik 't niet, weten de menschen misschien reeds meer dan ik? - Een slag is gewonnen, bij andere opwelling voel ik nu dadelijk de scheiding en dat houdt me tegen. Ik ben aangewezen op mijn 3 jongetjes. En nu heb jij toch ook al een volgend huwelijk in 't hoofd dus mijn medegevoel niet noodig maar eerlijk of oneerlijk inconsequenter man is er nauwelijks - en aan dergelijke inconsequente personen geef ik een anderen naam. Kon ik mijn Pim ons vafie nog helpen.<br><br>Goede nacht meer vermag ik niet.<br>","annotationData":[]}},"shortName":"1902-09-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_003_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_004_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_004_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_003_X-0.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1167_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Ieper"},{"field":"Datum","value":"1902-09-27"},{"field":"Annotatie","value":"Plaatsnaam onzeker (SWW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1167"}]}