{"id":18191,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1902-08-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>v. Lennepkade 63<br>24 Aug. 1902<br><br>Ik ben weer hier, lieve Beb, mijn ets is af en nu ga 'k weer schilderen. Je brieven heb 'k beide ontvangen, ( op dien van den 13<sup>en</sup> kan 'k heelemaal niet antwoorden omdat er zoóveel in me is waaraan 'k geen uiting kan geven en aan den anderen kant is 't zoo vervelend om met korte banale briefjes te antwoorden op de jouwen. Ik schrijf liever niet over mezelf en je moet Pammy maar zeggen dat Vafie heel blij was met zijn lief briefje ( jíj voelt 't tòch wel, - en 'k kan niet anders dan je danken voor dien brief.<br>Wat je in je laatsten schrijft zie <i>ik</i> heelemaal niet als sentimentaliteit en aan zulke dingen en duizend anderen denk 'k dagelijks - maar wat geeft 't om er over te schrijven! 'k Weet 't immers allemaal wel en er is niets aan te doen. Je bent zeker nu niet thuis als je van den week nog gegaan bent - 'k hoop maar dat je wat aan je reisje zult hebben.<br><b>¶</b>In Brugge moet zoo'n mooie tentoonstelling zijn van oude Vlamingen - ik had gehoopt die ook nog te zien als ik naar je toe kom; maar dat zal nu wel in de laatste helft van Sept. zijn, dus over 'n week of drie, als Ite dan tenminste weg is en je hebt geen verhindering - anders kom 'k maar later in de herfst. Tegen dien tijd zal ook wel die verdeeling van den boedel (zoogenaamd!) gebeuren want die notarissen zijn zoo vlug niet. En zoo is 't ook met die akte van overdracht van dien grond; dat moet eerst door 'n landmeter opgenomen worden en dan 'n kaartje van gemaakt en dan volgt de akte. Dat zal wel October worden maar de grond <i>is</i> van jou en als je soms wildet laten bouwen kan je dat doen; 'k bedoel, niets hoeft er op te wachten. Ik heb met je mama wel gesproken over die 4% maar ze zei dat ze huizen had waarvan ze 6% maakte! Maar nu 't haàr huis niet wordt, wordt 't voorschot 'n geldleening en 'k heb den brief van v. Hamel gezien waarin stond dat ze 4%<b>¶</b>moest nemen, dat Frank en Odo dat ook betaalden. Hiermeê bedoelde v. Hamel dat 4% weinig is, - hij heeft mìj altijd 5 of 6% laten betalen, volgens geld koers. - Als je nu hypotheek kunt krijgen tegen 2½ (Bauer heeft mij dat 's verteld, meen 'k) dan win je 1½% van de helft ongeveer van de heele som. Dat is niet veel iets van 100 gl. of 125. Maar daar staat tegenover dat je veel meer administratie hebt dan wanneer v. Hamel eenvoudig de verschuldigde rente van je jaarlijksche subsidie afhoudt. En de aflossing, later, is ook veel eenvoudiger. Ook is 't nog de vraag of je hypotheek kunt krijgen tegen 2½. Dat zou 'k moeten informeeren. Zoo'n hypotheek is wel 'n groot gemak als je geen geld van je mama kan krijgen, of niet genoeg - maar in de gegeven omstandigheden zou ik 't je niet aanraden; je krijgt er veel meer zorg door. Ik heb van Hamel geschreven (in antwoord op 'n schrijven van hem dat je mama hem op de hoogte had gebracht van dien grond etc.,) dat 'k hem verzocht mij 'n middel aan de hand te doen om de heeren verkoopers te kunnen verwijzen naar hem<b>¶</b>(omdat 'k liever niet die f 8 000. door mìjn handen wou laten gaan) en daarop heeft hij me geantwoord dat hij geschreven heeft aan dien Notaris dat de som bij hem ter hunner beschikking ligt. Dat is dus alles in orde. - Je brief aan Bie heb 'k hem gebracht omdat 'k hem toch moest spreken over belasting die ze uit Ede van mij vorderen over dit jaar, terwijl 'k voór Mei de verandering van woonplaats heb opgegeven. - Ik zou nu nog wel graag van je willen weten of je geld genoeg hebt tot half September of den 20<sup>en</sup> omstreeks van dien maand, òf dat je misschien wilt dat 'k je nù wat zend? Als je genoeg hebt dan breng 'k frs. 2 000. voor je meê - dan hoeft 't niet over de post. Maar als je 't noodig hebt kan 'k je dadelijk wel 'n 250 of 500 frs. zenden. Dan breng 'k ook de portretjes meê, ze zijn vreeselijk lief en mooi - en als foto's prachtig.<br>Ja, die teekening heb 'k gezien op 't Spui vóor ze hem zonden; wat heeft-ie gewonnen! Eilers vond 'm ook zoo mooi. Ik ben blij dat je je geld in deposito hebt kunnen geven, maar hoû je nou wel goed contrôle? Je zal dezen wel pas krijgen als je terug komt van je reis. Heb je 't goed gehad? en heb je gevonden in dien streek wat je zocht?<br><br>Dag lieve Beb<br><i>W</i><br>","annotationData":[]}},"shortName":"1902-08-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0961_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1902-08-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 961"}]}