{"id":18199,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1902-10-19","paralleltexts":{"Transcription":{"text":"<strong>¶</strong><i>Oct.19.1902.</i><br><br>Beste Wim,<br>Nou, 'k ben blij eindelijk van je te hooren, 'k had me al verbeeld dat je ziek was. Maar je bènt toch ook een ongeluksvogel, met dat been nu weêr! Enfin, ik heb je al eens van een vernielde duim zien herstellen, je zal hier ook wel gauw weer van af zijn, denk ik. Ik zal je eens een krant zenden om je te helpen den tijd zoek te brengen terwijl je ligt. De boeken die je naar Brixham stuurde heb ik de vorige week gekregen; je moet weten dat we al einde July daarvandaan waren gegaan en dat die menschen ons<strong>¶</strong>adres niet wisten. Eerst hadden we heele rare reisplannen, maar het kind werd een beetje ongesteld in Londen, en toen zijn we naar Brighton gegaan waar we tot 16 September zijn gebleven. Je begrijpt wat een heerlijk leventje het daar was, we hadden kamers aan de zee, het kind was vroolijk en gezond, en mijn vrouw was niet minder gelukkig dan ik dat het zoover was gekomen. Maar ik had daar wel veel te beredderen, aanteekenen bij den consul, het huwelijk laten afkondigen in Holland, het kind erkennen en zoo meer, allemaal dingen waarvoor ik telkens naar Londen moest. Toen eindelijk die geschiedenîssen achter<strong>¶</strong>den rug waren kwam er een storm van brieven, vooral van Bertha haar familie; één van de broers kwam zelfs over om te kijken wat voor een snuiter ik was. Ze hadden namelijk gehoord dat ik een speciale vriend was van van Eeden, en dat was het ergste wat ze van me hooren konden. Ik heb ze daar natuurlijk over gerust gesteld - mijn huwelijk heeft me in Bussum zelfs zeer in discrediet gebracht. Er moeten de gekste praatjes van me rondgaan, dat ik een zuiplap ben, en een hoerejager en zoo meer, en als die praatjes niet uit Bussum komen begrijp ik het niet. Je moet er ook nog bij weten dat ik met Free over zaken heb gecorrespondeerd. Nou, maar ik zit<strong>¶</strong>hier nu goed en wel in Pwllheli - kan je het uitspreken? Bertha en ik wij kunnen het opperbest samen vinden, de wittebroodsweken duren nu al ruim twee maanden en er is nog niets van de nieuwheid af, 'k begrijp ook niet hoe die er af zou moeten gaan. Je hoort alleen maar andere getrouwde menschen zeggen dat het in 't begin anders is dan later. 't Is toch raar, bij dezen laatsten zin moest ik even opstaan om B., die in een grooten stoel zit te lezen te zeggen dat ik van haar houd - alsof ik het niet al eens gezegd had! Je begrijpt natuurlijk wel hoe gelukkig ik ben. 't Is zóó dat ik er nog heel niet rustig van ben, ik bedoel die rust dat je kalmpjes je dagelijksche bezigheden kan doen<strong>¶</strong><br>en niet voortdurend naar een zelfden kant - dien van je vrouw - moet kijken. Ik ga wel 's morgens na het ontbijt naar mijn kamer om wat te schrijven, maar ofschoon ik dan begin zit ik eigenlijk toch te wachten. Om 1 uur krijg ik eten - en wàt een eten! 't Is in the Criterion niets beter - en daarna gaan we wat zitten lezen, totdat Bertha met het kind gaat wandelen, en ik, soms tenminste, weer wat ga zitten doen. Ja, Wim, het moet wel vreemd voor jou zijn van iemand te hooren dat hij gelukkig is, terwijl jij daar bij je zuster thuis ligt. Er zijn me contrasten in dit<strong>¶</strong>wereldje - ik die 't hoopvol begin, en jij die jezelf een ruïne noemt. Ik zou je zoo graag willen zeggen dat je maar moed moet hebben dat er nog veel terecht komt en dat je wat ze noemen zwaartillend bent, maar je bent de eerste de beste niet, en ik kan me niet voorstellen hoe ik mij zou voelen als mij het zelfde overkomen was. Maar ik wil liever denken aan je duim en aan zooveel andere dingen die je gehad hebt, en die een ander mensch niet weêrstaan had, en dat jij van ouwerwetsch maaksel bent en bovendien die prachtige luchthartigheid hebt waarmeê je zeker weet dat alles toch terecht komt, al gaat de beroerdheid nog zoo ver. Ik vind je nu eenmaal een kerel die er altijd bovenop komt.<br><strong>¶</strong>Het zal wel nummer dertien zijn, dat après tout een gelukkig symbool is, al is het ook zoo fataal dat je er voortdurend teleurstellingen, om het maar zacht te noemen, door ondervindt. 'k Weet wel dat het makkelijk is er over te praten, maar je weet wel, Wim, dat ik het zoo graag anders voor je wou. 'k Verlang ernaar weêr eens bij Polman tegenover je te zitten, en 's avonds een spelletje te schaken - daar praat ik dan niet zooveel bij, maar je weet toch hoe ik het bedoel. De volgende week kom ik naar Amsterdam, en ik blijf ongeveer een week. Ik hoop dat je dan maar beter bent; anders kom ik je in den Haag opzoeken. En als je van den winter eens een paar weken niet werkt<strong>¶</strong>of eens wat verandering wilt hebben, niemand welkomer in Wales dan Wim. Je kan hier prachtig wandelen, de streek aan Cardigan Bay hoort tot de mooiste van Wales.<br>Nou, doe nu maar je best om beter te zijn tegen het midden van de volgende week. Mijn vrouw laat je groeten.<br><br>Een hartelijke hand van<br>je<br><i>Arthur.</i><br><br>'k Heb van Betsy niets gehoord, maar 't kan ook zijn dat ze niet wist waarheen te schrijven. Maken de jongetjes 't goed?","annotationData":[]}},"shortName":"1902-10-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_004_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH11_006_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Pwllheli"},{"field":"Datum","value":"1902-10-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}