{"id":18203,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1902-12-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 3 dec. 1902<br><br>Ik vond gisteren je brief en een van Bibuyck van den 23 nov. waarin hij dreigde tot harde maatregelen over te gaan als hij niet betaald werd. Ik ben er erg van geschrikt want er bestaat wel 'n contrakt en hij heeft natuurlijk de macht in handen en voor <i>de wet</i> ook 't recht. Ik heb hem dan ook dadelijk dat geld telegrafisch gezonden en hoop nu maar dat 't nog in tijds is en je nog niet in moeielijkheden bent geraakt. Hij kan natuurlijk dadelijk je meubelen laten verkoopen en je op straat zetten en hij zou 't ook wel doen - als alles nu maar geschikt is. Ik had je toch geschreven naar Mechelen met zijn brieven terug, heb je dat niet ontvangen? 'k Heb zoo vreeselijk in angst gezeten dat je al in moeielijkheden bent geraakt en 'k zit er zoo machteloos bij want wat kan 'k doen, 'k heb geen enkel recht<b>¶</b>meer om me met je dingen te bemoeien en 'k weet niet eens of je mijn brieven ontvangt en 't geld dat 'k naar die menschen in Ieperen voor je gezonden heb? Verder in te gaan op je schrijven en me te verdedigen is me onmogelijk omdat je in alles wat je tegen me zegt gelijk hebt, al is 't niet altijd de werkelijkheid dan toch wel voor jouw gevoel. Maar je kunt nooit zóo veel tegen me zeggen als 'k zelf al doe en daarom heb 'k er niets op te zeggen en beschouw 't alleen als 'n uiting voor je zelf en als je dat helpt, stort dan al je bitter verdriet, àl je voelen en àl je pijnlijke gedachten maar uit, Beb <i>ik</i> kan nooit iets voor je voelen wat lijkt op vijandelijkheid! Iederéen is mij vijandelijk en daar ben 'k blij om en tegen over de weinigen die je niet genegen zijn verdedig 'k je altijd en 'k heb nog nooit 'n woord kwaad van je gezegd. Niemand kent je trouwens als <i>ik</i> je ken<b>¶</b>en 'k ben heel heel ongelukkig door àl die herinneringen aan onzen mooien tijd - die duizenden zich voortdurend opdringende herinneringen aan al je zorg en liefde, aan die gelukkige dagen toen alles nog goed had kunnen gaan als 'k niet zoo'n ellendige beroerde kerel was geweest. Ik ben je nooit waard geweest en dàt is de eenige reden dat 'k van je af heb gewild, ik heb er geen spijt van dat 'k dat gewild heb want 'k heb 't vooruit altijd wel geweten zooals nù de werkelijkheid is en 'k heb 't <i>niet</i> gedaan om met dat meisje te kunnen trouwen waar jij zoo'n hekel aan hebt en als 't toch gebeurt dan weet 'k wel dat je me vijandelijk wordt en ook dàt zal 'k moeten aannemen als 'n noodzakelijk gevolg en maar weer zien hoe 'k dat draag. 'k Spreek hier niet lichtvaardig over hoewel je wel weer zal denken dat 'k onoprecht tegen je ben. Ik ken àl m'n slechte eigenschappen en 'k <i>weet</i> wat 'k gedaan heb ( maar 'k weet ook dat 'k voortdurend moet vechten tegen mezelf en elken keer weer slachtoffer ben van mezelf of van de mij vijande-<b>¶</b>lijke maar ingeboren eigenschappen van mijn soort. Maar 't àndere ken 'k en heb 'k altijd gekend en <i>gewild</i> met m'n heele hart, en 'k heb nooit bewust slecht willen doen. Ik ben vreeselijk ongelukkig Beb, zoo ongelukkig als er maar eén is juist omdat 'k alleen leef op m'n hart en 'k weet dat m'n hart goed is. Als je eens later aan de jongetjes zegt wie hun vader was, zeg dan alles wat je wil en wat je zoo goed kunt als je me zoo leelijk wilt zien maar vergeet dan niet dat eéne dat 't eenige goede is wat 'k heb - dat er geen vader op de wereld is die meer van z'n jongetjes kan houden want zoo is 't - en niet alleen van z'n kindertjes, van joù ook zooals 'k je altijd zie in de duinen en van alles wat wezenlijk goed en mooi is, - 'k durf geen ets meer aankijken die aan de muur hangt en hun portretjes niet en niets wat me aan de Zonneberg herinnert, je weet niet hoe 'k leef en hoe 'k mezelf vervloek om alles wat 'k je aangedaan heb. Maar 't is geen zwakte en toegeven - 't is die afschuwelijke natuur en 't gaat altijd door. Je weet dit allemaal wel, we hebben er zooveel over gesproken en 'k heb 't je altijd wel gezegd, heb 'k niet? Arme lieve Beb, wat heb je nou weer aan zoo'n brief, 't is niets dan verdriet en er is niets aan te veranderen.<br>'k Moet je nu nog even over zaken schrijven.<br><b>¶</b>'k Heb 'n concept gekregen van den notaris betreffende de boedelscheiding. - Bie zal 't jou ook wel sturen en als je dat zou lezen zou je 't misschien niet begrijpen. 'k Heb nog twee en twintig duizend vierhonderd gulden over bij Jo en wou je graag daar de helft van uitkeeren en daarom is de heele berekening zoó gemaakt dat je die helft, onaangetast, toebedeeld wordt. Daarom zijn de meubelen die jij hebt zoowel als die nog hier in de Holland staan geschat op f 8 000 tegen de inboedel van mijn atelier, etsen, studies ezels, enz. op f 11 000 en heb 'k mijn schuld aan Groesbeek niet in rekening gebracht en ook nog andere niet. Je krijgt dus elf duizend twee honderd gulden die 'k je zou aanraden te beleggen bij v. Hamel, die zal er wel goed voor zorgen en je 'n goede rente laten maken. Ik stuur je deze week nog duizend veertig franken maar zal in 't vervolg die drieduizend gulden jaarlijksch zenden aan v. Hamel, tenzij je daar bezwaar tegen hebt (maar 't is praktisch omdat je met hem toch in relatie blijft en ik 't land uitga) en er van aftrekken de 4% of 3½% die v. Hamel voor je zal maken van je kapitaal, zoó dat je altijd op je f 5 000. jaarlijksch kunt rekenen. Zal ik dat dan met v. Hamel behandelen of hoe wil je? Antwoord hier alsjeblieft op Beb.<br>Wil je de jongetjes 'n klappertje geven je hoeft er niets bij te zeggen.<br><br>Wees hartelijk gegroet.<br><i>W</i><br>","annotationData":[]}},"shortName":"1902-12-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0966_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1902-12-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 966 en 938"}]}