{"id":18213,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1903-10-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ik zal je eens even schrijven Wil ofschoon 't mijn plan niet was want er is zooveel in me dat me kwelt <i>sinds</i> en dat ik moet verzwijgen omdat ik <i>bij ondervinding</i> weet dat jij de manier hebt te negeeren waarop je geen antwoord wenscht te geven of erger dat je ongelegen komt in je oprecht bestaan. Ik ben er nu: Het is denkelijk uit nieuwsgierigheid dat Stanny is gekomen die dagen met Frank en het is denkelijk haar gelukt ten 2<sup>e</sup> male ‘de genegenheid te verstoren’ die [zekere[?] kalmte die je aan mij verbindt met een band sterker dan wettelijke scheiding.<br><b>¶</b>'t Is waar ze is slimmer veel dan ik, St. en ik wil haar zelfs wel vergeven omdat ik kan nagaan dat ze zelve veel lijdt, maar 't feit kan ik constateeren dat die dagen alles anders was en ik er toen al dien eenen nacht intens onder leed, dan heb ik - maar waarom zou ik meer zeggen, 't is zoo en je hadt liever een week later moeten komen en niet als hier een ander is, want dan is het zooals ik voorzag alles zooals op Zonneberg in den lateren tijd, <i>je bent dan heel anders</i>.<br><b>¶</b>Maar ik wilde dit alles niet zeggen maar ik wil ook <i>geen rol</i>. Wat beduidt het dat je bij 't weggaan zegt: ‘Als ik naar Amerika ga ('t zal wel Engeland zijn ik weet wel waarom) dan is 't toch niet vóor Pam's verjaardag.’ Mag ik er om lachen, ja als ik zoo 't leven zag als jij, dan zou ik dat kunnen doen maar tusschen mijn <i>man</i> en <i>mij</i> heb ik ernst gewild. Wat bedoel je daar meê denk je dat die dagen oude jaar en verjaardag iets zijn van hen zelf? - De brief voor oude jaar luide heel anders: ‘<i>Lieve Beb!</i> en als je me gauw terug wilt hebben kom ik immers heel gauw.’ En dan even dat zeggen van Pam's verjaardag. Denkt je dat ik in Aerdenhout zoo'n toestand kan door maken van<b>¶</b>gruwelijke twijfel neen jongen: ik begrijp nu waarom je tegen me zei: ‘zoo ben ik altijd geweest’, omdat ik je zoo heel heel lief had zooals je was maar nu zie ik wat 't is: dat nieuwe was schijn en 't oude dat wat je altijd was, van jouw kant voor mij, is dat wat nu weer is. Er is iets gebeurd en die <i>bar</i> aan 't station dat veel bijdraagt mij zoo weêr de oogen te openen, ik handel op zoo iets nooit spontaan anders had ik je direkt moeten verlaten maar ik kon daarvan niet spreken je zoudt 't weêr lachend behandeld hebben zooals indertijd toen je me eer ik het van anderen zou hooren mededeeling deedt dat Henri je had gezien in dergelijk gezelschap. Neen Pim daarom maakte mij dat gezegde zoo bitter zoo wanhopend dat zeggen: ‘zoo ben ik altijd geweest’ als dat zoo is dan heeft alles en alles slechts tijdelijk wat op je vermocht, je moest voelen dat je veranderd was en weten <i>dat</i> je wil dan zou je geen omstandigheden vreezen<b>¶</b>en mij laten meê lijden in al dat veranderlijke. Dus dit zijn mijne vooruitzichten in Aerdenhout altijd maar geven en geven en voor de rest dieper en dieper lijden met jouw hypochondrie of, wat het is.<br><i>Dit</i> wou ik eigenlijk melden als feiten want 't past in de rol: ‘een briefje om haar wat op te beuren’ dat gebeurt niet - waarom is toch alles zoo intens beleedigend of beulend-kwetsend wat ik van jou moet ondervinden, wat is dat voor een bespottelijk voornemen.<br><br>Je dankbare<br>Sujet<br><br>O ja dit is het: je vriendin Wandscheer en de mijne heb ik gisteren naar Roozendaal gebracht, naar aanleiding van een brief over haar moeder die een lichte attaque heeft gehad.<br><b>¶</b>Bij Fine aan huis heeft een kind zware koortsen en een tochtje over 't hart kan 't doen sterven. Vele kinderen in Contich hebben die kwade koortsen, ze weet niet wat 't is. Ze was Zondag thuis en viel 2 × flauw eens in den trein en gisteren hier plotseling op straat, en eet <i>niets</i>, wat zal dat geven; ik liet haar vandaag weêr gaan, ze is nu weg. De kinderen schreeuwen vreeselijk -, ik kan haast niet schrijven, God in den hemel kon ik maar eens ooit schrijven aan iemand dien ik kon vertrouwen en die mij voelde door alles heen en er <i>gevoel</i> voor had.<br>Och Stanny hoeft niet jaloers te zijn, ik denk de laatste dagen en zie genoeg overeenkomst met Frank want wat blijft er toch van alles over als een lief zinnetje na een attent mij troostend bij staan gedurende het vermoeiende geval: ‘'t is zwaar werk zoo drie kinderen achtereen te wasschen’, dat was aan 't station buiten. Als ik wist met wien ik te doen had dan zou ik met je te doen hebben dat je omstandigheden zoo slecht staan, maar meêlij is te goedkoop.<br><br>Bebpy<br>","annotationData":[]}},"shortName":"1903-10-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1172_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Antwerpen"},{"field":"Datum","value":"1903-10-XX"},{"field":"Annotatie","value":"Plaatsnaam onzeker (SWW). SWW dateert: [oktober? 1903?]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1172"}]}