{"id":18215,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1903-01-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Lieve Willem, je maakt je onheilvolle fantasiën als ik je niet schrijf - en hoe is het bij mij, als ik een lettertje verwacht en het blijft dag aan dag uit? - O-do-tje is er nu achter gekomen wat het bij hem is, (hij is zoo heelemaal niet sentimenteel).. De jongentjes zijn voor een paar uren naar de school. ‘Maar hoû je niet van vafie?’ ‘Nee.’ ‘En als hij binnen kwam zou je dan niet naar hem toe gaan om hem gauw gauw een klappertje te geven?’ De oogjens kijken een poosje - : ‘Vafie loopt altijd weg, dat mag <i>hij</i> niet, hij moet altijd hier zijn.’ Zie Pim, is dat niet heel natuurlijk, van dat kleine gevoel en gedenk. Arme verlaten ventje, dat in opstand komen van 't gevoel buiten het begrijpen, is zoo armzalig en treurig, daarom voel ik het zoo heel pijnlijk als ze mij vragen. Arme lieve ventje alles zit hem hierin, de vaderliefde was egoïst, had de vader, aan hen gedacht dan had hem dat van veel weêrhouden, hij leefde niet werkelijk met hen, maar zij leefden <i>in</i> hem<b>¶</b>en dat heeft Hij nu gevoeld, en al dat andere is een najagen en blijft dat en het medeleven met die ons lief zijn is de waarde van het leven, het medeleven het medeleven met al wat ons in ons zelf gegeven is en daarvan is het diepste en onuitroeibaarste de natuurlijke liefde, en al wat met die gevoelens in verband staat, dus de levens van diegenen die in ons gevoel leven, verrijken ons leven en dat moeten we niet blind van ons afslingeren want dan volgen we een schijn. In een mensch met gevoel <i>is</i> die liefde en <i>blijft</i> het want het is de innerlijke kern<b>¶</b>van het leven, en die dat kunnen voelen <i>moeten</i> er voor leven, of zij zullen niet meer verrijkt kunnen worden en aan ellendige innerlijke armoede (die alle smarten raakt) ten prooi zijn. Velen ongelukkigen wordt zulk een mogelijkheid van gelukkig leven ontnomen door omstandigheden buiten hun eigen macht om. - Ja mijn Pim dat innerlijke, onze kern dat is het werkelijk leven en dat moet men vrijwaren voor onedele aanrakingen, - wie zal zich in de oogen stooten uit baldadigheid en zich van alle licht berooven? En waarom gaat dan een schilder en gevoelig mensch dús om met zijn zieleleven, zijn innerst lichtleven dat hem nog daarbij alle warmte moet geven! Waar de<b>¶</b>zonne werkelijk scheen daar heeft mijn arme jongen zich van afgewend, is de koude te gemoet gerend en heeft als een vulkaan alle innerlijke warmte uit gebraakt en daarmede alles om hem heen aan het gevaar van totaal bedelven blootgesteld - en al die vaste levenlooze lava heeft mijn barmelijk moederhart moeten weg werken, terwijl het de grootste, hoekigste en verderf brengende steenen op zich kreeg. Maar Pim, mij in den gevoeligen mensch <i>blijft</i> de liefde bestaan en wensch ik je toe, dat het die ‘liefde’ moge gelukken zich over die lava berg heen te werken of er een weg voor zich te vinden, opdat je moge geraken tot waar je natuurlijke liefde haar leven vindt. Nu je tot het bewustzijn bent, gekomen hoe teer een<b>¶</b>orgaan er te behoeden viel, het bewust zijn waartoe ik steeds getracht heb je te brengen, omdat ik je het goede zoo zeer gunde en zoo zeer waard vond, - en ik wilde dat ik de goede manier gevonden had om dat te bereiken en eene die je meer verdriet bespaard had. - Maar ik kan het niet helpen als ik gefaald heb in veel, ik kon niet anders in de gegeven omstandigheden. Ik had moeten weten, wat Pim zoo zeer bezwaarde van den oorsprong van ons samenzijn af. - Alles op de juiste plaats, alles op de juiste waarde, is 't niet mijn Pim, onze vafie, daar in zit het grootste geheim, van dat zoogenaamde levensraadsel, het is alles teer en gevoelig als de samenstelling van ons lichaam<b>¶</b>maar alles op de juiste plaats dan is het (dat zieleweefsel) sterk en krachtig en machtiger dan ons lichaam omdat het gevoed, verrijkt en versterkt wordt door edeler gaven. Daarom dan ook dient er met dat zieleleven op een edele wijze te worden omgegaan, wij mogen dat innerlijk niet prijs geven aan alle ruwe, ongekende aanraking, waarmede wij ons aan de grootste ondankbaarheid schuldig maken tegenover den ons gegeven rijkdom, en onze erkentelijkheid zal ons een bron van warmte<b>¶</b>zijn, en ons een gevende liefde leeren die de eenige kans geeft ons niet armer te maken.<br>Ik wil gaarne aan je goed maken waarin ik moge gefaald hebben.<br><br>Bebpy<br>Gilde straat 18<br>Mechelen<br><br>24 Jan. 1903<br><br>Daar is dat lieve Nootje terug gekomen van een wandelingetje en met zijn opgetogenheid over kerken en torens thuis gekomen terwijl ik mijn brief eindigde; de rails heel handig in elkaar gezet en laat zijn spoortje loopen in altijd die zelfde kleine kring maar hoeveel stralen gaan er voor hem niet uit van dien kring naar zijn<b>¶</b>warme hartje en van zijn zoet hartje naar dat spoortje. Maar Pimmy is niet de zon ook maar eén enkele bol, en komen niet al zijn warmtestralen uit dien éénen bol, steeds dien zelfden bol, en geeft alle leven, en al draait en draait de aarde zich juist de gestadigheid, de juiste plaats van dien bol en de waarde van die warmte onderhouden onze natuurlijke warmte, behoeden voor verzengen en blijven leven geven.<br>Eliz.<br>","annotationData":[]}},"shortName":"1903-01-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_003_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_004_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_004_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1168_003_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Mechelen"},{"field":"Datum","value":"1903-01-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1168"}]}