{"id":18308,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1903-10-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>15 Oct. Donderdagavond<br><br>Lieve Beb, 'k wou dat 'k bij je was om 't je 'n beetje makkelijker te maken - gelukkig dat je dien dokter hebt en dat hij je ernstig lijkt; je moet je maar niet onnoodig angstig maken lieve moef, hij is immers gewoonlijk goed gezond en nog al sterk en ik geloof ook zeker dat 't wel over zal gaan. 't Hoeft volstrekt nog geen epilepsie te worden en in ieder geval is 't op 't oogenblik nog niet erg als hij 't nu maar niet dikwijls krijgt ten minste. Ik ben van daag juist bij D<sup>r.</sup> vd Horst geweest en vertelde 't hem. Als 't mocht ontaarden in epilepsie is 't wel vreeselijk voor ons lieve jongetje - maar we moeten 't beste maar hopen, lieve Beb en ons geen angsten maken voor den tijd. Stuipen is veel gevaarlijker, voor 't oogenblik en met veel zorg kan er nog zooveel aan gedaan worden. Je dokter zei immers ook dat 't genezen kan? D<sup>r.</sup> v.d. Horst zei dat 't niet direct voort komt uit lichaams toestanden (koû, congestie, constipatie enz.) maar uit ziels toestanden; hij moet heel rustig gehouden, niet schrikken, niet angstig zijn nooit beknord en nog minder bestraft worden. Ik voor mij geloof niet dat hij<b>¶</b>bromium noodig heeft want hij heeft niet zoo'n zenuwachtig leven en is gewoonlijk nog al kalm. Ik zei aan v.d. H dat hij zoo'n schik heeft juist, en dat je altijd zoo goed zorgt voor allemaal en voor hem in 't bizonder. Hij vond er geen reden voor om zoo ongerust te worden en in ieder geval is er geen direct gevaar. Newton heeft z'n heele leven vallende ziekte gehad en is heel oud geworden. Die lieve Pam is zoo gevoelig en daar zal hij, al krijgt hij die akelige ziekte niet, altijd veel van te lijden hebben. Ik verlang zoo om weer 's te komen dat 'k aldoor bezig ben om 't zoó in te richten dat 'k 't doen kan, - 't zal niet lang duren of 'k sta weer voor je, dat merk 'k al - maar 'k ben in 'n vreeselijke crisis wat de praktische kant van m'n werk betreft. Die Eilers is er nu nòg niet geweest, Maandag heeft hij me weer in den steek gelaten en 'k weet niet wanneer 'k weer geld van hem krijg - maar zoodra 'k wat los krijg kom 'k over. 't Is zoo jammer dat 't zoo ver is en 't daardoor zooveel geld en tijd kost! Ik ben nu in zooverre maar blij dat 'k Pam niet heb meê genomen als hij 't hier gekregen had, zou 'k<b>¶</b>allicht gedacht hebben dat 't mijn schuld was; - niet dat 'k 't niet aan zou durven maar 'k heb altijd 't gevoel dat jij onmisbaar bent voor de jongens en vooral voor hem. Hij houdt zoo vreeselijk veel van z'n moedertje en zou je meer missen dan hij mij doet, natuurlijk. Maar als je 't wil zal 'k hem 'n volgende keer graag 's 'n poosje meê nemen, - 't is hier wel heel rustig maar 'k ben bang dat hij zich zou vervelen met mij alleen, zonder de broertjes en dat hij te veel naar jou zou verlangen. Goede, gezonde buiten lucht heeft hij noodig en daarom verlang 'k ook zoo dat je in je nieuwe huis woont - dan kan 'k ook dikwijls komen en zoo lang mogelijk blijven, zoolang je me hebben wilt; 'k zal je niet meer teleurstellen, mijn leven is voor jullie en dat kàn niet anders.<br>Vraag nou 's aan die dokter of hij jou ook 's onder handen neemt - toe Beb, doe dat nou en denk niet meer aan dingen die voorbij zijn - of als je dat niet laten kan, denk dan alleen aan de prettige goeie dingen - alles kan goed gaan en als alles zoó geregeld is, als je in Aerdenhout woont, dat je weer 's weg kan, laten we dan samen nog maar 's naar Chartres gaan<b>¶</b>of Londen of waar je wilt. - Je zit nu net zoo alleen als ik hier - misschien ben je al naar bed - slaapt Pammy bij je of is hij nog boven bij de anderen? Was 'k maar bij je - 't is zoo'n afschuwelijk machteloos gevoel om zoo ver af te zijn en niets te kunnen doen terwijl 'k zoo vreeselijk graag je zou helpen en steunen en je zorgen weg nemen. Ik heb zelf wel niets dan verdriet maar 'k heb zoo'n behoefte om liefde te geven - en nu zit 'k maar te lezen en te wachten op 'n nieuwen dag en op berichten van jou en de lieve jongens. Dag Beb, geef Pammy 'n lief zoentje van Vafie en zeg hem maar dat 'k gauw kom, heel gauw, (dat hangt van Eilers af). Wat 'n verhaal van die meid en haar mooie kleeren! 'k Had ze niet bij haar gezocht! Als ze nu maar blijft. - Beb, je moest Pam ook niet meer alleen de trap òp laten loopen; hij kan 't altijd, elk oogenblik krijgen, even goed op de trap als op straat! Dat is 't grootste gevaar. Heb je mijn vorigen brief gekregen? 't Antwoord op je eerste lieve briefje? 'k Ga nu dezen even weg brengen naar 't hoofdkantoor, dan heb je 'm misschien gauwer.<br><br>Dag lieve Beb, 'k kus je hartelijk - dag Beb, - klappertjes aan allemaal!<br><i>Pim</i><br>","annotationData":[]}},"shortName":"1903-10-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0999_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1903-10-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 999"}]}