{"id":18315,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1903-11-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>De uitnoodiging tot den algemeenen Vrede<br><br>Er wordt verteld dat een eerwaardige grijsaard die, in het verre Oosten, in een der talrijke Arabische dorpen woonde, op zijn hoeve een mooien hoenderhof had, waaraan hij veel zorg besteedde en welke goed voorzien was van mannelijk en vrouwelijk gevogelte, dat hem prachtige eieren en heerlijke jonge kippetjes, voortreffelijk om op te eten, op leverde. Onder het mannelijk gevogelte bezat hij o.a. een grooten bewonderenswaardigen haan met een heldere stem en met goud-schitterend gevederte, die, behalve met al de hoedanigheden van uiterlijke schoonheid, begaafd was met vlugheid, wijsheid en ondervinding in wereldsche zaken, in weêrs veranderingen en in alle<b>¶</b>mogelijke teleurstellingen van het Leven. Hij was vol nauwgezette rechtvaardigheid en oplettendheid jegens zijn kippetjes en voldeed aan zijn plichten jegens haar met even grooten ijver als onpartijdigheid om de afgunst niet in hun harten te brengen en geen vijandschap in hun oogen. En hij was bekend onder de bewoners van den hoenderhof als een voorbeeld van een echten haan, om zijn kracht en zijn goedheid. En zijn Meester had hem ‘Stem van den Dageraad’ genoemd.<br>Eens, terwijl zijn kippetjes bezig waren om hun kiekens te verzorgen of zich de vederen te pluizen, ging Dageraadstem het hek van de hoeve uit om eens op de akkers te kijken. En, zich verbazende over alles wat hij zag, pikte hij telkens en telkens op den grond naar gelang hij op zijn weg korrels graan tegenkwam, korrels tarwe of gerst, korrels oliezaad of boekweit of gierst of maïs.<br><b>¶</b>En onwillekeurig, onder het zoeken (en vinden!) verder gaande dan hij plan had gehad, zag hij zich op een gegeven oogenblik buiten bereik van het dorp en van de hoeve en heelemaal afgezonderd op een wilde eenzame plek die hij nooit gezien had. En hij had mooi kijken naar links en naar rechts, hij zag geen enkel vrienden-gezicht noch eenig bekend wezen. En hij begon bang te worden en liet eenige korte verontruste kreeten hooren. En terwijl hij juist van plan was om op zijn schreden terug te keeren viel zijn oog op een Vos die met groote haast van verre op hem af kwam. Dit ziende beefde hij voor zijn leven en, den vijand zijn rug toekeerende, nam hij een aanloop en vloog, met al de kracht van zijn gespreide vleugels boven op een bouwvalligen muur, waar hij juist plaats had om te zitten maar waar de Vos in<b>¶</b>geen geval bij hem kon komen. En, snuivende en keffende, bereikte de Vos buiten adem den muur. Maar toen hij zag dat hij met geen mogelijkheid op den muur kon klimmen en den vogel van zijn verlangen kon benaderen, hief hij den kop tot hem op en sprak: ‘De vrede zij met U o gelukaanbrengend gelaat, o mijn broeder, o mijn beste kameraad!’ Maar Dageraadstem gaf hem den groet niet terug en wilde hem zelfs niet aankijken. En de Vos, dit bemerkende, zeide: ‘O mijn vriend, o malsche, O prachtige waarom wilt gij mij niet begunstigen met een groet of met een blik terwijl ik je zoo'n belangrijk nieuws te vertellen heb?’ Maar de haan liet elke toenadering en elke hoffelijkheid door zijn stilzwijgen mislukken. Toen hernam de Vos: ‘Ah, mijn broertje, als je maar eens wist wat mij opgedragen is te verkondigen, je zou dadelijk naar beneden<b>¶</b>vliegen en mij omhelzen en mij kussen!’ Maar de Haan ging voort zich onverschillig voor te doen, alsof hij met andere dingen bezig was en keek, zonder te antwoorden, met strakke ronde oogen in de verte. En de Vos hernam: ‘Weet dan, o mijn broeder, dat de Koning der dieren, dat is de Leeuw, en de Koning der vogels, dat is de Adelaar, een raads vergadering hebben gehad op een groenende weide, versierd met bloemen en beeken - en de vertegenwoordigers van alle dieren der Schepping om zich verzameld hebben: tijgers, hyena's, luipaarden, linxen, panters, jakhalzen, antilopen, wolven, hazen, huisdieren, gieren, sperwers, raven, duiven, torteltjes, kwartels, patrijzen, hoenders en alle vogels. En onze twee opperleenheeren, nadat de vertegenwoordigers van al hun onderdanen aan hun voeten waren, - vaardigden het leenheerlijk besluit<b>¶</b>uit, dat in 't vervolg, over de gansche uitgestrektheid van de bewoonde aarde, de veiligheid, de broederlijkheid en de vrede moeten heerschen; dat de genegenheid, het medelijden, de kameraadschappelijkheid en de liefde de eénige gevoelens mogen zijn onder de verschillende stammen der wilde beesten, der huisdieren en der vogels; dat de vergetelheid alle oude veeten en elken rashaat moet uitwisschen; en dat het algemeene en persoonlijke geluk het éenige doel is waarnaar allen met kracht moeten streven. En zij besloten dat een ieder die op dezen staat van zaken zou inbreuk doen, zonder uitstel zou gedaagd worden voor het hoogste gerechtshof en geoordeeld en veroordeeld zonder beroep. En zij benoemden mìj tot heraut van het tegenwoordig besluit en droegen mij op de beslissing van de vergadering te gaan verkondigen over de gansche aarde, met bevel hun de namen der weerspannigen te komen melden, opdat zij gestraft zouden worden naar gelang van hun verzet.<br><b>¶</b>En daarom, o broeder Haan, ziet ge mij op 't oogenblik aan den voet van dezen muur waar ge bovenop zit, want ìk ben 't, naar Waarheid, ik met mijn eigen oog, ik en geen ander die de vertegenwoordiger is, de heraut, de boodschapper en de gemachtigde van onze leenheeren en gebieders. En daarom ook sprak ik je zooeven aan met woorden van vriendschap, o mijn broeder, en beleefden groet.’ Dat allemaal! Maar de Haan, zonder meer aandacht aan al deze welsprekendheid te schenken dan hij gedaan zou hebben als hij niets gehoord had, ging voort met in de verte te kijken, onverschillig-weg en met ronde en vaage oogen die hij, knikkebollende, nu en dan sloot. En de Vos wiens hart brandde van verlangen om dezen prooi lekkertjes te verslinden, hernam: ‘O broeder mijn, waarom wilt ge mij niet met een antwoord vereeren? of je verwaardigen mij een woord toe te voegen, of zelfs mij maar aan te zien, mìj den geheimen<b>¶</b>bode van onze koning den Leeuw, den gebieder der dieren en van onzen koning den Adelaar, den gebieder der vogels? Veroorloof mij dan je in herinnering te brengen dat, als je volhardt in je stilzwijgen tegenover mìj, 'k genoodzaakt zal zijn de zaak aan den Raad medetedeelen en 't zou best mogelijk zijn dat je dan dadelijk valt onder de nieuwe wet, die onverbiddelijk is in het verlangen om den algemeenen vrede te stichten, zelfs op gevaar af de helft van de levende schepselen te moeten laten ombrengen. Ik bid je dus, voor de laatste maal o mijn lieve broeder, mij te zeggen waarom je mij niet antwoordt.’ De Haan, die zich tot dusver in zijn trotsche onverschilligheid verschanst had, rekte na deze woorden, den hals uit, en, zijn kop opzijde draaiende keek hij met zijn rechter oog den Vos aan en zei: ‘Waarlijk, o mijn broeder, je woorden zijn op mijn hoofd en op mijn oogen en in mijn hart eerbiedig 'k je als den afgezant, den heraut,<b>¶</b>den boodschapper en den afgevaardigde en gemachtigde van onzen Koning, den Adelaar. Maar geloof niet, als 'k je niet antwoordde, dat 't was uit weerspannigheid of uit welk ander afkeuringwaardig gevoel ook, - nee! bij je leven, nee! 't Was alleenlijk dat 'k zoozeer verward raakte door 'tgeen 'k zag en nog altijd zie, daar voor mij uit in de verte!’ En de Vos vroeg: ‘Allah zij met je, o mijn broeder, en wat zag je en wat zie je dan nòg in de verte? Niets ergs, hoop 'k? niets verschrikkelijks?’ En de Haan rekte zijn hals nog verder uit en zei: ‘Wat! zie je dan niet wat ìk zie, o mijn broeder, en dat nog wel terwijl Allah je boven je geëerden neus twee zulke doordringende oogen heeft gegeven, - wel 'n beetje scheel, dat zij gezegd zonder je te beleedigen!’ En de Vos vroeg met ongerustheid: ‘maar zeg dan wat je ziet, zeg 't me toch bid ik je; want 'k heb vandaag<b>¶</b>'n beetje pijn aan mijn oogen, hoewel 'k niet, voor zoover 'k weet, scheel ben - dat zij gezegd zonder je te willen tegenspreken!’ En de Haan, Stem van den Dageraad sprak: ‘Waarlijk, 'k zie 'n stofwolk op den grond en in de lucht 'n vlucht jacht-valken, in 'n draaienden cirkel!’ En de Vos begon op deze woorden te beven en vroeg in den hevigsten angst: ‘Is dat alles wat je ziet, o geluk-voorspellend gezicht? Zie je niets loopen op den grond?’ En de Haan keek lang naar den horizon, zijn kop links en rechts draaiende, en zei eindelijk: ‘Ja, 'k zie iets dat met vier pooten over den grond loopt, hoog op de beenen, lang en dun, met 'n fijnen spitsen kop en lange hangende ooren. En dat iets komt snel op ons af!’ En de Vos, over zijn gansche lichaam bevende, vroeg: ‘Is 't niet 'n hond 'n hazewind die je ziet, o mijn broeder? Dat Allah ons bescherme!’<b>¶</b>En de Haan zei: ‘Ik weet niet of 't 'n hazewind is, want dat soort heb 'k nog nooit gezien en Allah alleén weet 't! Maar 'k geloof wel, in ieder geval, dat 't 'n hond is, o lief gelaat!’ Toen de Vos deze woorden gehoord had, riep hij uit: ‘Ik ben verplicht, o mijn broeder, om afscheid van je te nemen, 'k ga er van door!’ En zoo sprekende keerde hij zich om en gooide zijn beenen in den wind, zich verlatende op de Moeder-van-de-Veiligheid. En de Haan riep hem na: ‘Hola! hé, hola mijn broertje, 'k kom er af, 'k kom er af. Waarom wacht je niet op me?’ En de Vos riep: ‘Och, zie je, 'k heb zoo'n hekel aan zoo'n hazewind, die hoort niet tot mijn vrienden, noch tot mijn verwanten!’ En de Haan hernam: ‘Maar o zegen rijk gelaat! heb je me zooeven niet gezegd dat je kwam als heraut en boodschapper van onze gebieders<b>¶</b>om het besluit tot den algemeenen vrede uit te vaardigen, dat genomen is in de vergadering van afgevaardigden van onze stammen?’ En de Vos antwoorde heel uit de verte: ‘Ja zeker, ja zeker o mijn broeder Haan, - alleen is die akelige hazewind - dat Allah hem verderve! - niet op de bijeenkomst geweest, en zijn ras heeft geen vertegenwoordiger gestuurd en zijn naam is niet genoemd onder de aanhangers van den algemeenen vrede! En daarom, o haan vol malschheid, is er altijd vijandschap tusschen zìjn ras en 't mijne en persoonlijke afkeer tusschen hem en mij! En dat Allah je in goede gezondheid beware, totdat 'k terug kom!’ En de Vos, zoo gesproken hebbende, verdween in de verte. En de Haan ontkwam op deze wijze aan de scherpe tanden van zijn vijand dank zij zijn schranderheid en zijn scherpzinnigheid. En hij haaste zich om van den muur af te komen en de hoeve<b>¶</b>te bereiken, Allah lovende die hem in veiligheid terugbracht in den hoenderhof. En hij beijverde zich om aan zijn kippetjes en zijn buren de poets te vertellen die hij aan hun erf-vijand gespeeld had. En al de hanen van den hoenderhof lieten hun helderklinkend geroep van vreugde door de lucht weergalmen, om de zegepraal van ‘Stem van de Dageraad’ te vieren.<br>","annotationData":[]}},"shortName":"1903-11-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_004_X-1.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_005_X-0.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_005_X-1.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_006_X-0.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_006_X-1.jp2"},{"title":"13: Blad 13","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_007_X.jp2"},{"title":"14: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_009_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_009_X.jp2"},{"title":"15: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_010_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0978_010_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1903-11-17"},{"field":"Annotatie","value":"Mogelijk ook gericht aan Pam, Erik en Odo Witsen (SWW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 978"}]}