{"id":18318,"name":"Vloten, Elizabeth van aan Witsen, Willem Arnoldus | 1904-12-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Je zult wel begrijpen dat ik je f. 25 niet aan zal raken als je eenigszins 't gevoel had, kon hebben welken indruk je brief moet hebben op mij. - 't Is waar ik ben op dat punt nooit ontzien en ben behandeld door jou lang en lang, wel altijd? Als of ik geen ziel had; maar dat is zeker, al had mijn Pimpie-ventje en mijn E'kie en mijn jongste ook die, geen brood dan ging ik bij anderen bedelen liever dan van jou een cent te vragen. ‘Dom en dom en dom’, ja ja en mijn fantasie o 't is zoo makkelijk iemand te kneuzen met de handen en te vermorzelen met - ja op welke wijze doe jij 't niet maar dat neemt niet weg dat van niemand zo geprofiteerd is als van mijn.<br>'t Is zoo gods gruwelijk ongevoelig om me nu nog zoo te beschelden nadat ik geleefd heb zooals in België, je altijd weêr ontvangen, hoe vol te leur stelling en napijn die bezoeken voor me waren en de helsche vrees die ik heb te moeten boeten, ik weet dat, voor elke aanraking met<b>¶</b>jou (God God dat het vafie dat ik wenschte voor mijn kindertjes, waarvoor ik hun liefde inprentte met zoo eerlijk meer dan eerlijk deelen) me nu nog zoo te beschelden daarna en na dat zuinige leven van mij in 't buitenland met altijd die <i>hoop</i> er achter die jij wakker hield en die je altijd ontneemt op 't oogenblik dat 't je past; al mijn strijden tot niets makend, en nu na mijn, 't je <i>zoo weinig</i> lastig maken om geld, o 't kwam je zoo te stade! Waar zat 't meeste geld? Bij mij? en na mijn angstige waarschuwing dat we wat anders moesten bedenken dat ik 't niet <i>kon</i> volhouden en mijn angst voor 't leven hier - och dat ik er nog een woord aan verknoei, ik ken immers de hoog moed, die ellendige ziekte van je die alles heeft vernield en verlaagd, hoe die me antwoorden zal, zoo als nu deze brief ook weêr? Ik heb te maken met dit: je woede nu ik om geld <i>moet</i> vragen, je holle vijandige woorden bij elk geuit leed van mij, je handelingen tegenover me in dit huis waarin je me alles zoozeer mis gunde dat je 't niet hebben kondt dat je er buiten bleef, en <i>dat</i> dank je je zelf, arme vent, arm aan al wat ons kon helpen, dubbel arm wij, mijn lievertjes<b>¶</b>en 't zoo afschuwelijk bejegende moefie. Je redeneert nooit zuiver en altijd om de feiten heen, daar heeft v. Hamel <i>nu al</i> last van en ik! Ik heb er meê te maken dat je meid af gericht is al van de 1<sup>e</sup> keer af mij buiten je huis te houden (dat gebeurt de dame met de kinderen voor wie de chocolaadjes zijn <i>zeker</i> niet maar ik kom ongelegen), dat je me antwoordde na je droef?geestig! kijken op mijn helpend ‘Pim 't is je leven meeleven wat ik zou moeten, laat me dat’, 't was 't eenige wat ik kon en mocht zeggen en 't behelsde meer dan jij ooit voelt, en voelen zal. Ik heb niet gevraagd om een boekje van Hoytema (ik weet dat Dijs weet en zegt en ook door hem dat die vogels niet goed zijn en 't is bij jou partijdigheid voor Hoytema) en nooit krijg ik zuiver iets <i>om</i> en voor mij zelve; dus accepteer ik 't niet, waarom antwoord je niet op het bordenrek dat je me aanbood met zoo mayestueuse beweging? Waarom antwoordt je dus toen <i>ik</i> met Giza Ritschl wou komen, die <i>iets</i> koopen wou - als je dat hadt gedaan en niet weêr ‘nee’ dat afschuwelijk kleinzielig willend ‘nee’ geantwoord hadt en mij de som af gestaan dan had je ten minste iets gedaan en niet zoo zot neen gezegd als je je zoo armoedig later moet<b>¶</b>voordoen want dat is van een gek en een gek die daaraan gelooft. 't Is niet waar dat je zoo wijs ben geworden van niets duurs of kostbaars te koopen, al wist je dat hier je bloed eigen (maar wie zou dát ook gelooven) kindertjes zitten met nog niets voor hun opvoeding als wat mijn arm hoofd en lijf en ziel voor ze heeft kunnen doen, als je die porcelein praal dat kostbare buffet en wat niet al ten toon spreidt. Zoo lang als jij zooveel aanleiding geeft tot mis verstand en niet leert, eenvoudig liefhebbend te doen en eindelijk je zelf eens te verloochenen want dat is wat jij noodig hebt, doe je ook wijzer zoo als nu. - Alleen nogmaals, <i>wil</i> je komen met Oude jaar - of wanneer dan zal ik zorgen dat je 't niet hebt zoo als ik bij jou met je goed gedrilde keukenmeid. Nu kan Giža Ritschl nu komen ja of neen, van dat noodzakelijk schilderen weet ik al lang ook uit den tijd toen ik 't hart niet had je te zeggen dat je je uitgaven anders moest inrichten - o dank voor je woorden die wel eens wat goeds wilden, 't is ontzettend jammer ook voor jou dat ik niet buiten je geld kan, 't is om de kindertjes, en dan zijn 't nog maar lieve voorspellingen die je in Ede deed en in de Parkstr. dat zulke liefde nog zoo duur is hè?<br>","annotationData":[]}},"shortName":"1904-12-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1173_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Elizabeth van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Aerdenhout"},{"field":"Datum","value":"1904-12-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1173"}]}