{"id":18313,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1903-11-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>3 nov. 1903<br>dinsdag middag<br><br>Er was niets in mijn brief om je verdriet te doen, lieve Beb - integendeel, 'k heb je dadelijk geantwoord omdat 'k geen moeite heb om in je sentiment te komen; - maar, hoe verleidelijk 't ook is ben ik niet op je schrijven in gegaan omdat mijn hart beeft voor nieuwe teleurstellingen en verwikkelingen. Niet omdat 'k twijfel in mezelf - 'k ben niet veranderd en kan nooit veranderen - maar omdat er zoo heel veel is gebeurd, zóo ontzettend, dat, al is 't nu voorbij, niet ongedaan gemaakt kan worden. Waarom moeten we daar nu weer over beginnen! 't Is gebeurd! en de noodzakelijkheid heeft er mij toe gebracht om een zoo vernederende rol te spelen om gedaan te krijgen wat 'k niet gewild heb voor mìj en om inferieure bijredenen - maar voor je eigen rust. Ik heb 't je eens geschreven dat 't<b>¶</b>'n executie is geweest en 't lijkt mij vreeselijk pijnlijk, als iemand, na zijn hand tegen je opgeheven te hebben die hand heeft afgehakt, ten einde raad, - om te vragen: ‘geef mij nog 's die hand waar 'k van hield’. Dat is immers onmogelijk! Ik zou er alles voor geven als 't niet had hoeven gebeuren - alles voor geven als 'k nog iets te geven had - 'k heb er immers alles aan gegeven, mijn vrouw, mijn jongetjes, geluk, huis en mijn liefhebberijen, - zelfs mijn reputatie. En dat 'k dat dragen kan is alleen door mijn onveranderlijke en eindelooze genegenheid - en als iedereen zich van mij afwendt trek 'k me terug in mezelf en weet dat 'k niet anders heb gekund. Nee Beb, mijn geweten, wat die ongelukkige scheiding betreft, is zoo zuiver als 't jouwe. Ik leef hier als 'n balling, zonder geluk, van alles af wat me lief is, - dat is mìjn deel. En jij<b>¶</b>kunt 't zoo goed hebben met je lieve jongetjes, niet in 'n achterbuurt als 'n arbeiders vrouw maar als je leeft naar de eischen van je ontwikkeling en beschaving en je inkomen 't toelaat. Zorgen heeft iedereen en behalve mijn eigen wil 'k die van jou graag helpen dragen. Is dit nu 'n oogenblik om te spreken van vijandschap? Als 't noodig was, zou 'k je vijandschap even goed kunnen lijden als de rest en alles wat noodzakelijk is en in ieder geval zou 'k duizendmaal je vijandschap verkiezen boven de afschuwelijkheid om je altijd te leur te stellen en je opnieuw 't recht te geven om te zeggen dat 'k oneerlijk ben en je bedrieg. Dat wil 'k niet. Ik wil je niets dan goeds en als daar ooit nog eenig geluk voor ons beiden uit zal voortkomen, moet 't vanzèlf gaan, als 'n gevolg van ons zijn en dan zàl 't ook komen - maar niet geforceerd of als 'n vooropgezet plan of 'n overeenkomst. - Als 'k je zoek is 't niet omdat 'k niet tegen de eenzaam-<b>¶</b>heid kan - maar omdat mijn leven voor jullie is, hoe bescheiden en zelfs vernederend mijn positie ook is - dus alleen uit genegenheid - en van 't oogenblik dat er niemand tusschen ons is, is immers alles goed en hebben we maar af te wachten wat 't leven ons nog geeft. Maak je maar geen onnoodig verdriet, lieve Beb en schrijf me maar gauw weer een van je prettige brieven waarmeê je me zooveel goed doet.<br>Je zou met Jan Hofker evengoed naar Ch. of L. kunnen gaan dan met mij, als je in hem meer Pim zou zien dan in den echten! maar daar ben 'k niet bang voor. Ik ben van daag niet naar den Haag omdat 'k op 't Spui moest zijn om etsen te teekenen, en 'k maak gebruik van dien vacantie dag om je dezen - voor mìj langen - maar in ieder geval naar mijn beste weten, ernstig-lieven brief te schrijven. Dag Beb, 'k hoop gauw te komen en je geld te brengen; alles gaat voorloopig bevredigend - ten minste 't begint er op te lijken.<br><br>Dag lieve Beb, veel liefs voor de mannetjes en hartelijk gegroet<br><i>Pim</i><br>","annotationData":[]}},"shortName":"1903-11-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1039_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1903-11-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1039"}]}