{"id":18321,"name":"Schendel, Arthur François Emile van aan Witsen, Willem Arnoldus | 1904-01-19","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Jan 19. <i>1904</i><br>N.<br><br>Beste Wim,<br>Het spijt mij erg, dat je niet komen kunt omdat ik er al zoo op had gerekend. Je moet het maar niet te lang uitstellen, anders vergeet je hoe ik er uit zie en bovendien kan een beetje afwisseling van Amsterdam je geen kwaad. Ik wou je ook zoo graag mijn familie eens laten zien, de lieve kindertjes, waar je wel schik in zou hebben. De oudste, Bertha, die 't vorig jaar nog een beetje verwend was omdat ze zwakjes was, is nu een sterke meid en bijzonder lief geworden, ze speelt den heelen dag met de eigenwijsheid van een groot meisje en verrast ons telkens met nieuwe woorden die zij zegt.<br><strong>¶</strong>Susie is de laatste maanden sprekend op haar moeder gaan lijken, alleen maar met een gleufje in den neus van mij! Dat kind lacht den heelen dag als ze niet slaapt. Ze heeft van die gevoelige, bruine oogjes, zoo goedhartig dat ik er soms stil van ben. Je begrijpt wel wat ik bedoel, want Pam heeft ook van die goedige oogen. De laatste dagen is ze wat afgevallen omdat het tijd scheen te worden dat ze gespeend werd en om Bertha niet ongerust te maken deed ik maar of ik geen verandering zag. Maar ondertusschen was ik er lang niet vroolijk onder. Ze zal nu wel gauw weêr zoo dik worden als een poosje geleden en dan zal ik haar portret laten maken en het je sturen. Om je een beeld te geven hoe ik hier zit zal ik je mijn verder huishouden beschrijven. Bas, de vrouw, ken je al een beetje uit onze gesprekken; de kleine meisjes zullen denkelijk later veel vrijers hebben, ze hebben<strong>¶</strong>nu heele mooie gezichtjes, de oudste blond met licht bruine oogjes, de jongste donker met donkerbruine oogen. Verder hebben wij een goeiege lobbes van een bullhond, die op straat uit speelschheid iedereen molesteert, drie smerige katten en een vervelende Hollandsche juffrouw, genre Stoop maar uiterst fatsoenlijk en preutsch - de katten en de juffrouw worden er vandaag of morgen uitgesmeten. Dan probeeren we 't met een Zwitschersch kindermeisje, Engelsche zijn òf niet te krijgen of veel te duur. Muswell Hill is zooiets als Baarn of Hilversum, maar grooter en beter ingericht. Het is twintig minuten van King's Cross. We hebben een groot bosch vlakbij, het eenige in Londen, Alexandra Palace en Park liggen vlak achter ons huis en aan de overkant, vóór, hebben we groote golflinks. Het is hier dus best wonen, ik ben alleen maar bang dat het op den duur te duur zal blijken.<br><strong>¶</strong>Ik heb mij al zooveel tobberij in het hoofd gehaald, dat ik in den laatsten tijd bezig ben allerlei dingen te leeren voor een eventueele betrekking; maar dat zal er dan toch een moeten zijn die ik zonder al te veel weerzin kan waarnemen. Mijn vroegere plannen om in 't Engelsch te schrijven heb ik opgegeven; vertalen is mogelijk, maar dadelijk in een vreemde taal schrijven is gezocht en niet natuurlijk. Maar in elk geval zou het gewaagd zijn daarop te bouwen om voor je gezin te zorgen. Laten we den tijd maar niet vooruit loopen - 'go not to meet a coming sorrow', zóó slecht ben ik er niet aan toe. Ik zit nu geregeld 's avonds tot laat te schrijven aan een roman; hij is bijna af, maar ik ben bang dat ik er veel aan veranderen moet, omdat ik mij een beetje heb laten<strong>¶</strong><br>verleiden door beschrijvingen en als ik daar bang voor werd, weêr mijzelf te veel inhield. Ik denk dat het over een maand of drie wel af zal zijn, en als het mij dan nog niet bevalt begin ik dadelijk aan een ander. Het is over een geboren zwerver, die zichzelf eigenlijk heel gelukkig vindt, en na heel veel ondervindingen verliefd wordt; de menschen hebben nooit iets met hem te maken gehad en het meisje wil natuurlijk ook niets van hem weten. Hoe kom ik aan zoo'n onderwerp zou je zeggen? Ja, dat weet ik ook niet, misschien is het nog iets van vroeger. - Vandaag heb ik je een paar boeken gezonden; lees vooral<strong>¶</strong>de Canterbury Tales - in een nieuwe overzetting, je zal ze heel mooi vinden. Ik voor mij lees tegenwoordig niet veel, omdat het mij zoo in beslag neemt. Behalve geschiedenis. Waarom lees jij geen geschiedkundige boeken? 'k Geloof dat je je daar op den duur meer voor interesseeren zou. De kruistochten, bijv., Macaulay's geschiedenis van Charles, James en Willem III! Van oude geschiedenis weet ik niets af, dus daar kan ik ook niets van aanbevelen. Maar je moet je niet laten afschrikken als je toevallig een vervelend boek in handen krijgt. Van literatuur kan ik je nog aanraden: The Essays of R.W. Emerson,<br>The Dramatical Works of C. Marlowe<br>The Dramatical Works of Beaumont &amp; Fletcher (both in Fisher Memoir's Mermaid<strong>¶</strong>Series). De Religio Medici by Dr. Browne; The Essays of Elia by Charles Lamb; Imaginary Portraits &amp; The Epicurean by Walter Pater (dure boeken!); romans van Arthur Morrison en van George Gissing (Tauchnitz Edition). Lees je ook wel eens Russische schrijvers? Ik vond vroeger Iwan Tourgeneff heel mooi. Dan kan ik nog recommendeeren, voor mooi proza: Bossuet. {(Bossuet: Oeuvres françaises frs. 35 (1870?); Discours sur l'histoire Universelle frs. 3; en de Oraisons funèbres natuurlijk.} Ik zal dezer dagen eens een juistere lijst opmaken, in volgorde naar mijn smaak.<br>Volgens je brief schijn jij ook niet stilgezeten te hebben sinds ik je in Nov. '02 zag. De Amsterdamsche serie bijna af, en aan het portret schilderen, zooals je altijd wou. Ik zou graag eens komen kijken. Maar kan je mij niet eens een<strong>¶</strong>mooie proef van zoo'n Amsterdamsche ets zenden? Je weet dat je mij er een groot plezier mee doet. En ik kan toch mijn vrouw en kinderen niet in den steek laten om ervoor naar Amsterdam te gaan.<br>Als je mij weêr schrijft moet je mij eens zeggen hoe Betsy over mij denkt; ik heb haar na mijn huwelijk naar België geschreven en nooit antwoord gekregen. Ik heb nog altijd een manuscript van haar dat zij mij heeft laten lezen. Het zou mij spijten natuurlijk als ik later de jongens nooit schrijven kon, omdat zij misschien kwade geruchten van mij heeft gehoord.<br>Nou, Wim, ik herhaal dat je nu maar eens gauw moet komen kijken, Bas wou ook kennis met je maken. Houd je maar goed.<br><br>Hartelijke hand van<br>je<br><i>Arthur.</i>","annotationData":[]}},"shortName":"1904-01-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_004_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SCH14_004_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schendel, Arthur François Emile van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Londen"},{"field":"Datum","value":"1904-01-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}