{"id":18322,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1904-02-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>75 Overtoom 28 febr. 1904<br><br>Lieve Beb 't is 'n onbegonnen werk om je brief uitvoerig te beantwoorden; zoo'n ontzettende verwarring van voorstellingen en begrippen; 't is ook zoo onvruchtbaar en hoe strijdlustig en dapper en cordaat je ook bent, ik, van mijn kant, wil geen strijd omdat daarvoor noodig is 'n gevoel van vijandschap dat 'k absoluut niet voor je heb. En 'k zou wel 's willen weten, als 't tegendeel niet waar was en ik, zooals je zegt zoo'n onverschillige egoïst, onverschillig voor jou zoowel als voor mijn lieve mannetjes - wàt 'k bij je kom zoeken en van je hebben moet, en waarom 'k dan nù niet 'n rustig zorgeloos (egoïstisch) leven heb zooals 'k 't had kúnnen hebben ergens in Engeland waar niemand me kent - inplaats van<b>¶</b>'t leven dat 'k in werkelijkheid heb, vol zorg, vol verdriet, zelfs vol wanhoop en alleen. - Is dat 't besluit geweest van zoo'n Godvergeten onverschilligen egoïst? Ik wil dit alleen maar constateeren, Beb, - 'k zie er zelf absoluut geen verdienste in - 't is alleen natuurlijk. En even natuurlijk is 't dat 'k ten allen tijde alles zal doen wat me mogelijk is om 't je makkelijk te maken om zoó veel goed te maken als maar eenigzins in mijn macht is! Maar wat kan 'k in Godsnaam meer doen, zoolang je op dien afstand bent, dan hard werken? 'k Wil niets liever dan je van dienst zijn lieve Beb en die bevliegingen waarvan je praat is zoo'n onzin! Je bent voor mij altijd dezelfde en de beste en liefste gevoelens die 'k ooit voor je gehad heb, heb 'k<b>¶</b>nog, en door alles heen behouden. Maar waar is 't goed voor om daar over te praten zoolang je alles van mij, voor mìjn gevoel, verkeerd begrijpt en je voorstellingen maakt waar ik in werkelijkheid buiten sta? Ik wil je niets onaangenaams zeggen, Bebpy maar 'k weet te goed hoe je van me denkt, ook al hadt je 't niet, in dezen laatsten brief, herhaald. Je heb me zóo veel critiek gegeven al die jaren en daar kan 'k niet tegen, niet zooals je denkt uit ijdelheid en geraaktheid maar omdat 'k door mijn genegenheid of noem 't liefde als dat woord in discrediet bij je is - zoo heel heel graag alles voor je was geweest. Als 'k mij die dingen had aangetrokken uit ijdelheid en geraaktheid zou 'k er rancune door gehouden hebben, dan was m'n gevoel voor je er meê onder gegaan - terwijl er niets van die dingen bij me over is gebleven als verdriet, want telkens is mijn zelfvertrouwen kleiner geworden en heb 'k mijn onmacht moeten erkennen en ten<b>¶</b>slotte ben 'k weggegaan omdat 't mìjn aard is om, als 'k zoó weinig waarde heb mij niet op te dringen. Dat 'k dat nu eigenlijk tòch doe terwijl je me zoo goed overtuigd hebt dat 'k je niet waard ben, is alleen omdat 'k hoop heb dat 'k je verdriet kan verminderen en wat zijn kan voor de jongens; omdat, al ben 'k dan 'n ‘bedrieger’ en 'n ‘egoïst’ en 'n ‘beroerling’ en alles wat je maar wil (en dat 'k allemaal vergeten ben) 'k in mijn hart geen andere wensch heb dan goed te zijn voor het vrouwtje en de mannetjes die me (toch eigenlijk wel?) missen; en als dat maar illusie blijkt, (arme ouwe taaie illusionair!) 'n illusie die schipbreuk gaat lijden op dezelfde klippen waarop al 't geluk van mijn leven is stuk geslagen - dan wil 'k maar dood zijn en begraven en zoo gauw mogelijk vergeten. Denk nou niet Beb, dat 'k hiermeê zeggen wil dat jìj en je critiek en je eigenaardigheden die klippen zijn. Ik weet wel dat je veel beter bent dan ik, vooral veel meér, veel intelligenter en meer de moeite (van te leven) waard; - maar ik, die door mijn<b>¶</b>raseigenschappen niet anders zijn kan dan 'k ben, hoe inferieur dan ook - ik ben 't kind van de rekening.<br>Lieve Bebpy, 'k zie je verstandige gezichtje al als je dit leest, 'k wou dat 'k achter je stond en beî je oogen kon kussen; de jongetjes hebben 'n Moefie en 'n Vafie ook, zeg ze dat maar gerust. Als je nu 'n beetje voelt hoe 't met me gesteld is, en dat geloof 'k wel al druk 'k me gebrekkig uit, want die àndere kant van je ouwen Pim ken je ook wel, al zeg je zulke stoute dingen - dan begrijp je ook wel dat 'k er verder niet op in ga. En wat je wenscht - niet voor jezelf zooals je zegt maar voor de jongetjes - dat kan nog best gebeuren, 'k zie ten minste geen enkel ander bezwaar dan die satansche inferioriteit - help me dan maar om die te boven te komen - maar dan moet 't groeien uit de noodzakelijkheid, als 'n bloem uit den grond, gecultiveerd door den gemeenschappelijken wil van ons beider hart.<br>Nacht lieve Bebpy, tot Vrijdag, 'k kom 11.46 en zal niets voor je meê brengen dan de br. [aard[?] en de lekkere pilletjes, ga nu maar rustig slapen met<br><br>'n hartelijke kus van<br><i>Pim</i><br>","annotationData":[]}},"shortName":"1904-02-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1040_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-02-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1040"}]}