{"id":18325,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1904-05-29","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag morgen<br>29 Mei 1904<br><br>Ik zal maar 'n woordje bij Pam's briefje schrijven lieve Bebpy, hoewel 'k geen antwoord heb gekregen op mijn dikken brief; niet dat er zoo veel in staat maar 'k dacht toch genoeg om je meer rust te geven. Je laatste brieven zijn zoo verdrietig en naar mijn idée zoo onnoodig want er is niets gebeurd sints 'k met Pam uit Antwerpen ging, en 'k vind 't zoo vreeselijk naar, niet alleen dat je verdriet hebt maar dat je je weer bezig houdt met dingen die allang uit de wereld zijn. Ik kan je onmogelijk antwoorden op al die onbillijkheden in je brieven omdat 'k 't zoo'n onzin vind en 't mij, als onwerkelijk, weinig interesseert. 'k Vind 't alleen heel naar voor jou en 'k wil wel mijn best doen om je 't anders te laten zien. Maar 'k weet wel dat 'k, àls 'k zoo was als je schrijft, je vriendschap niet zou zoeken en mijn gang gaan; 'k heb toch geen enkele reden om je te vriend te houden behalve door mijn sentiment-zelf. En als jij nu toch vijandschap wil zal 'k 't op den duur moeten opgeven. Maar 'k geloof niet dat je dat wil. En daarom doe 'k ook<b>¶</b>alles wat 'k kan om de moeielijkheden op te lossen. Ik schrijf op 't oogenblik heel moeielijk, Pam zit ook te schrijven en voortdurend grappen te maken en vragen te doen. Ik zeg hem ook dat hij je dingen moet schrijven voor joù en niet voor hem maar hij begrijpt niet dat je 't niet vreeselijk interessant vindt dat hij in tram 31 met achterwagen 84 gezeten heeft. Hij is zoo opgewekt en vroolijk en gezond lieve Beb; 'k was zoo blij dat je (in een van je eerste brieven) schreef dat 'k goed voor hem zorg; we zijn bijna voortdurend samen en 'k doe wat 'k kan, - net als voor jou - als je in Holland komt kom je dan eerst hier bij mij? 'k Heb natuurlijk geen plaats voor 'n algemeene logeatie; maar we kunnen dan samen eerst naar Aerdenhout; of zullen Pam en ik je daár afwachten? In ieder geval zal je niet in 'n leeg, ongezellig huis komen en dit huis hier is in ieder geval tot je dispositie, voor zoover er ruimte is. Over Aerdenhout schrijf 'k je wel 'n andere keer; 'k ga er van de week weer heen. Dag lieve Beb, o ja: die boeken heb 'k niet gestuurd omdat je schreef, al zoo lang geleden dat je 't Martha zou vragen, ben je dat vergeten? Je kunt ze dadelijk krijgen, zoowel Kloos als Gisa, hoe heet ze ook? Als 'k 't maar weet, dubbel heb je er niets aan. Ik ben er wel vergeetachtig in maar zonder de reden die je schreef!!<br><br>Dag lieve Beb, hartelijk gegroet<br>Pim<br>","annotationData":[]}},"shortName":"1904-05-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0979_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0979_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0979_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0979_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-05-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 979"}]}