{"id":18338,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1904-11-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>10 nov. 1904<br><br>Ja, 'k heb je wel mijn kwaden wil getoond! Zeker door vier of zes weken lang bijna dagelijks naar Aerdenhout te gaan om je dingen uit te pakken en je boeken te arrangeeren en je huis zooveel mogelijk in orde te maken; dat 'k je heb willen verrassen met 'n aardig tuintje en je fiets heb laten maken en er naast heb geloopen buiten adem om 't je te leeren; dat 'k je in mijn laatsten brief heb voorgesteld om geregeld in Aerdenhout te komen mits je alle kwesties zou laten rusten en je hier te ontvangen op dezelfde voorwaarden, waar je heelemaal niet op bent ingegaan, zonder te bedenken dat waar je mìj treffen wil door mij de jongetjes te onthouden, je ook hun treft die hun vader toch graag zien! Zeker ook omdat 'k niets doe dan werken, 't eénige wat me overblijft te doen om te kunnen voorzien in de kosten van onderhoud en opvoeding van de mannetjes - ja, dat alles bewijst wèl mijn kwaden wil! Je beweringen als je ze werkelijk meende zouden zoo vreeselijk dom zijn en dus moet 't<b>¶</b>parti-pris zijn en 't bewijst wel dat 't je niet om de waarheid te doen is maar dat je met geweld gelijk wilt hebben, en geen middelen ongebruikt laat om me maar slecht en leelijk te kunnen zien en je reden en recht zoekt te hebben om mij te kunnen uitschelden, en daardoor bega je die geweldige domheden om me, wat je altijd gedaan hebt, dingen aan te wrijven waartoe ik niet in staat ben en je laatste brief is wel de leelijkste en de schandelijkste dien je ooit geschreven hebt. Het moet wel 'n parti-pris zijn om v. Hamel die dingen te gaan vertellen terwijl we hadden afgesproken dat als je ooit in geldverlegenheid zou zijn, je mij zoudt waarschuwen, omdat, al heb ik 't dan zelf niet, 'k 't altijd toch wel leenen kan, wat 'k al zoo dikwijls gedaan heb. Ik had je den 20<sup>en</sup> Sept. f 200 gegeven en uitgerekend dat je daarmeê tot 1 nov. zou kunnen toekomen. Je weet heel goed hoe mijn positie tegenwoordig is en dat de zaken op 't Spui wat mìj betreft slecht gaan en je weet ook dat, toen 'k bij het opmaken van die akte je vrijwillig f 3 000 heb toegezegd, ik 'n veel beter inkomen had. Verleden<b>¶</b>jaar heb 'k maar f 1 400 verdiend, hoe wil 'k jou dan f 3 000 uitkeeren? <i>Ik</i> kan 't niet helpen als de menschen mijn schilderijen niet willen koopen en in 'n dergelijken toestand, waaraan ik niets doen kan, ben 'k niet verplicht die bepalingen na te komen, of liever 't is onmogelijk. Als 'k weer zenuwziek word of doodga houd 't heelemaal op en dàt mocht je wel 's bedenken voór je er toe komt om mij brieven te schrijven die me den slaap ontnemen en me ongeschikt maken voor mijn werk. En wil je daar meê doorgaan dan blijft me niets anders over dan ze je ongeopend terug te zenden.<br>Uit de cijfers die je in je brief noemt blijkt dat je niet opschrijft en aangezien mìjn boekje in 't loopende jaar 'n bedrag aanwijst van ± f 1 800 prefereer ik in 't vervolg je geld aan van Hamel te sturen die 't graag voor je zal administreeren. Ik heb hem in dien geest geschreven en zal met hem dan ook de f 11 200.- verrekenen die je toekomen van het geld van mijn vader; maar zooals je weet uit de bepalingen in de akte vermeld zal daar eenigen tijd over heen moeten gaan.<br>Voorloopig zal ik je niet meer dan f 150. in de maand kunnen geven, met nu<b>¶</b>en dan iets meer zoodat je, ook dit jaar, beschikken kunt over 'n f 2 000, die met de subsidie van je mama (als je 4% rente betaalt = f 1 000) 'n inkomen vormen van f 3 000 en vrij wonen, zoodat er geen sprake kan zijn van ernstige geldzorgen. Mettertijd, als 'k weer meer verdienen ga, zal 'k je graag al 't achterstallige teruggeven maar vooreerst kan daar geen kwestie van zijn.<br>Overigens staat alles wat 'k bezit tot je beschikking.<br>Ik krijg daar net je briefkaart: zoodra 'k in de gelegenheid ben zal 'k v. Hamel wat sturen maar mijn eigen huishuur is nog niet betaald en sints den 1<sup>en</sup> heb 'k niets ontvangen. Ik werk hard en heb bijna weer 'n schilderijtje klaar maar v. Hamel zal je zeker geen voorschot weigeren als je 't noodig hebt.<br>v. Empelen heeft gelijk; die rhododendrons zijn niet berekend; hij is betaald en 'k ben niet gek genoeg om te betalen wat niet geleverd is, - 'k kan me er verder niet meê inlaten. Wat mijn eigen levenswijze betreft waar je zoo charmant over schrijft, daar heb je geen begrip van; 'k geef voor mezelf bijna niets uit en doe niets dan werken.<br><br>Met mijn beste wenschen voor 't welzijn van de jongetjes en jezelf<br>W.W.<br>","annotationData":[]}},"shortName":"1904-11-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1047_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-11-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1047"}]}