{"id":18330,"name":"Witsen, Willem Arnoldus aan Vloten, Elizabeth van | 1904-06-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag avond 26 Juni 1904<br><br>Wat is dat nou weer vreeselijk vervelend dat je zoo'n kiespijn hebt, lieve Beb. Waarom laat je die kiezen niet in Antwerpen trekken? Dat is toch geen heksenwerk, en dan ben je er af - 't is zoo pijnlijk, arme Beb, en lastig ook als je niet kunt eten, - ga toch naar den eersten den besten kiezen jood, 't is alles beter dan zoo'n pijn. - De matten zijn nog niet gekomen, 't is 'n gemeene boel om 't geld te accepteeren en 't dan niet, of zoo laat te sturen! 'k Zou er maar gauw eens heen gaan. Zooals je uit Pams briefje ziet zijn we vier keeren van de week naar Aerdenhout geweest; voornamelijk om dingen uit te pakken, boeken en kisten andere dingen; de gordijnen ben 'k nog niet tegengekomen maar als ze<b>¶</b>in die zwarte kist zijn van Kaatje dan zal 'k ze gauw in orde laten maken. Dora had al eenige boeken uit gepakt, maar niet uit geklopt en alles zoo maar door elkaar in 'n kastje en den sleutel er af. Gelukkig was de knip er niet op (zoo echt slordig!) en kon 'k 't met eenige moeite open trekken; 'k heb nu al de boeken geklopt en gerangschikt, alles bij elkaar wat bij elkaar hoort en de tijdschriften enz. in de benedenkastjes. Ik heb bij deze gelegenheid gezien dat al je boeken in de vijf kastjes kunnen.<br>Ik ben blij dat je 's eindelijk van die Belgen af zult zijn; die Jans was ook 'n exemplaar! De slechtste hier is er heilig bij! Ik heb nog niet met Anna gesproken, maar zal het een dezer dagen doen. Vandaag is ze weggebleven maar 'n vriendin gestuurd<b>¶</b>die kwam zeggen dat Anna zoo overstuur is geraakt, gisteren door Mina, mijn keukenmeid, dat ze te bed lei en onmogelijk komen kon. Die Mina is 'n ‘Judas’ zegt ze. Ik geloof 't graag; je moet haar streken kennen; 'k heb haar vandaag gezegd dat ze direct de deur uit gaat als ze zulke moeielijkheden maakt (ze schrikte zich 'n aap!). Die hooge lambriseering zal, dunkt mij, heel mooi doen. Veel plaats om dingen op te hangen is er niet; feitelijk heel weinig, - maar 'k zal de voornaamste teekeningen en etsen wel kunnen hangen. Van Hamel heeft groot gelijk dat hij niet betaald heeft, 'k ben er blij om want de eisch was hoogst onbillijk. Je hebt me niet geantwoord op 't linoleum; 'k raad 't je wel aan; iets beters en goedkoopers krijg je toch niet en dan is 't weer gedaan, ten minste - 't gaat in eén moeite door. Als die matten er nu<b>¶</b>maar waren dan konden we wat op schieten! Die kennis van Marie was 'n schilderes; 'k heb haar in eén middag geschilderd zooals 'k iedereen schilder die mij onder de hand komt; 'k wou maar dat 'k er wat meê te doen kreeg, 'k geloof wel dat 'k 't kan leeren. Ik doe 't heel veel en ieder die maar wil poseeren, wel 20 portretten! Allemaal voor studie; hoe die kennis heet weet 'k niet, 't is geloof 'k 'n leerling van Marie; ze heeft mij haar werk laten zien, maar 'k vond er niets aan. Ook niet zoo belangrijk om 't je te schrijven. Ik kreeg zoo even 'n telegram van Mien uit Tyrol, waar ze met Nol aan 't reizen was: Nol is Vrijdag avond overleden aan 'n hartverlamming. Ze zijn 14 dagen weg en hij schreef me nog pas 'n opgewekten brief. Je kunt zonder hekel aan hem denken als mijn besten vriend dien 'k verlies; hij is de eénige geweest die mij in mijn gezicht ongelijk gaf, altijd - en precies durfde zeggen wat hij er van vond. Dinsdag ga 'k weer naar Aerdenhout, morgen worden de lambriseeringen beneden gemaakt.<br>Dag Beb, hoû je maar goed met die beroerde kiespijn; prettig dat Dora gauw komt en Rosema valt ook nog meê!<br><br>Dag veel hart. groeten aan allen.<br>","annotationData":[]}},"shortName":"1904-06-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-0980_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Vloten, Elizabeth van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-06-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 980"}]}