{"id":18337,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1904-11-04","paralleltexts":{"Transcription":{"text":"4 Nov. 04<br><br>Waarde Heer Witsen,<br>De gewenschte f 400 heb ik zaterdag laten zenden, maar ik had nog geen gelegenheid U te schrijven. Gaarne wil ik mijn best doen U te helpen aan het overige gewenschte bedrag, maar ik kan U dat niet vast belooven. - Niets vlot er eens prettig. Eilers zoo wel als ik, dacht dat Uw de Zwart, zoo te zeggen, al verkocht was, maar ja wel, nu vindt de bewuste liefhebber het te grijs &amp; te doods.<br>Als ik Uw rekening courant naga, dan bevind ik dat Uw debet niet zoo heel groot is, wanneer men de laatste etsen daarvan af trekt, maar ik heb aan die etsen niets, zoolang ze niet gedrukt worden.<br><b>¶</b>Bloemkolk [xxxxx] dat gij nog [xxx] 4 etsen moeten gecrediteerd worden, is dat zoo? En hoeveel hadt gij U gedacht voor die etsen?<br>Bloemkolk vertelt mij dat gij ze niet meer zelf drukken kunt. Maar wij moesten er toch een mouw aan passen, omdat wij nu eenmaal begonnen zijn met aan te kondigen, dat die eerste 20 door U gedrukt worden. Mij dunkt als de drukker nu <i>al</i> het ruwe werk van inktopbrengen &amp; afvegen doet en gij alleen maar de laatste toon aanbrengt, dat zal toch niet vermoeien. Wilt U eens over eene oplossing nadenken?<br>Eilers maakt nu overal kennis in Amerika en in het voorjaar komen de kunstkoopers ons bezoeken, wij moeten dan Uw [nieuwe[?] etsen ook kunnen verkoopen.<br><br>Met mijn beste wenschen voor Uw spoedig herstel en vriendschappelijk gegroet<br>Uw<br>K Groesbeek<br>","annotationData":[]}},"shortName":"1904-11-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-11-04"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 37, p. 111, 112v"}]}