{"id":18349,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1905-02-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Beste Wim, ik ontvang daar juist je brief en ik vind het prachtig je waarschuwing om het etsengeld nu niet te entameeren, om de eenvoudige reden, dat je dubbel en dwars gelijk hebt. Om je de waarheid te zeggen schaamde ik me na het zenden van den brief dan ook halfdood en hoewel ik nog niet je brief verder heb gelezen (ik had juist een papier voor me om je te schrijven onder mijn opstellen), wil ik je nu al zeggen, dat 't heele geval zijn oorzaak had in 't feit, dat ik dood verlegen met me zelf zat.... en weer zit. En nu zit ik in de opstellen van 67 meisjes. En de volgende week komen ze zelf, een week achter mekaar. Mejuffrouw Jans houdt 't stil met Ebb. Beiden kan ik niet meer<b>¶</b>uitstaan. Nu ga ik weer verder lezen.<br>O, Wim, dat ‘je dan voor dezen keer’ is heerlijk. Wat ben je toch een heerlijk goede vent, om je zoo serieus angstig voor mij te maken. Ik zit hier op 't oogenblik met 22 centen in huis, maar ik zal wat leenen van C. tot den 1<sup><i>en</i></sup> en als je me niet kwalijk neemt, als ik onverhoopt je zou moeten telegrafeeren (om het langduren der zitting, wat ik niet denk) wou ik graag - ik krijg er onweerstaanbaar verlangen naar, in eens - Zaterdag 5.15 aankomen om Zondagmorgen vroeg weer te vertrekken. Ik heb met je nog nooit zoo'n prettig gevoel gehad met geldleenen. Schrijf me maar eens gauw of je me hebben kan.<br>Wat Wimpie betreft, waar je tot mijn pleizier ook over schrijft, Zaterdag gaat<b>¶</b>hij naar Zutphen en is hij eindelijk van zijn tantes verlost, die hem gewoon onder den wol begraven zouden. M. is niet zoo van inpakken.<br>Ik wou je zaterdag nog over eene aangelegenheid in het bijzonder spreken. Chap - het idee is Chap's - vond 't verleden zoo gek, dat ik mijn vroeger werk niet uitgaf. Als je eens een halfuurtje hebt, noteer dan eens precies, met de bladzijden, wat ik geschreven heb en leg de deelen eens apart. We hebben het er nòg eens over gehad. Veen geeft er toch wel een paar honderd of honderd gulden voor en ik wou zoo graag van de Indische familie Kanaal 60 een Engelsch twee persoons ledekant overnemen om nu eens eindelijk voor mijn dood getrouwd te raken en verder nog een secretaire met zoo'n<b>¶</b>ronden klep aanschaffen, zoodat ik eindelijk eens wat afsluiten kan en mijn boel telkens kan laten liggen tot den volgenden avond. Dat zijn twee ingrediënten, die ik heel noodig heb.<br>Wat die schetsen betreft. Van de week zag ik in het koffieuur een handschrift liggen: het Leven. Van een zekere Drabbe staan daar drie vrij grove schetsen in, onderwerp en manier, als drie schetsen van mij. Ik wist niet wat ik las: Het ophalen van een drenkeling uit een Amsterdamsche gracht; Amsterdamsch straatleven en een concert. Het was wel eigen werk, maar toch sterk geïnspireerd. De varieteit was 't socialisme er in.<br>Nu beste Wim, Zaterdag 5.15, lijn 3 en naar jou toe tot Zondagmorgen.<br>Ik ben een heel eind achter met mijn werk.<br><br><i>Jan</i><br>","annotationData":[]}},"shortName":"1905-02-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF151_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1905-02-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}