{"id":18379,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1905-12-01","paralleltexts":{"Transcription":{"text":"1 Dec. 05.<br><br>Waarde Heer Witsen,<br>Het doet mij leed dat ik niet onmiddelijk aan Uwe wenschen kan voldoen. Gij kent den toestand. Jaren achter een hebben wij gekocht alles wat door U gemaakt werd, te gelijker tijd naar mijne meening altijd den prijs te hoog op drijvende. Thans zitten wij met eene collectie werken van U plus de voorschotten U gedaan, tot een gezamelijk bedrag van ± f 35 000-.<br>Nu begrijpt U toch dat wij niet gaarne dat bedrag vermeerderen en alleen wenschen aan te koopen, dat wat o.i. en verkoopbaar is en Uw reputatie eer aandoet. Daarbij moeten wij er op bedacht zijn, de prijsopdrijving [onmerkbaar[?] wat te neutralizeeren, zonder [daarbij[?]<b>¶</b>Kunt U ons helpen in den verkoop, des te beter. Laatst kwam de Heer Akkeringa bij mij die mij vertelde, dat hij vier studies kon verkoopen. Wij zijn overeengekomen dat in zulk een geval hij 25% voor de firma rekent. Hij verkocht de vier [studies[?] en werd voor drie kwart van den opbrengst die hij ons overhandigde gecrediteerd. - Wanneer U dit schilderij kunt verkoopen, laten wij dat dan even zoo doen en draagt ons dan de helft van het bedrag af. Als wij echter het schilderij moeten koopen, dan is mijn meening dat men op den vóórgrond aanmerking zal maken. Naar mijn bescheiden meening zijn de huizen goed maar de voorgrond is er nog niet. Of het is het water, of de straat of de schuiten - ik kan dat niet zeggen maar er ontbreekt wat. De steenhoop die zoo betrekkelijk op den voorgrond staat, is o.a. onvoldoende uitgesproken. Dat is een rosse plek op de straat maar geen hoop steenen. Gij weet ik geef mijn oordeel gaarne voor beter, als Wisselingh &amp; Eilers anders oordeelen mogen zij beslissen. In middels om U van dienst te zijn hierbij f 100 in afwachting dat U spoedig een ander werk levert of mijn bewering juist vindende, dit schilderij kunt veranderen. Ik boek die f 100 pro memorie en moet ze op mijn privé rekening [xxx]agen als ze niet Uw spoedig herstel.<br><br>Hoogachtend<br>Uw<br>K Groesbeek<br>","annotationData":[]}},"shortName":"1905-12-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1905-12-01"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 38, p. 348, 349v"}]}