{"id":18386,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1906-04-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag 8 April<br><br>Beste Wim, ik wensch je wel geluk, met den goeden afloop van je onfortuinlijk ongeval en heb wel hoop dat, als je nu maar voorzichtig handelt en er een dokter op na houdt, je volstrekt niet aan een noodzakelijke herhaling of aan een bepaalde kwaal hoeft te denken. Dat hoesten op dien Zondagmorgen, toen ik bij je was, was 't begin en leek als twee droppelen water op wat Marie toen der tijd elken morgen deed. Ook heeft ze, gelijk vroeger nog eens van die benauwdheden gehad. Ik mag nu lijden, dat je dat heele geval niet zonder een dokter hebt klaar gespeeld. Je moet in zoo'n geval je organen laten controleeren en zelf<b>¶</b>zoo weinig mogelijk je conclusieën stellen. Met het uitgaan, waarover je schrijft, mag je wel zeer voorzichtig zijn; de wind is schraal, nog heelemaal Maartsch. Marie mag tot dusver niet uit, wat haar zeer verdriet, want ze voelt zich zoo verkleumd in de kamers door gebrek aan beweging.<br>Ik geloof niet, beste Wim, dat je leven in gevaar is geweest, maar je moet, als je zoo ernstig ziek bent, toch nooit verzuimen (laat het nu uitblijven tot ons zestigste jaar), mij dit eens te laten weten. Je mag dat werkelijk nooit nalaten.<br>Gelukkig als je verhuizen een beetje meeloopt; ik hoop, dat je je er weinig mee hoeft te moeien en als 't niet heelemaal naar je zin gaat, denk dan maar, dat je er altijd nog bent, om 't wat<b>¶</b>later te verbeteren. Ik ben anders wel benieuwd om alles te zien als 't klaar is en als je toch een leiding op je waschtafel laat maken, denk er dan aan om ook zoo'n Geysertje er bij te nemen, als de kappers hebben voor warm water. Zoo'n toestelletje kost een 20 gld. en is zoo makkelijk in alle gevallen, dat je even een kleine hoeveelheid warm water hebben wilt (als je olie-handen hebt van je werk, voor scheren enz.). Het geval interesseert me wel; als ik 't doen kon, zou ik altijd een waschtafel met waterleiding willen hebben en geen stel; het geeft een zekere fermheid en degelijkheid aan 't geval en herinnert aan alle goede inrichtingen tot van der Pijl incluis.<br>Deze aardigheid ter zijde gelaten, heb ik wel vermoeden, dat je werk<b>¶</b>erg ten achter zal zijn, zoodat je een drukken zomer voor den boeg zult hebben. Het is overigens een drukte van zeer genoegelijken aard en die langzamerhand (als bij alle schilders die overwonnen) een tweede natuur zal worden.<br>Je schrijft niets van Nieuwenhuis; die komt toch nog steeds bij je?<br>Ik zou graag wel eens je willen aanhooren, om te weten hoe je je nu tegen een herhaling van je ziektegeval te behoeden denkt. Ik zal je geen raad geven, omdat ik zoo weinig raad te geven weet en óók omdat het er op ingaan een temperamentsquaestie is. Ik ben alleen overtuigd, dat je teveel met een demietje hebt geloopen en dat als ik 't zoo vroeg gedaan had, ik net als vroeger jaren<b>¶</b>toen ik nooit geld voor een winterjas bij mekaar wist te krijgen, weer last van kortademigheid zou hebben gekregen. Als je nu elken dag op den Heiligenweg had gezwommen, wat niet het geval is geweest, zou ik je ook afraden met koud weer daar heen te gaan, omdat 't toch altijd eenigszins kunstmatig is, om in andere maanden dan Juli of Augustus te zwemmen in ons klimaat.<br>Beste Wim, slaap veel (8 uur); slaap vroeg en slaap in de wol en niet in lakens.<br>Ik heb nog altijd zoo'n sterk geloof in je natuurlijke perfectie, ook lichamelijk, dat je vermoeden van een kwaal er bij mij nog niet<b>¶</b>in wil. Bij jou is alles incident en waarin je doorziendheid altijd weet te remedieeren, ook door tusschenkomst van een dokter, als 't noodig is.<br>Ik ben erg benieuwd je eens te zien en door eigen aanschouwing waar te nemen, dat je weer definitief aan 't opkrabbelen bent. Je handschrift toont geene afwijking; nergens een verzakking.<br>Ik heb goeden moed; schrijf me eens gauw.<br><br>Met Marie is het nog niet wat het wezen moet. Gister is Wimpie teruggekomen. Ze kan nog slecht tegen de drukte der kinderen en moet elken dag van 1-5 rusten. Ik heb hoop op de lente en de bloesems in den tuin die haar en mij weer<b>¶</b>lustig moeten maken. De eene perzik is geheel open bloem; de andere, die verleden jaar krulziekte had, heeft een schraal bloemetje. De appels en peren staan prachtig in knop. Als er dus geen tegenslag komt, kan alles mooi worden van 't jaar. Ik dek de perziken elken avond met matten en zou het een geluk rekenen, niets meer om handen te hebben dan de zorg voor allen en de verpleging der bloemetjes.<br>Wat de uitgaaf betreft, zal ik dunkt me eens aan van Looy schrijven; tot dusver deed ik 't niet, doordat ik - vreemd geval - hem mijn contract niet terugzenden kon. Dat was heel aardig: 50 gl. terstond, na 300 ex. weer 50 gl.; na 400<b>¶</b>weer en zoo vervolgens. Het was uitsluitend tusschen hem en mij. Het 3 weken aanhouden door van Deyssel kan alleen gewettigd zijn door eene ernstige ongesteldheid - in andere gevallen is 't <i>mij</i> (omdat het contract alleen tusschen van Looy en mij is), <i>onbegrijpelijk</i>. Is van Deijssel van 't ras der ambtenaren? denk ik telkens door de tijden heen. Zou 't jou overkomen kunnen? Maar - misschien is hij werkelijk ziek.<br>Het is anders een tegenvaller dat oponthoud met van Looy. Als die mij nu in den steek gaat laten ben ik - ongerekend het geld, dat een meevallertje was - mijn kans op de uitgaaf kwijt. Wellicht voor altijd.<br>Ik zal hem eens vragen<b>¶</b>waar mijn proeven blijven.<br>Jantje moet, waarschijnlijk volgende week, zijne operatie ondergaan. Moet 't naar de oude methode, dan is naar 't schijnt, wegmaken er bij noodig en wilde de Geus hem in 't ‘Roode kruis’ behandelen. Er is echter vrij groote kans dat 't naar een nieuwe methode kan gebeuren, waar 't instrumentje voor is besteld, en waardoor de pijnlijkheid minder of er af zou zijn.<br>Ik begrijp, beste Wim, dat je te langen leste, pleizier kreeg in je ziek liggen onder die behandeling. Wil Marie en Mien hartelijk van mij groeten. Ook van Marie, die je het beste en spoedig herstel van krachten toewenscht.<br><br>Een hand van<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1906-04-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_006_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF146_007_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1906-04-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}