{"id":18489,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1906-11-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag.<br>13 Nov. 1906<br><br>Beste Wim,<br>Erg blij was ik met je brief. Want ik had je, onmiddellijk na J.'s bezoek aan Gr., den uitslag gemeld, en wat wij nu verder zouden pogen te doen. Je gaf toen natuurlijk geen antwoord, omdat die brief je niet bereikte. Maar ik dacht: och hij zal het te druk hebben met zijn eigen dingen, en wat valt er ook eigenlijk te antwoorden. Maar toen ik bericht kreeg van de post dat je adres onbewoond was, en waar ze nu met dien Heine moesten blijven, schreef ik als een speurder naar W. b. D. doch zonder hoop dat je daar zou zijn. Want ik dacht, dat je daar in den winter niet werken kon.<br>Nu enfin, nu is 't in orde: Heine heb je nu zeker.<br><b>¶</b>Ik zal je nu hier, wat korter, weergeven hoe J. het bij Gr. heeft gehad. Eerst wat stroef en hoog, werd hij langzaam-aan wat menschlijker, of juister, maatschappelijker en liet doorschemeren, dat v. D. niet wou. Hij zei b.v. ‘Als ik er in toestemde, ben ik zeker dat er ruzie zou komen tusschen v. D. en K.’ Nu kan hij natuurlijk alleen die vrees hebben, indien hij gemerkt heeft dat v. D. niet zoo erg op de vereeniging is gesteld. Ook van de f 70 waar v. D. tegen jou over sprak, wist hij absoluut niets. Hij wou in geen geval hooger gaan dan f 40 per vel, voor medewerking.<br>v. D. blijkt dus in allen gevalle iemand te zijn, op wiens woorden en daden geen staat valt te maken; hij spreekt, zooals het hem op het oogenblik in zijn kraam te pas komt, al raakt hij daardoor ook in tegenspraak met<b>¶</b>de feitelijkheid.<br>Je merkt wel aan de rustige manier, waarop ik dezen karaktertrek van hem hier spontaanlijk uitdruk, dat ik volstrekt niet boos op hem ben: het is alleen maar een desillusie voor mij, de zekerheid die ik nu heb, dat ik hem ethisch te hoog heb geschat.<br>Uiterlijk zijn v. D. en ik natuurlijk goed met elkaêr. Zijn recensie van de Bilderdijkbloemlezing is gunstig te noemen, en ik heb hem daar schriftelijk voor bedankt.<br>Ik weet niet of ik je verteld heb, dat Hein hier kwam, toevallig op J.'s verjaardag, 1 September. Hij was heel goed, en heeft zelfs gelachen. Hij zei dat hij weer lust in werken had, en er zich maar wat over heenzette. D. zit nu op Meerenberg: dus het schijnt toch wel iets serieus' te zijn. Wij hadden hem, ons heele huwelijk, nog niet zóó gezien, zóó menschen freundlich, gemoedelijk-positief.<br><b>¶</b>Hij heeft mij nu zelfs een vers gezonden, De Kunstenaar, opgedragen aan mij, ontstaan door de wat-dwaze aanvallen in de pers op mij van den laatsten tijd.<br>Ik heb nu een langen kroniek geschreven over v. Eeden, heel kalm in den vorm, maar waarin ik hem toch geducht de waarheid zeg. 't Is toch curieus: toen ik van Eeden pas kende, zeiden andere jongelui, die hem óók kenden, wel eens tegen mij: v. E. is zóó'n gemeene vent! Je zal zien, dat je in later tijd last met hem krijgt. - Ik lachte daar wat om, en hield het voor studenten-antipathietjes, maar bijna een kwart eeuw later heeft het zich toch bewaarheid. Nu beste Wim, dank je nog wel zeer voor je hartelijken brief en voor alles: kom je nog eens aan? J. doet nu moeite, bij vreemde menschen geld bij een te krijgen om de N.G. in stand te houden. 't Is een allerberoerdste historie.<br><br>Met onze hartel. groeten<br>je<br>Willem<br>","annotationData":[]}},"shortName":"1906-11-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO097_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1906-11-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}