{"id":18540,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1908-04-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 82 Amsterdam<br>21 April 1908<br><br>Beste Willem,<br>Het is al eenigen tijd geleden dat ik je boekje heb ontvangen en door veel werk en andere bezigheden heb ik verzuimd je er voor te bedanken. Je mag hier vooral niet uit afleiden dat ik er onverschillig over zou zijn want het tegendeel is waar en ik stel het altijd op hoogen prijs dat je om mij denkt. Ook uit naam van Marie moet ik je hartelijk bedanken. Ik ben den laatsten tijd nog al eens in den Haag geweest om etsen te drukken maar heb, doordat ik altijd 's middags naar huis ga, geen gelegenheid gehad je op te zoeken. Op 't eind van deze week echter, Vrijdag of Zaterdag stel ik mij voor je in den middag eens te bezoeken; tegen drie uur of zoo, of wat vroeger want ik moet om 4¼ weer met den trein naar huis. Ik zou je dan meteen graag willen spreken over een kwestie waarin je mij kunt helpen als je wilt. De zaak is in 't kort deze: Naar aanleiding van<b>¶</b>de houding der tegenwoordige dagblad critiek in 't algemeen en van een artikel in de Oprechte Haarlemmer in 't bizonder bij gelegenheid van de studiën-tentoonstelling in ‘Arti’, heeft er een bespreking plaats gehad van eenige schilders van onze generatie waarvan het resultaat is geweest dat Karsen een stukje heeft opgesteld dat mede onderteekend is door Breitner. Hoewel anderen waaronder ook ik zich hier bij geheel aansluiten is het stukje alleen onderteekend door deze beide heeren in hun kwaliteit van commissie leden van de bedoelde tentoonstelling.<br>Karsen heeft dit stukje ter plaatsing aangeboden aan de Oprechte Haarlemmer die het, waarschijnlijk op advies van of althans met medeweten van hun recensent, den heer F.C., geweigerd heeft. Ook andere bladen (o.a. het Handelsblad) hebben in denzelfden geest gehandeld, wat niet te verwonderen is aangezien de bedoeling van het stukje is de onbevoegdheid aan te toonen van de tegenwoordige<b>¶</b>dagbladcritiek voor zooverre deze in handen is van leeken.<br>Ik heb nu voorgesteld om het te sturen aan de redactie van de N.G. in de meening dat, waar 't eigenlijk geldt een voortzetting van de campagne waaraan Karsen zoowel als ik twintig jaar geleden hebben deelgenomen in de N.G., je mogelijk geen bezwaar zult hebben dit protest te plaatsen. De heer F. C(oenen) behoeft het zich niet aantetrekken als in het stukje betoogd wordt dat hij geen verstand heeft van schilderen: wìj schilders zouden met evenveel recht kunnen gaan schrijven over zíjn romans en dat zullen wij toch ook wel laten! Als je geen principiëelen bezwaren hebt zou je het misschien als varium (het zal niet meer zijn dan 1 bladzijde druks) in de volgende afl. kunnen plaatsen. Schrijf mij dit even, beste Willem, dan breng ik het meê aanstaanden Vrijdag of Zaterdag.<br><br>Wil Jeanne ons beider hartelijke groeten overbrengen en ontvang zelf een stevige handdruk van<br>je ouwen vriend<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1908-04-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-033_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1908-04-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Autografenverzameling W. Kloos"},{"field":"Signatuur","value":"KW 69 F 22"}]}