{"id":18618,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1908-11-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>v.h. 1 Nov. 1908<br><br>Lieve Cobi, ik heb gewacht op je aangekondigden brief om te antwoorden op het telegram. Wij kunnen morgen niet komen omdat we er niet op gerekend hebben. Ten eerste moet ik morgen ochtend plaatsen bespreken voor Casals-Röntgen en dat luistert nauw want als ik geen plaatsen krijgen kan op de eerste rij boven, dan gaan we niet; ik moet er dus zelf en vroeg bij wezen. Ten tweede komt Willy Rutgers koffie drinken en ten derde, het meest overwegende bezwaar, moet Marietje Dinsdag thuis zijn omdat dan baas v.d. Muts komt afrekenen (huis huur brengen en verschillende zaken bespreken). We zouden dus morgen avond terug moeten<b>¶</b>zijn en dat vind ik te gehaast. Als wij komen zou ik graag wat muziek met je maken, mijn cel meê brengen en blijven overnachten zonder vreeselijke haast. Er is onzerzijds echter geen bezwaar om te komen omstreeks 22 of 23 van deze maand, dat is dus over drie weken. Dan ben ik waarschijnlijk klaar met het portret van Kloos, dat ik ets en met de andere etsen waarom ik ook nog naar Wijk bij Duurstede moet. Zeer waarschijnlijk ben ik dan op een overgang naar ander werk en zal 't goed zijn, om er 'n paar dagen uit te gaan. In alle opzichten is 't dus beter zooals je 't zelf eerst beschikt hebt. Dat <i>ik</i> schreef dat ik misschien later niet zou kunnen, deed ik omdat ik weet er heelemaal niet meer uit te<b>¶</b>komen als ik eenmaal aan 't schilderen ben, want er staan vele schilderijen waaraan ik heel veel werk zal hebben. Als Liesbeth tegen dien tijd misschien niet meer thuis mocht zijn schrijf 't me dan even dan zal ik haar 't beloofde etsje sturen; 't is juist af gekomen. Ik verlang erg om eens prettig muziek te maken; gisteren avond heb ik 4 sonaten gespeeld met Willy R. maar gewoonlijk blijft dat bij één keer in de week zoodat ik telkens als 'k begin 't gevoel heb of mijn vingers van hout zijn. Dat komt doordat we bijna elken avond of uitgaan of iemand hebben en op den duur is dat vreeselijk vervelend. Marie zit veel liever kousen te verstellen terwijl ik studeer dan al die drukte van menschen en uitgaan. We hebben dan ook nu besloten het te beperken tot 't bepaald noodige. Vooral nu<b>¶</b>we alleen zijn, zonder meid, is 't zoo prettig om alles samen te doen en 't is wel rustig zonder meid. Maar op den duur gaat 't niet, 't is te vermoeiend voor beiden. Van de week toen ik met Marie in de tram zat kwam Jo er in en ging precies tegenover ons zitten. M. wist niet wie 't was en was heel verbaasd toen 'k 't later vertelde. Hij groette niet zoodat ik ook deed of 'k hem niet kende. Waarom komt Tholen niet 's kijken in Arti? 'k Heb hem al verwacht met Cobaatje maar er schijnt niets van te komen. We zouden 't zoo heerlijk vinden vooral als ze 't niet zoo kort maken. Ik wist niet dat je zooveel houdt van schaken; ik ben altijd graag bereid en houd er ook bizonder veel van. Maar 't is net als met de cel: gewoonlijk ééns in de week met van Schendel en die is nu verhuisd naar Ede zoodat 't ook uit is. Schrijf nu nog eens bij tijds of 't je schikt dat we over 'n week of 3 komen? 'k Hoop dan wat gelegenheid te hebben tot studeeren en zou graag al de son. van Bach &amp; Beeth. spelen. Cassals speelt met Röntgen 2 son. van Bach, 'k ben er erg benieuwd naar. Als je naar Ewijksh. gaat<b>¶</b>laat ik alles in den steek om een poosje bij<b>¶</b>je te komen. Dat is eén van de illusies van Marie en ikzelf zou 't ook heerlijk vinden.<br><br>Nu, beste, veel<b>¶</b>hart. gr. aan allen en 'n zoen van M. en van mij<br>je liefh.<br>W.<br>","annotationData":[]}},"shortName":"1908-11-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT04_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1908-11-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}