{"id":18613,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1908-08-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 6 Aug. 1908<br><br>Beste Willem,<br>Het spijt mij dat je een stukje in het Handelsblad hebt ingezonden en bent ingegaan op dat gemeene artikeltje dat geschreven is door een zekere, v. Bruggen die volgens Arthur van Schendel een bizondere pik op je schijnt te hebben. Indertijd heeft Arthur je al willen waarschuwen om niet, zooals je toen bij een critiek op Gorter hebt gedaan, om niet aftegaan op verslagen van het Hdlbl. omdat zoo'n vent als v.B. je er graag zou laten inloopen. De tegenwoordige dagblad redacties schijnen 't zoo nauw niet te nemen: v. Duyl, de oude gelukkige echtgenoot van Th. Schwartze, oud president van den Journalisten kring, schreef in dien geest een briefje aan Wiesing, den hoofdredacteur van de ‘Groene’ waarin hij hem de opname verweet van het stuk van Plasschaert (waarschijnlijk hetzelfde dat jij geweigerd hebt)<b>¶</b>erbij voegende dat het prestige van de pers naar de maan gaat als een redactie dergelijke gemeene insinuaties opneemt (de verdachtmaking dat de kunsthandel de kwestie op touw zou hebben gezet en Karsen en Breitner, als pionnen in 't schaakspel, naar voren geschoven).<br>Waar is dan een redactie voor? vraagt v.D. Ik vrees dat je geen plezier zult hebben van je ingezonden stuk, beste Willem, je weet niet wat 'n gemeene boel de journalistiek is!<br>Ik vind 't heel beroerd dat ik je onaangenaamheden op den hals heb gehaald door 't stuk van Karsen maar ik ben aan den anderen kant toch blij dat ik het je gevraagd heb. Het is een protest geweest van vakmenschen tegen leeken critiek, hoe mooi dan ook geschreven. Wij hebben waarlijk geen resultaten verwacht, niet verwacht dat de heeren in 't vervolg hun mond zouden houden. De bedoeling was alleen te protesteeren. Maar dat al die<b>¶</b>heeren (Frans Coenen heb ik nog niet gelezen maar ik houd hem voor te verstandig en te fijn om er aan meê te doen) zoo venijnig zijn gaan sputteren is wel 'n bewijs dat zij zich iets hadden aan te trekken. Wat heeft Karsen nu eigenlijk gedaan, wat Breitner die zijn naam leende, wat jij die om mijnent wil het stukje plaatste, om door het slijk te worden gehaald door eenige obscure, journalisten, 'n v. Brugge, 'n Querido (dat is 'n mooi stuk!), 'n Kikkert! Is dat niet 't beste bewijs hoe inferieur die kranten wereld is dat ze niet de minste deferentie hebben voor groot talent.<br>Ja, die vorm van Karsen is 't zwakke punt! Maar hij verbeeldt zich heelemaal niet dat hij schrijven kan. Hij heeft de pretentie niet, die al heel mal zou zijn, om literair te schrijven! Vergeet ook niet dat oorspronkelijk zijn stukje bestemd was voor de couranten en zijn die zoo literair? Is 't nu niet 'n beetje treurig dat al die tegenstanders met het zelfde verwijt aankomen dat<b>¶</b>het slecht geschreven is? Is dat niet alleen de uiterlijkheid - 't is toch ook z'n vak niet - en heeft hij daarom minder gelijk als hij zegt dat de critiek in handen is van onbevoegden (al schrijven die menschen nòg zoo goed). Dat het jou kwaad zou gedaan hebben geloof 'k niet, je merkt ook weinig van de instemming en die groep is van heel wat beter allooi!<br>Tijdens ons verblijf te Noordwijk heb ik een gesprek gehad met Groesbeek waaruit mij is gebleken dat je in de kwestie van verleden jaar Thijm verkeerd hebt beoordeeld. Ik zal je bij gelegenheid vertellen hoe de vork in den steel zit. Het is wel heel anders dan wij ons hebben voorgesteld.<br>Nu beste Willem, ik hoop je gauw weer eens te zien, trek je die vervelende kwestie maar niet aan, Arthur zal je wel uitleggen dat daar weer 'n persoonlijke wraakneming achter zit. Je spreekt hem toch eerstdaags, is 't niet. Ten minste, hij sprak erover dat hij je gaarne zou bezoeken.<br><br>Met ons beider hartelijke groeten<br><i>je</i><br><i>Wim</i><br><br>Van Luctor nog niets ontvangen.<br>","annotationData":[]}},"shortName":"1908-08-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-042_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1908-08-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Autografenverzameling W. Kloos"},{"field":"Signatuur","value":"KW 69 F 22"}]}