{"id":18628,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1908-11-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag<br>Regentesselaan 176<br>23 Nov. 1908<br><br>Beste Wim,<br>Nu ik een oogenblik tijd kan vinden, schrijf ik je, om je wat uitvoeriger en beter op de hoogte te brengen, dan ik den vorigen keer heb gedaan.<br>De zaak is, dat ‘Luctor’ van Groesbeek de XX<sup>e</sup> Eeuw heeft gekocht, zoodat wij, thans in het bezit van ± 200 abonné's, er in het vervolg hoogstwaarschijnlijk een goede 500 zullen hebben, een enorm verschil dus. En het kan nog beter worden, als De Beweging, die het nu, dunkt mij, niet meer uit zal kunnen houden, ophoudt te bestaan. Maar dat is<b>¶</b>voor later. Op het oogenblik staan wij er zóó voor: ‘Luctor’ moet aan Groesbeek f 2 500 betalen, een werkelijk niet klein sommetje. En daar Luctor behalve dit, <i>niet</i> nog de risico van verlies wil dragen, moet ik mij aansprakelijk daarvoor stellen. Groesbeek-zelf legde er immers steeds op toe? Natuurlijk zullen wij zoo zuinig mogelijk zijn, en het kan ook wel goed loopen, wij blijven tenminste maar hopen.<br>Je noemt Luctor ‘inhalig’, maar hoe is het ons vergaan met v.d. Heide? En de N.G. is indertijd aan Brusse aangeboden, maar die wou hem alleen hebben <i>met de zekerheid van een subsidie</i>. En wat was de eerste vraag van den millionair Groesbeek, toen er, tijdens zijn<b>¶</b>bezoek aan ons, sprake van was, dat <i>hij</i> misschien de N.G. zou overnemen? <i>Hij vroeg onomwonden, of wij hem dan een subsidie konden bezorgen</i>.<br>In den allermoeilijksten tijd is er geen uitgever te vinden geweest, die de risico van de N.G. wou dragen, geen-een. Van Looy heeft het alleen zoo lang uit kunnen houden, omdat hij den medewerkers slechts bij uitzondering honorarium betaalde. Maar de schrijvers, de goede, bekende, die dat wel wisten, doordat zij er over hoorden praten door andren, zonden dan ook toenmaals nooit bij mij in.<br>Luctor nu heeft een vol jaar en drie maanden het volle verlies betaald. Toen wilden zij óók niet meer. Wij hebben de N.G. toen<b>¶</b>uitgebreid, in de hoop daardoor meer abonné's te krijgen, maar dat is niet meegevallen: Er zijn er maar een 40-tal door bijgekomen. Maar <i>dit</i> goede resultaat heeft het toch gehad, dat Groesbeek nu heelemaal genoeg kreeg van zijn eigen tijdschrift, waarop hij reeds toelegde, terwijl hij bang werd, dat hij, door onze uitbreiding, er hoe langer hoe meer op toe zou moeten gaan leggen. Wij waren nu serieuse concurrenten geworden.<br>Luctor heeft bovendien, uit eigen beweging, de belofte gedaan, dat hij, bij latere winst, het door ons bijeengekregen geld zou restituëeren.<br>Beste Wim, zie het nu alsjeblieft niet met leede oogen aan, dat ik het mij voor mijn 50<sup>en</sup> verjaardag te schenkene geld misschien zal moeten gebruiken, om mijn eigen tijdschrift, <i>waar ik niet</i><b>¶</b><i>buiten kan</i>, te steunen. Verheug je er, om mijnentwille, in, dat wij niet weer, zooals dit jaar, den verschrikkelijken kruistocht, om geld te vragen bij vreemden, moeten volbrengen, toen er van de <i>17</i> menschen slechts <i>twee</i> bereid bleken om te helpen.<br><br>Thijm heeft mij geschreven, dat hij volstrekt geen redactioneele functies wil verrichten, zoodat ik redacteur-secretaris zal zijn. Daarom wou hij ook liever niet met mij alleen en hebben wij besloten, de oudste medewerkers van de N.G., die daarvoor in aanmerking konden komen, als redactie leden te vragen, nl. Aletrino, Boeken, Hofker, Jac. v Looy, Netscher en Arij Prins.<br><b>¶</b>Op Jan Hofker en Prins na hebben zij het allemaal aangenomen. Vooral van Jan spijt het mij erg, dat hij niet wil. Ik had hem voorgesteld, dat hij, indien hij dat verkoos, ook onder zijn pseudoniem Delang redacteur kon worden, maar hij vertikt het tòch. Begrijp je dat goed? Hij zegt, dat hij het te druk heeft, en niet meer schrijft. Ik vind het vreeselijk jammer. Dan vind ik Jac. v. Looy veel gemoedelijker. Die heeft mij geschreven, dat hij veel te veel te doen had, om zich met redactie zaken in te kunnen laten, maar dat ik zijn naam toch gerust als redacteur op de aflevering<b>¶</b>mocht zetten, als ik dacht dat dit goed voor het tijdschrift zou kunnen zijn. Vind je dat niet aardig? Om je de waarheid te zeggen, had ik juist gedacht, dat ‘Kobus’ zou zeggen: ‘Och, laat mij daar alsjeblieft maar buiten: ik zit op mijn atelier te werken, en de rest laat mij koud’. Neen, ik vind het echt-nobel dat hij, met spontane hartelijkheid, ‘ja’ heeft gezegd. Vind je óók niet? En Netscher heeft het toch waarachtig ook al druk genoeg, en toch zegt hij ‘ja’ evenals Aletrino.<br>Spoedig hoop ik je een exemplaar te zenden van mijn boek over Jacques Perk. Ik spreek er eigenlijk meer in over andere dingen, dan over<b>¶</b>Perk-zelf, en ik verbeeld me, dat je het met genoegen door zult zien.<br>Toen J. in Amsterdam was, om Groesbeek te spreken, heeft zij zóó naar hem moeten zoeken, op alle mogelijke plaatsen - ze werd letterlijk van het kastje naar den muur gestuurd wat haar natuurlijk een beetje nerveus maakte, omdat zij hem over een belangrijke, geen uitstel lijdende kwestie spreken moest. Daardoor had zij in 't geheel geen tijd, noch veel lust, om bezoeken af te leggen. Wij hopen evenwel zeer, dat jullie nu eens spoedig hier kunt komen. Als je dan even vooruit een briefkaartje wilt schrijven, zou ons dat veel genoegen doen.<br>Jacqueline laat je wel bedanken voor je briefje en voegt hier eveneens haar groeten bij.<br><br>Met onze hartel. groeten aan Marie en jou<br>je<br><i>Willem.</i><br>","annotationData":[]}},"shortName":"1908-11-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO109_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1908-11-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}