{"id":18625,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1908-11-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 11 november 1908<br><br>Ik dank je wel, lieve Cobietje voor je prettigen brief; ik heb er wel hartelijk om moeten lachen om wat je schrijft over Tholen. 't Was 'n erg prettig bezoek van hem en niet zoo benauwend kort als gewoonlijk. Wij vonden 't ook heel jammer dat C. niet meê kwam, maar als hij nu z'n redenen had om alleen te gaan dan mag je hem dat toch niet kwalijk nemen? Vrijheid blijheid! Bovendien kan C. toch ook elk oogenblik doen wat ze wil en wij verheugen ons er op als ze eens komen wil. 't Eenige bezwaar is dat ze altijd dadelijk weer weg gaat, dat is zoo jammer. 't Is toch zoo dicht bij vooral voor haar want voor ons (ik bedoel voor Th en voor mij) is 't wat anders omdat we zooveel werk hebben. Tholen heeft mij erg veel goed gedaan: hij was zoo belangstellend in mijn werk (daar ben ik niet aan gewend; 't is dikwijls zoo bedroevend om op te merken hoe weinig belangstelling zelfs goede vrienden hebben) en heeft vele goede opmerkingen gemaakt waarmeê ik mijn voordeel hoop te doen. Een van de weinigen die even belangstellend<b>¶</b>is, is Jan Hofker maar die is geen vakman en dat is natuurlijk dadelijk heel wat anders, die meent 't alleen maar erg goed maar hij heeft er geen verstand van. 't Is bij mij toch volstrekt niet dat 'k behoefte heb dat iemand mijn werk goed vind; ik vind 't alleen heerlijk als 't iemand interesseert wat 'k doe, vooral in den tegenwoordigen tijd omdat 'k al lang van alle kanten merk dat men mij beschouwt als iemand waarvan niet veel meer te verwachten is. Ik ben bezig aan zes etsen behalve het portretje van Willem Kloos. Van die zes zijn er vier groote platen met figuren en twee kleinere nog uit den tijd van Ewijks hoeve. Die laatste twee zijn klaar en al op 't Spui. Van de vier groote platen is er één af, de smidse, sinds van middag. Morgen ga 'k aan den molenaar. 't Is 'n heerlijk werk vooral als 't gaat en 'k goede drukken krijg zooals van daag. Ik wou dat je dat 's kon zien, 't drukken op chineesch papier. Dat papier is zóó teer als 't nat is dat 't onmiddelijk scheurt als 't niet heel voorzichtig behandeld wordt. Ik heb geen droge draad aan mijn lijf zoo lang de proef niet heelhuids onder de<b>¶</b>pers van daan is! Maar dat zijn gewoonlijk prachtige drukken, en dan is 't een lust voor de oogen qua druk. Ik heb ook zoo moeten lachen over wat je schrijft van 't muziek maken met Willy Rutgers! 't Is nog al iets om jaloersch van te zijn, dat verfoeielijke dillettanten spel van mij. Ik kan er soms zoo'n gruwelijken hekel aan hebben vooral als 'k Casals heb gehoord. Hij heeft laatst twee sonaten van Bach gespeeld met Röntgen en de A dur van Beethoven. Heb je die van hem gehoord? Die sonaten van Bach waren prachtig maar de A dur was nog meer 'n verrassing voor mij. Ik had hem bijna mijn hoed naar zijn hoofd gegooid. Ik zie geen kans om er iets van te zeggen waardoor je den indruk krijgt <i>hoe</i> mooi 't was - 'k hoop maar dat je hem gehoord hebt en anders moet je zeker gaan als hij weer in den Haag komt. Maar je moet niet critisch luisteren, je moet je geven zooals hij zich geeft. Die hoed was 'n symbool van mijn heele ziel. Maar als je 't zóó gehoord hebt is 't 'n schande om dat pracht ding te verknoeien! Echt dillettanten werk. En toch kan 't me spijten dat ik niet meer gestudeerd heb en eigenlijk nooit goed les heb gehad. En nu ben 'k te oud en 't is te laat. - 't Is erg lief van je<b>¶</b>om er naar te verlangen om weer samen te spelen. Ik verlang er waarschijnlijk nog veel meer naar, je zou me misschien ook weer de echte lust geven om goed te spelen. Met Willy gaat 't altijd zoo sukkelig - nooit kwestie van samenspel, van muzikaal begrip. Het muziek maken met Gerard is ook uit, allang, en hij schijnt, sints Zus weg is, er heelemaal geen lust meer in te hebben - Ik wou dat we de concert trio nog 's goed konden spelen! Maar 't liefst van alles samen de sonaten van Bach &amp; Beethoven! Ook lief van je om 't boek van Kloos te willen hebben. Kun je er niemand voor opwarmen? Wij, dat is Nieuwenhuis, Versluys en ik, doen ons werk voor niets om de uitgave mogelijk te maken. Als wij er iets aan moesten verdienen zou 't boek dubbel zoo veel moeten kosten en dan was 't heelemaal onmogelijk. Nu moeten er 50 inteekenaren zijn om de kosten te dekken en er zijn er nu nog geen 40. Alles boven de 50 zou voor Kloos zijn, maar 'k vrees dat hij niet veel zal krijgen als 't niet beter gaat. Van Dora kreeg 'k Zondag al 'n briefje over die ets. En gisteren schreef ze dat ze graag de ‘Joden houttuinen’ hebben wou; 'k heb die dadelijk gestuurd maar heb nog niet gehoord of hij bevalt. Nu, lieve Cobietje, tot Zondag of Maandag 14 dagen; als er iets tusschen komt hooren wij 't wel. Agiteer je er maar niet over of je je wel goed genoeg zult voelen; zoo niet dan komen we wel terug.<br><br>Veel hart. gr. van M en 'n zoen van<br>je broertje<br>&amp; zusje ook aan Coba.<br><b>¶</b>Ik krijg daar juist bericht van Dora dat de ets is aangekomen en voldoet, tant mieux.<br><b>¶</b>Maak nu maar geen omhaal en stop ons met ons beiden in 't kamertje naast de meisjes, dat zouden wij zoo prettig vinden.<br>","annotationData":[]}},"shortName":"1908-11-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXXA46-1119_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1908-11-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Elizabeth van Vloten"},{"field":"Signatuur","value":"XXX A 46, 1119"}]}