{"id":18626,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1908-11-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 82<br>Amsterdam 15 Nov. 1908<br><br>Beste Willem,<br>Ik heb zooveel werk tegenwoordig dat het mij niet mogelijk is geweest je eerder te antwoorden op je brief. Van de overdracht van de XX<sup>e</sup> eeuw wist ik al door Groesbeek en als het lukt ben ik er voor jou natuurlijk zeer meê ingenomen. Maar je schreef mij niet wat de bedoeling is van Luctor. Een vereeniging met de N.G. en onder dien naam? En hoe sta je dan tegenover Alberdingk? Ik heb zooals je weet altijd veel verwacht van een samen werking en als dat goed gaat zijn jullie, dunkt mij, een heel eind verder. Alleen wat je schreef over de risico van eventueel verlies die Luctor niet op zich wil nemen baart mij zorg. In dat geval had Luctor er niet op moeten<b>¶</b>ingaan. Zien zij er voor de toekomst meer in dan indertijd Groesbeek deed, dan behooren zij ook de risico te dragen. Doen zij dit niet dan gaat 't toch niet aan om jou er voor op te laten draaien, vooral nu door hun inhaligheid jouw positie in de laatste jaren van toch al niet schitterend, eenigzins bedroevend is geworden. Ik moet je zeggen dat wij, die ons best doen om door de aanstaande luxe uitgave van je verzen, je eenig voordeel te bezorgen met leede oogen zouden aanzien dat je de opbrengst daarvan (waarvan je je niet te veel moet voorstellen!) gaat gebruiken ten behoeve van je inhalige uitgevers. Ik krijg den indruk dat zij je 'n beetje te pakken nemen, beste Willem, en 'k waarschuw je omdat 'k weet dat je zoo goed geloovig bent en heelemaal geen<b>¶</b>zaken man. Neemt Thijm ook een gedeelte der risico op zich?<br>Vergeet niet dat de som die Groesbeek vroeg zoo hoog is omdat hij er voortdurend geld heeft bijgelegd. Voorloopig kun je dus verlies verwachten, wat niet uitsluit dat mettertijd het een uitstekende zaak kan worden. Bepaal dan in ieder geval dat zoodra er kwestie is van winst, jou 't geleden verlies wordt gerestitueerd. Enfin, 'k weet niets van je overeenkomst en als ik mij over deze kwestie zorgen maak is 't alleen omdat ik bang ben dat jij 't kind van de rekening zal zijn! Je uitgave is sedert gisteren verzekerd; er zijn in de vijftig inteekenaren, d.w.z. dat de onkosten gedekt zijn; nu is 't maar te hopen dat er nog heel veel bij komen. Ik vond het 'n prachtig idée van Arthur en 't spreekt van zelf dat 't portretje wat ik ets een groot genoegen voor mij is. Maar ik ben nu eenmaal 'n oude en goede vriend<b>¶</b>van je en dat is Versluys, op 'n ander plan, ook. Maar van Nieuwenhuis vind 'k 't bizonder beminnelijk om met dezelfde toewijding zijn beste krachten te geven om de uitgave mogelijk te maken en zìjn aandeel is, na 't jouwe natuurlijk, wel het belangrijkste. Je weet misschien dat Thijm wiens medewerking wij gevraagd hadden hiervoor bedankt heeft op grond dat in 'n combinatie met v. Eeden en Verwey hij niets zag. Ik kreeg nu onlangs 'n briefkaart van hem die ik hier insluit.<br>Marie en ik komen na de volgende week misschien in den Haag en zouden je dan graag weer eens opzoeken.<br>Van Groesbeek hoorde ik dat Jeanne hier in Amsterdam is geweest. Waarom is zij niet even bij ons aangekomen? Dat hadden wij zoo prettig gevonden. Ze heeft natuurlijk heelemaal niet aan ons gedacht. Er is eenige tijd geleden een zeer jonge dichter bij mij geweest, die het zoo op prijs zou stellen eens bij je te komen. Ik heb hem beloofd dat ik 't je zou vragen. Mag hij eens komen? Ik dank je zeer voor de afleveringen van ‘Onze Kunst’. Stel mij gauw eens op de hoogte van een en ander<br><br>en wees met J. hartelijk gegroet van ons beiden<br>je<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1908-11-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-043_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1908-11-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Autografenverzameling W. Kloos"},{"field":"Signatuur","value":"KW 69 F 22"}]}