{"id":18647,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1909-02-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 16 febr. 1909.<br><br>Van harte gefeliciteerd lieve Cobi, met je verjaardag; ik hoop dat je morgen een prettig dagje zult hebben en als ik eenigzins gekund had zou ik morgen even zijn gekomen. Het is evenwel onmogelijk door allerlei drukte en vooral ook door het vele werk. Nu zal ik je maar schrijven om je te laten zien dat wij wel om je denken en in gedachte bij je zijn en je het allerbeste toewenschen, dat voor jou - en voor wie niet! - wel zal zijn een gezondheidstoestand waaraan je niet te veel hoeft te denken! Als je het nu maar zóó ver brengt dat je nu en dan eens naar hier kunt komen, dat zou, vooral ook voor ons, al een heeleboel gewonnen zijn. Marietje wou zelf schrijven en zij zal je wel van een en ander op de hoogte brengen wat mij allicht door 't hoofd zou gaan want mijn distractie<b>¶</b>of misschien vergeetachtigheid wordt bij den dag grooter. Gebrek aan belangstelling is 't zeker niet maar er zijn zooveel dingen die gebeuren &amp; waarover ik niet meer denk en ze absoluut vergeet zelfs. Ook wel eenigzins de schuld van 't werk, dat zoo vreeselijk absorbeert. Het werk zelf is altijd wel heerlijk maar de resultaten zijn zoo uiterst gering en dat benauwt me wel eens. Als alles maar goed was wat je doet dan zou je heel wat kunnen maken en dat is de eenige afgunst die ik er op na houd, dat ik al die knappe kerels benijd die al die mooie dingen gemaakt hebben en waarschijnlijk ook het sentiment van 't kunnen gehad hebben. Ik heb altijd 't tegenovergestelde - 'k voel altijd dat 'k 't niet kan en dat is geloof 'k zoo verkeerd. En 't leven gaat maar voort, altijd vol illusie dat 't 's komen zal, totdat na al dat getob<b>¶</b>en geduldig hard werken, de conclusie zich gaat vestigen dat 't te laat is! O jé, o jé, dan komt de spijt over de vele jaren dat er niet of in verkeerde richting gewerkt is. Mijn etsen worden nu hier bij Roelofsen &amp; Hübner gedrukt. Wel kom ik nog in den Haag met nieuwe platen maar drie van de zes zijn al terug van Mouton. Ik zou je graag een paar mooie afdrukken geven met je verjaardag van de twee beste platen maar ze zijn nog niet gedrukt dus moet ik dat wel uitstellen, maar je weet nu toch dat je ze krijgt. Er zijn door Stronk hier op mijn pers, drukken gemaakt op perkament die Kraane, waarover we je wel verteld hebben, van mij gekocht heeft. En verder heb ik er nog wel eenige goede proeven van maar die moeten dienen voor mijn tentoonstelling bij v. Wisselingh. Ik heb een etsje ge-<b>¶</b>maakt voor den catalogus en ik ben wel benieuwd hoe 't afloopen zal; er komen ongeveer 22 aquarellen en ± 27 etsen. Op drie aquarellen na alles eigendom van de firma. Van 'n finantieel succes is dus voor mìj geen sprake maar als v.W. &amp; C<sup>o.</sup> dat nu maar heeft dan win ik er ook bij, want daar gaat 't natuurlijk om, of ze, zooals ze 't noemen, een nieuwe markt voor mijn werk kunnen maken. Ik vrees van niet. Maar de etsen gaan gelukkig altijd nog al goed. Nu, lieve Cobietje houd je maar goed, we zullen morgen een glaasje op je gezondheid drinken en aan je denken! We verlangen er erg naar dat je eens hier komt en wij ook weer eens prettig samen kunnen spelen en misschien wel trio's met Neyenhoff - 'k wou zoo graag de concert trios nog 's spelen maar hij wil er nooit aan! Laatst speelden wij de eerste van Schumann en de fantasiestücke en bij uitzondering ging 't erg goed.<br><br>Veel hartelijke groeten aan allen en vooral aan Cobaatje en een hartelijke zoen van<br>je broertje<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1909-02-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT06_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1909-02-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}