{"id":18652,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1909-04-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 25 april 1909<br><br>Allereerst hartelijk dank lieve Cobietje voor je lieve brief, al je goede bedoelingen en wenschen en ook voor de mooie bloemen die van daag kwamen. We hebben een heel prettigen en rustigen dag gehad samen. De meid is uit en we hebben met z'n beiden 't middag maal bereid. Marie is nu aan 't omwasschen waarbij ik haar toch niet helpen kan en nu ga ik je maar even antwoorden. Marietje heeft je brief gelezen en begrijpt evengoed als ik hoe lief je het bedoelt en als iets 't mij kon laten doen dan zou 't zeker je vriendelijk aandringen zijn maar 't is mij onmogelijk, ten minste de eerste dagen, om nu uit mijn werk te loopen, ik zal geen rust hebben vóór 'k wat beter opgeschoten ben. Ik werk niet machinaal en ben er meer in dan ooit en 'k heb nog altijd hoop dat 't wel lukken zal; 'k heb nog drie weken voor we een besluit behoeven te nemen wat 't komen in Parijs betreft en in die drie weken kan er nog heel wat gebeuren. Wanneer<b>¶</b>ga je weg? Den 6<sup>en</sup> Mei moeten wij waarschijnlijk in den Haag zijn dan is 't de feestdag van Willem Kloos bij welke gelegenheid hem een exemplaar van zijn boek zal worden aangeboden. Ben je er dan nog dan kunnen wij bij je komen en misschien een paar dagen blijven. En waar gaat Cobaatje heen? Komen jullie nu heelemaal niet hier? Dat zou 'n tegenvaller zijn. M. zegt dat ik veel te veel tob en dat 'k 't verdiend heb door vroeger zoo verkwistend te zijn. Ze zegt dat 'k blij mag zijn dat 't nu nog misschien tijd is om 't teboven te komen omdat 'k nog niet 'n ouwe man ben en veel werkkracht heb en daarom doe 'k nu ook wat 'k kan. Want ze heeft gelijk en 't is nooit noodig om zoo te tobben vooral niet als je zoo'n lief zorgzaam vrouwtje hebt en alleen maar een beetje geldgebrek. Zoolang 't niets anders is is 't wezenlijk nog zoo erg niet en bovendien kan 't gauw genoeg veranderen. De bloemen staan heerlijk te geuren en de heele kamer heeft 'n feestelijk aanzien. Prachtige witte seringen, rozen, lichte anjelieren, appel bloesem aan lange takken, je moest 't zien! M. is erg blij en ziet er zoo gelukkig uit. Ze laat je ook hartelijk bedanken en houd heel heel veel van je.<br><br>Veel hart. gr. aan allen<br>je<br><i>W</i><br>","annotationData":[]}},"shortName":"1909-04-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT07_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT07_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT07_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT07_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1909-04-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}