{"id":18658,"name":"Kloos, Willem Johannes Theodorus/Reyneke van Stuwe, Jeane Henriette Reine aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1909-05-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag<br>Regentesselaan 176<br>9 Mei 1909<br><br>Beste Wim,<br>Al veel eerder had ik je willen schrijven, maar ik ben gistren en eergistren aldoor bezig geweest om felicitatie's te beantwoorden, en ben toch pas tot n<sup>o</sup> 20 gekomen, ofschoon ik er eigenlijk een 150 zou moeten doen. Ik zal er nu nog een stuk of wat doen, en voor de rest maar een advertentie in de krant zetten. Want ik moet weer aan mijn werk.<br>Jullie hebt me wezenlijk een aangenamen dag bezorgd, dien ik nooit zal vergeten, en waarvoor ik je altijd dankbaar blijven zal. Om je de waarheid te zeggen, dacht ik, dat ik voor goed op den achtergrond was geraakt. Van mijn boeken toch werden<b>¶</b>alleen verkocht de eerste bundel Verzen en de Veertien Jaar Literatuurgeschiedenis. Mijn boek over Perk, dat pas uit is, b.v. daar had S.L.v. Looy me kortgeleden over geschreven, dat het debiet heel slecht was. Uit zichzelf schreef hij dat: ik had er natuurlijk <i>niet</i> naar geïnformeerd. Als men nu van zijn pen moet leven, is dat natuurlijk geen prettig bericht vooral met het oog op de toekomst. Maar nu heb ik door dit feest en de belangstelling, die ik daarbij van de buitenwereld heb ondervonden, soms van geheel onverwachte kanten, weer wat vertrouwen gekregen, dat het zal gaan.<br>Ik weet niet of die dingen je interesseeren, maar ik wou het je toch graag even vertellen met een paar woorden. Door mijn studiën ben ik tot de overtuiging gekomen, die hoe langer hoe sterker werd, hoe meer ik werkte, dat het in de literatuur eigenlijk<b>¶</b>precies zoo gaat als in de schilderkunst. Je weet, jullie hadden vroeger erg te vechten tegen de Van der Kellen's, de Loffelt's, en hoe die menschen meer mochten heeten, die een hoog woord voerden over schilderkunst en schilders, zonder dat ze er iets van zien en snappen konden. Welnu, zoo is het bij ons ook gegaan. Menschen, die geen a van een b konden onderscheiden, hebben gekritiseerd, afgekeurd en geprezen op een hoogen toon in hun boeken, en omdat zij autoriteiten (professoren, etc.) waren nam de menigte die niet beter wist, geloovig aan wat zij zeiden, en gelden ze nog nú voor autoriteit!<br>Ik ben nu bezig te probeeren, daar een eind aan te maken, door den ouden boel, vooral de 18<sup>e</sup><b>¶</b>eeuw eens te laten zien, zooals die wezenlijk <i>is</i>. Ze nemen tegenwoordig op gezag van Jonckbloet aan, dat de Nederlandsche poëzie in die 18<sup>e</sup> eeuw, <i>niets</i> waard is geweest.<br>Niemand heeft die schrijvers gelezen, want er bestaan geen moderne edities van, en ik ben overtuigd dat Jonckbloet zelf, ze ook maar heel vluchtig ingekeken heeft, en dat hij buitendien wat hij las, niet kon begrijpen, omdat de literatuur een ‘bovenwerp’ voor hem was. Maar omdat hij ‘geleerd’ was en een titel had en een officiëele betrekking, praat nu ieder hem nog na.<br>Beste Wim, is dat niet nèt zoo'n geval, als het vroeger in de schilderkunst was? Menschen die van toeten noch blazen wisten, hebben het hoogste gezag, en hun uitspraken gelden als heilige waarheden!<br>Heb ik je een beetje verveeld? Vergeef me dan maar. Nogmaals mijn hartelijke dank, ook namens J., voor alles wat je gedaan hebt, en breng die ook over aan M., die ik, vergeef me, precies een vrouw voor <i>jou</i><b>¶</b>vind, levendig, kordaat en pittig en toch zéer gevoelig, kortom, zooals jij zelf ook wel eenigszins bent, tenminste voor zoover het strakke masker van je manlijkheid daarover oordeelen laat.<br>Kom, Wim, geef me een hand: je hebt me wezenlijk almachtig veel pleizier gedaan, met al je goede zorgen en met het prachtige portret dat er vóór in staat. Ik moet om mezelf lachen, als ik er naar kijk: met die neerhangende lok naar mijn neus toe, maar ik vind het verd... leuk, en prachtig-gedaan. Hier heb je een poot, trouwe vriend!<br><br>Met zeer hartelijke groeten van J., die ook zeer blij is met alles, aan M. en jou en met nogmaals mijn dank voor het mooie en vriendschappelijke, wat je ook nu weer voor me hebt willen doen<br>je<br>Willem<br> <b>¶</b>Ik ben nog niet uitgepraat: Ik wil ook graag Nieuwenhuis bedanken, maar weet niet waar hij woont. Ik sluit daarom hier een briefje voor hem in dan wil jij wel zoo goed zijn het adres daarop te zetten?<br>Ik heb er boven gezet:<br>Waarde Nieuwenhuis<br>ofschoon ik er misschien boven had moeten zetten:<br>Waarde Heer Nieuwenhuis, want, om je de waarheid te zeggen, - maar vertel dit <i>niet</i> aan hèm, s.v.p. - ik heb hem, eeuwen-geleden, waarschijnlijk wel eens ontmoet bij Zijl of Mesquita, maar kan me niet herinneren, of ik hem toen bij zijn<b>¶</b>naam noemde, of dat we ‘menheer’ tegen elkander speelden.<br>Maar het zal wel goed zijn, zoo, hè? Lees je den brief, en maak je hem dan dicht?<br>J. wil hier graag óók wat bijschrijven. Maar eerst sluit ik hier nog bij in twee vrijbiljetten voor de voorstelling van Royaards, Dinsdag 11 Mei, 't zijn logeplaatsen in het Paleis voor Volksvlijt: misschien willen Marie en jij er heen: geef ze anders cadeau aan een ander, als je wilt. Ze spelen een stuk van <i>Alfred de Musset</i>.<br><br>Beste Wim en Marie,<br>Mag ik hier nog even een paar woorden bijvoegen? Ik wou jullie zoo dol-graag even danken voor den mooien, heerlijken dag, die een onvergetelijke herinnering bij ons zal achterlaten. Marie, met haar innige hartelijkheid, Wim<b>¶</b>en de anderen, met hun lieve, sympathieke zorgen, om den 6<sup>en</sup> Mei zoo gelukkig mogelijk te doen zijn, kunnen wij niet dankbaar genoeg wezen. En wij <i>zijn</i> dat dan ook: dankbaar, - wees dáar verzekerd van!<br><br>Met hartelijke groeten, ook van Jacq., een zoen voor Marie en een handdruk voor Wim,<br>jullie<br><i>Jeanne</i><br>","annotationData":[]}},"shortName":"1909-05-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO111_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus/Reyneke van Stuwe, Jeane Henriette Reine"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1909-05-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}