{"id":18662,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1909-05-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Vincennes 25 Mei 1909<br><br>Het is vandaag een dag van regen lieve Cobi en nu ik den heelen middag gewerkt heb aan het portret van Marthe heb 'k nog een uurtje voor 't eten en kan ik dat prachtig gebruiken om je even te schrijven. In de eerste plaats om je hartelijk te bedanken voor 't reis geld, dat is weer echt iets voor jou en om 't aan M. te geven buiten mij om; ik weet ook niet of ik 't dan wel geaccepteerd had want over die dingen denk ik wel anders dan vroeger te meer omdat al gaat 't me nu tegenwoordig niet zoo heel goed, 'k toch altijd nog wel genoeg verdien en als 't niet was door die beroerde schulden van vroeger dan had ik 't nu nog zoo kwaad niet. Maar in ieder geval is 't toch altijd in de eerste plaats de bedoeling die ik in al de volheid van je genegenheid op hoogen prijs stel en op 't oogenblik heb je er mij ook practisch een groot genoegen mee gedaan. Dat portret gaat gelukkig goed, vooral vandaag (de derde seance) is 't een heel eind opgeschoten. Ik ben blij dat ik 't maken kan want de menschen hier zijn zoo bizonder lief &amp; hartelijk voor<b>¶</b>ons en dan: 't is toch altijd 't prettigste wat 'k doen kan en als 't goed gaat zooals vandaag zet 't me heelemaal weer op mijn beenen. Als er tijd voor is ga 'k ook een studie maken van een alleraardigste ezel, 'n arabische, met 'n heel intelligent lief gezicht. M. geeft hem altijd 't brood wat er aan tafel overschiet en als hij haar, of Marthe ziet - hij staat met goed weer altijd buiten onder de boomen - begint hij erbarmelijk te balken. Ook is er een arabische hengst, 'n schimmel 'n prachtig paard dat loopen kan als 'n kievit en nooit vermoeid is. Want die afstanden hier zijn enorm en laatst heb ik met Hans gereden naar 't bois de Boulogne, dat wil zeggen, heel Parijs door, 3 uur heen en terug. En thuis komende was hij nauwelijks warm (in die hitte) en van hijgen geen sprake. Hans vroeg mij of 'k hem rijden wilde (we gaan samen in 'n tilbury) maar ik heb er voor moeten bedanken want 'k zou me er niet graag aan wagen in Parijs, 't is niet alleen die ontzettende drukte, de moeielijkheid om tusschen al die automobielen, bussen &amp; rijtuigen door te komen maar bovendien hebben de Franschen hun eigen gewoonten en je moet precies weten hoe je moet uithalen om er tusschen door te komen<b>¶</b>zonder iemand te overrijden of ergens tegen aan te rijden. Ik weet wel dat ik hem bewonderd heb maar hij is er aan gewoon en dan ook met 'n auto en dat scheelt enorm. In de auto zit ik ook altijd naast hem en in 't eerst is 't onbegrijpelijk hoe 't afloopen kan zonder ongelukken. Zondag zijn we met de auto naar Fontainebleau en Barbizon geweest, al vroeg weg gegaan, en we hebben gedejeuneerd in 't bosch. Marthe had allerlei lekkere broodjes klaar gemaakt en alles gepakt in een pic-nic mand en dat was heerlijk in dat prachtige bosch. Verder hebben wij den heelen middag gewandeld en nu en dan weer in de auto. Maar 't was vreeselijk warm zoodat 't loopen en vooral 't klimmen op de rotsen, voor mij, arme vijftiger, heel vermoeiend was. De terug weg met de koelte van 't harde rijden was toen dubbel heerlijk. Nu gaan we volgende week een auto tocht maken in Bretagne, langs de oevers van de Loire waarover ik zooveel gelezen heb in Balzac en al die mooie historische kasteelen. Het spijt me wel dat we waarschijnlijk niet meer 's avonds in de Madeleine zullen komen. We eten hier pas om 7 uur en 't is 1½ uur hier<b>¶</b>vandaan met de tram en de Metro. We gaan wel eens 's avonds naar Parijs met de auto maar dan gaan we pas om negen uur van huis en zijn pas om half een of één uur terug. Verleden week toen we in 't Café de la Paix zaten op den Boulevard (we hebben daar dikwijls ontbeten, weet je nog wel?) sprak de jonge Israels ons aan en heeft ons meê genomen aan 't tafeltje waar zijn vader zat. Marietje vond dien ouden man erg symphatiek en interessant, hij was ook dadelijk erge goede maatjes met haar en hij vertelde haar dat hij zoo graag wou dat Isaac trouwde. Dat is toch 'n merkwaardige frische oude heer, die op zijn 85<sup>e</sup> jaar, 's nachts om half één nog op den Boulevard zit. Hij had het boek van Kloos al ontvangen en vond 't erg mooi, ook 't portret, dat deed me veel plezier. Ik weet niet of 'k gauw weer gelegenheid hebben zal om te schrijven maar als ik kan zal ik ook aan C. in Dresden schrijven. Maar er is altijd zooveel te doen! Marietje vind 't ook heerlijk hier en ze voelt zich goed, hoewel nu en dan moe, maar dat is geen wonder. Zij praat voortdurend erg druk met Marthe die ook veel van haar houdt, maar dat kan ook niet anders. Nu schei ik uit lieve Cobi, je briefkaart kwam van morgen en 'k wou er graag gauw op antwoorden vooral als je 't zoo stilletjes hebt.<br><br>Veel hartelijke groeten van ons beiden ook aan Bram en 'n zoen van<br>je ouden<br>W.<br><b>¶</b>Dit papier is niet prettig en 'k vrees dat je moeite zult hebben om 't te ontcijferen maar Hans is naar Parijs<b>¶</b>en Marthe kon niet anders vinden! En van uitstellen houd ik niet en heb 't er maar op gewaagd.<br>","annotationData":[]}},"shortName":"1909-05-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT08_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Vincennes"},{"field":"Datum","value":"1909-05-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}