{"id":18689,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1909-12-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dinsd. 14 Dec. 1909<br><br>Och lieve, beste Wimmy wat ben ik nu geschrikt van al die moeite die je gedaan hebt voor dat stoeltje! Ik schaam er mij over dat ik 't je gevraagd hebt maar ik wist heelemaal niet dat 't zóó ingewikkeld was en dacht gewoon even een krabbeltje van een kwartiertje en meer niet; je begrijpt toch wel Wimmylief dat ik nooit zou gevraagd hebben om iets waar je zooveel werk aan hadt? Th. schrikte er ook van en schudde zijn hoofd toen hij dat uitvoerig mooi werk zag. Wat moet ik nu doen om 't je te vergoeden? Wij kunnen nooit zoo eens iets voor jullie doen en ik hoop maar dat jullie met een heel moeielijk ding zullen aankomen waar wij dan ook eens heel veel zorg en moeite mee zullen hebben. Nu kan ik niet anders zeggen als wat Trui van Piet altijd zei ‘dan zal ik maar heel<b>¶</b>vriendelijk bedanken’; maar zooiets <i>is</i> niet om te bedanken omdat 't het meeste is wat je geven kunt: je tijd en moeite; daarom zeg ik liever niets. Ik hoop dat 't nu gaauw gemaakt kan worden en je zien kunt dat 't goed gevolgd is als jullie in Januarie komen; wij verlangen alweer naar Amsterdam; 't is zoo veel minder koud in den winter dan hier en niet zoo suf. Vandaag kwam Jeanne Koning [H[?]oek (vroeger meisje van Bob, je ken haar toch?) en Koning waar ze mee getrouwd is, afscheid nemen; zij zijn haast gelijk getrouwd en komen nu over een maand in Batavia. Bob schreef haar en Koning antwoorde heel vriendschappelijk (hij is natuurlijk blij dat Bob 't afmaakte) en nu zullen ze heel goed zamen daar zijn, als goede kennissen; ik vrees dat Bob nog eens spijt heeft. Die Koning is bizondere aardige man en ze waren zóó gelukkig zonder overdrijving.<br><b>¶</b>Ze dronken koffie bij Cobi en nu is Bertha Cramer er, die ziet er zoo goed en flink uit hoewel heelemaal grijs. Wij waren ook bij Ovink (Cobi en ik) en gingen met de tram naar station; alles heel gemakkelijk en haast niet te begrijpen dat 't Cobi is. Ovink vraagt altijd zoo naar je en ik hoop dat je hem nog eens ziet <i>met</i> Marietje, die zal een beetje verbaasd zijn denk ik over zijn rond gezigtje en krullende haaren die grijs worden; hij brengt zijn kindertjes die allebei heel muzikaal zijn en alleraardigst zingen; s'avonds speelt hij een concert van v. Groningen op de Kunstkring waar wij hopen heen te gaan; ik wou dat jullie ook kwamen maar ik kan óók denken dat Marietje haar heerlijk huis niet graag in den winter<b>¶</b>verlaat. O! Ja nu weet ik nog niet of je dat medallon van die (waarschijnlijke) Medusa kop wilt hebben; 't is een mooi gezigt er zijn veel foto's van in Rome; ik dacht om 't je maar te zenden als je 't goed vindt en Marietje ook of eerst een foto? - Wij spraken Hofker even op straat (Paul en ik) en hij dacht dat je verkouden was geworden door een wandeling met hem in Amsterdam toen was hij 't ook geworden; ik mag hem toch wel, hij houdt zoo van je en vertelde dat de jongens zoo goed leerden, 't was maar kort. De meisjes zijn druk aan 't ‘kieken’ en daar moeten jullie ‘ook aan’ zoodra je hier komen. Th. heeft veel hoofdpijn en ziet bleek, ik denk door 't vreeselijke weer. Nu moet Dirk dadelijk komen en is er geen tijd tot overlezen; nogmaals zou ik iets willen zeggen over je hartelijkheid en zorg maar kan 't weer niet W.l.<br><br>Geef Marietje een hartelijke kus van ons en een hand van<br>je<br><i>J.</i><br>","annotationData":[]}},"shortName":"1909-12-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO33_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1909-12-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}