{"id":18706,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1910-04-05","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>5 April '10</i><br><br>Beste Wim, allereerst wil ik je antwoorden op je laatsten brief. Ik laat me van de Landsbibliotheek komen: histoire de la société française pendant la Rév. Ik meen wel, dat ik 't jaren geleden gelezen heb, maar dat hindert niet. Verder hist. de la société française pendant le directoire. De boeken over de maîtresses van Louis XV zijn mij wel bekend, maar ik weet de juiste titels niet; het is de vraag of ik anders dan gedeeltelijk er iets van gelezen heb. Verder heb ik nog Casanova VII en VIII om aan te beginnen.<br>Ik ben 2½ week thuis geweest en meestal in bed, met influenza en nog niet naar kantoor, terwijl ik nog steeds proeven neem, om te ontdekken of de smaak weer begint. Van die gelegenheid heb ik te bed liggende gebruik gemaakt om na te denken over je voorstel iets te schrijven over Hein.<br>Ik stuur 't je hierbij ter inzage <i>en met verzoek om terugzending</i>. A was bedoeld voor Willem zijn jubileum nummer en B is eene vrije divagatie, zonder bedoeling, ten ware om voor mij zelven iets beter geleverd te hebben dan het barsche briefje, dat ik Hein indertijd schreef en waarop hij mij nooit antwoordde, blijkbaar boos. Heb je ooit iets daarover van hem gehoord; schrijf 't dan eens.<br>Ik heb nl. tegen A, dat het door juist te zijn, zoo den schijn heeft van onwelwillendheid, tot hatelijkheid toe. Ik heb geen enkele aanleiding om Hein aan te vallen.<br>Ik heb tegen B, dat ik wijzer moest zijn en de theoretische ontkenning niet blijven demonstreeren in schrifture. Ik heb nooit als de man in de ‘Morgue’ het Leven ontkent, maar wel de waarde der pretentie en van veel der prestatie van de levende menschen en een ander doel van 't Leven, dan gelegen is in de sensatie van de vreugd te leven. Dit ongeloof in menschelijk doen nu is echter zóó erg, dat noch mijn lofredenaar (v. D.), noch mijn afbreker (Scharten) er raad mede wisten en de eigenlijke reden van mijn schrijven expresselijk over 't hoofd zagen. Beiden zagen zij in mij (als mij meer voorkomt) een ‘outlaw’, 'n onfatsoenlijken kerel - als Veth, toen ik een stokje voor de nooit tot klaarheid gekomen ‘gemeenschapskunst’ stak en bij Scharten was dit zoo erg, dat hij die natuurlijk niet in 't minst 'n ploert is, tegen mij ploertig optrad. Na jaren<b>¶</b>heb ik van de week zijn artikel gelezen en ik was er opnieuw door verbaasd. ‘Deze “niets duchtende” schrijver’ van mij, omdat ik, toegevende aan mijn zin tot orde en juistheid, in mijn uitgave de data herstelde van de eerlijk uit mijn binnenste gep[u[?]urde stukjes en stukken, waar 't boekje uit is samengesteld. En terwijl mijn duistere glorie altijd is geweest mijn gewaarwordingen van het alles omvattende ‘nihil’ in den goeden eigen toon en in 't eigen woord weer te geven, verbreidt hij in alle lichtzinnigheid de meening, dat ik een decadent van van Deijssel ben. Ik, die nooit naar iemand, ook niet naar van Deijssel heb omgekeken - alleen zijn <i>vurigheid</i> minde in de Zola-artikelen, omdat ik, n'en déplaise alle taal, alle rythme, alle woordvorming, alleen kijk naar 't <i>hart</i> dat te voorschijn komt. Als de impuls in orde is, deugt de weergave; daarover hoeft geen critiekje geschreven te worden.<br>Tegen de B heb ik dit in het bijzonder, dat 't heelemaal iets anders is dan 't pure in mijn boekje. Ik weet zelf niet in hoever ik hier ernstig of onernstig ben. Dit komt, omdat ik 't zoo'n bezopen belachelijke gedachte vind dat Hein (in mijn idee) zóó uit de American-Bar, met den engel Gabriël komt aantollen. Verder ben ik tegen de ontkenning, als theoretische mededeeling. Zooals <i>ik</i> voel, moet men geleerde zijn, wiens taak is de waarheid van gister te laten verdwijnen in de meer universeele van morgen. Dit is zeer schòon. Of men moet zoo gelukkig zijn, materieel te bezitten, om bv. <i>aan te toonen</i>, dat de Nederlanders verloren bij den dood van Oldebarneveldt en nog meer bij dien der de Witten en dat de 3<sup>e</sup> Engelsche oorlog, ontstaan te behoeve van Oranje, voor goed ons land gedeprimeerd heeft. Ik wou zoo graag eens langen tijd hebben om Fruin te lezen.<br>Men moet ook niet namen als ‘Darwin’ e.d. in den mond nemen, als men het werk der genoemde niet zóó kent, dat 't ons <i>eigendom</i> is geworden. Dat is het begin van gemakzucht en journalisme.<br><br>Ik keur dus B bepaald af en zend 't je alleen, omdat in jou hoofd alles veilig is, ook 't absurde. Met de terugzending krijg ik wel de titels der Maîtressen en een briefje?<br><br>Hartelijken groet, ook aan M.<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1910-04-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF193_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF193_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF193_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF193_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1910-04-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}