{"id":18728,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1910-07-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 9 Juli 1910<br><br>Je kunt niet begrijpen lieve Cobietje hoe druk 'k 't heb, vooral met 't werk en dan 's avonds hier of daar heen of iemand bij ons. We waren erg blij met de goede berichten van Cobaatje; 't is enorm wat die op een briefkaart weet te krijgen met dat gezellige kleine schrift; en zoo van àlles, heel beknopt. 't Is zoo prettig om van je reizen te hooren en zoo 'n beetje uit de verte, meê te leven, al is 't dan maar in gedachte; uit die briefkaart blijkt wel door de opgewekte stemming, hoe jullie 't genieten; dat is heerlijk en 'k hoop van harte dat 't je blijvend goed zal doen. Ik doe nu maar mijn uiterste best om in September vrij te zijn, en 'k heb er goeden moed in, als 't werk ten minste niet tegen loopt. Zooals 'k je schreef was 'k verleden week in den Haag bij Mouton om mijn schuld aan hem af te doen en eenige bezoeken<b>¶</b>af te leggen, o.a. bij Mies Pieters en toen 'k daar van daan kwam dacht 'k, daar zal 'k Cobi eens over schrijven, maar nu ben 'k vergeten wat, want als 'k 't zoo na ga, was er niets bizonders aan. Die Miek was zoo verwonderd toen ze mij zag binnen komen; 'k had mijn naam niet gezegd aan de meid en liep maar door toen 'k hoorde dat ze thuis was en niemand bij zich had. Later kwam Jet ook, toevallig - we zaten juist over haar te praten en M. was niet erg over haar te spreken, maar toen ze binnen kwam was de ontmoeting toch heel hartelijk. Den dag te voren was Jo er geweest en M. vertelde hoe hij had zitten klagen en gezegd had dat hij in den Haag wou komen wonen. Maar M. is daar niets op gesteld en dat werd er niet beter op toen hij haar de mededeeling deed dat hij zijn geld (50 mille, alles wat hij heeft) weggegeven had aan de firma Bernet &amp; C<sup>o.</sup><b>¶</b>waar tegen over stond dat hij deelen zou in de overwinst. M. was daar ontdaan van en vroeg mìj of 't kòn, want dat dat gelijk zou staan met onterfing van zijn kinderen. Ik moest haar natuurlijk 't antwoord schuldig blijven, want hoe wil <i>ik</i> dat weten! In zooverre heb 'k haar gerust kunnen stellen door haar als mijn vaste overtuiging te kennen tegeven dat van alles wat hij zegt ⅞ leugen en ⅛ waarheid is. Op dat punt waren we 't alle drie ééns, hoewel zij beiden, noch overigens ik, niet in wilden staan over dat ééne achtste. Marietje heeft met Ali eergisteren mijn atelier schoongemaakt; eerst hebben we allerlei werkvolk gehad, want ik heb in mijn atelier een kast laten maken voor de schilderijen die overal tegen den wand aan stonden; maar nu is 't atelier zóo schoon en prettig gezellig dat 't een lust is om er te werken. En Maandag komt de schilder weer om 't plafond in 't bovenatelier te schilderen. Prettig<b>¶</b>als 't achter den rug is! - Neyenhoff is er nog al slecht aan toe. Verleden week, op een avond dat wij er waren, is hij naar bed gedragen: hij is erg overspannen en tobt voortdurend over z'n kinderen en over de zaken. A.s. Dinsdag gaat hij naar Heeze voor 'n dag of 14 met Ki[e[?]k en de twee jongsten. Die Ki[e[?]k is een tiep van onverschilligheid, waar aan hij hoofdzakelijk al die narigheid te danken heeft. Zij praat maar over koetjes en kalfjes terwijl hij vol zorgen zit en zóó goed steun van 'n ernstige vrouw zou kunnen gebruiken. M. heeft erg met hem te doen; zij voelt 't zoo voor hem, met haar ruime menschelijkheid. Ik hoop dat 't buiten zijn hem goed zal doen maar 'k vrees wel dat hij een leelijke knauw gekregen heeft. Nu schei 'k maar weer eens uit, lieve Cobi. Als je er tijd en lust in hebt schrijf dan eens; 't is zoo prettig om wat te hooren. Ik weet niet of 't adres goed is maar hoop dat deze je bereikt. Wij beiden verlangen weer erg naar Ewijkshoeve en stellen er ons veel van voor daar samen te zijn. C. schreef dat ze er ook hoopte te komen, dat zou heerlijk zijn! Dus houd je maar goed! 't Weer werkt niet meê maar dat zal wel gauw beter worden.<br><br>Veel hart. gr. van ons beiden, vooral ook aan C. en 'n zoen van Marietje en van<br>je liefh. broer<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1910-07-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14A_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1910-07-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}