{"id":18722,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1910-05-27","paralleltexts":{"Transcription":{"text":"Ewijkshoeve 27 Mei 1910<br><br>Lieve Cobi, We zijn gisteren om 12 uur gearriveerd en waren verstomd en met verbazing geslagen door dat alles zoo netjes en keurig in orde was. 't Was 'n heerlijke verrassing en 't ziet er nu wel heel anders uit dan verleden week! Gisteren middag ben ik naar Baarn geweest om een piano en van uit de groote kamer aan 't kleine ingelegde tafeltje waar ik zit te schrijven ('t is kwart vóór tienen) zie ik de piano op den weg aankomen. 't Is 'n splinter nieuwe, voor f 10 in de maand! Kom 'm 's probeeren? Marie was, toen ik uit Baarn terug kwam, dood moe en is dadelijk naar bed gegaan; ze ligt nu nog te bed en is<b>¶</b>nog niet vrij van hoofdpijn. Ik heb dus alleen in die groote kamer gegeten en 's avonds in 't bosch gewandeld. Wel prachtig en heerlijk maar onuitsprekelijk van duizend dingen van vroeger. Om half tien lag 'k ook in bed en dood op. Wij zijn 't er allen over eens dat 't heerlijk is hier. De meid is opgetogen en Jan, haar vrijer, wil hier niet meer vandaan. Hij is 'n gewillige jongen, heel vlug en handig en Ali gaf hem de raad om huis knecht te worden en op die manier te blijven! 'k Heb al gisteren al de pommeransen op de keus gelijmd en bij gevijld. Van daag zal 'k de stoelen lijmen. Lorre zit te fluiten van de pret; de reis was voorspoedig. De piano staat nu al. Was je maar hier! 'k Verbaas me voortdurend als 't tot mijn bewustzijn komt, hoe gewoon 't hier is, zoo thuis, maar dan ergens anders!<br>'k Schrijf je gauw weer.<br><br>Veel gr.<br>je<br>W<br>","annotationData":[]}},"shortName":"1910-05-27","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1910-05-27"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}