{"id":18727,"name":"Bloemkolk, Willem aan Witsen, Willem Arnoldus | 1910-07-01","paralleltexts":{"Transcription":{"text":"1 July 10<br><br>Geachte Heer Witsen,<br>De gedachte aan die verloren geraakte f 100.- wil mij maar niet los laten, vooral niet omdat blijkbaar naar Uw meening, de fout meer hier dan bij U moet gezocht worden.<br>Ik heb dan ook na Uw vertrek nog eens alles kalm nagegaan en kan U zeggen dat mijn overtuiging, dat U inderdaad 7 briefjes van f 100.- hebt ontvangen, nog versterkt is en dit voor mij vast staat. Op 27 Juni betaalde ik U naar mijn beste weten de f 700.-, die ik U op de lessenaar op t' kantoor van den Hr. E. voortelde. - Op 29 Juni, dus 2 dagen later, bemerkt U dat er slechts 6 briefjes in Uw zak zijn en schrijft U mij dat. Onmiddellijk maak ik mijn kas op, die volmaakt sluit en den volgenden dag, toen U hier was, nog eens. Had ik mij dus bij het uittellen van het geld vergist, wat zeer goed mogelijk zou zijn, ook al zou U het dan toch vrij zeker terstond geconstateerd hebben,<b>¶</b>dan zou deze vergissing bij het opmaken der kas direct gemerkt zijn.<br>Hieruit volgt dat het niet slechts onwaarschijnlijk is dat de fout hier zou kunnen schuilen, doch dat het menschelijker wijs gesproken, <i>onmogelijk</i> is! Dit niet aan te nemen, zou gelijk staan met denken aan kwader trouw.<br>Het geld heeft 2 dagen in de zak van Uw jas, of waar dan ook vertoeft, gedurende dien tijd moet er iets mede gebeurd zijn. Ik hoop werkelijk dat het U mag gelukken er achter te komen, wát er mede gebeurd is. Dit is het tweede raadselachtige geval, het andere is het spoorloos verdwijnen van de geheele oplaag épreuves van het ‘Rotterd. huisje’. Nooit is er eenig licht daarin gekomen. Volgens Uw beste weten zijn ze hierheen gestuurd, ze zijn er echter niet en toch is onze manier van werken niet zóó slordig, dat het mogelijk is dat ze in ons bezit zijn. Nimmer heb ik echter betreffende het verdwijnen van die 20 etsen zoo positief kunnen zijn als nu met dat briefje van f 100.-. Wellicht echter kunt U verband brengen tusschen deze twee dingen vandaar dat ik het even in Uw herinnering breng.<br><br>Hopende dat U er in slagen moogt het onaangename geval op te lossen, met groeten en Hoogachting<br><i>W. Bloemkolk.</i><br>","annotationData":[]}},"shortName":"1910-07-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Bloemkolk, Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1910-07-01"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 41, p. 62, 63v"}]}