{"id":18723,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1910-06-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ewijkshoeve 3 Juni 1910<br><br>Wat is dat jammer lieve Cobi, dat jullie van daag niet zijn gekomen met dat heerlijke weer. 't Is de eerste mooie dag sints wij hier kwamen. 't Is maar te hopen dat 't de volgende week niet weer minder is: je schrijft dus nog wel bij tijds wanneer je komt. Het spreekt van zelf dat wat òns betreft het geldt: hoe langer je blijft hoe liever. Van andere gasten hoef je geen last te hebben; die kan 'k altijd schrijven dat ze hun bezoek uitstellen. Marie heeft nu gisteren aan de meisjes Rutgers geschreven en gevraagd of ze morgen hierheen komen fietsen over Hilversum en de Vuursche, dat zal niet veel meer zijn dan 1½ uur, dus dat is niets voor jonge menschen, zelfs niet voor mij die zoo jong niet meer ben. Het is heel onwaarschijnlijk dat er onverwacht iemand komt. Maar onmogelijk is 't natuurlijk niet, maar daar kan niemand iets aan doen. De steenen bladen waren inderdaad in 't koetshuis: Jan heeft ze schoongemaakt en ter plaatse gebracht waar ze hooren. We zijn hier nu heelemaal<b>¶</b>gewend en een ieder vindt 't nog even heerlijk. Marietje zingt en studeert veel, is ook dikwijls op 't balcon bezig en verder buiten. Vroeg opstaan doet ze nog niet. Zooeven heb 'k haar (na 't ontbijt) uit bed gehaald maar ze was nog niet uitgeslapen en 'k ben er niet zeker van dat ze er niet weer in is gegaan, hoewel 'k de ramen en stores wijd open heb gezet. Vroeger dan 8 uur ben 'k zelf ook nog niet geweest, maar 'k lig veel wakker waarschijnlijk omdat 'k <i>te</i> vroeg naar bed ga, half elf. Ik heb hier nog niet gewerkt; elken dag na 't ontbijt ga 'k kijken of 'k ook iets kan beginnen maar 'k zie niets. De melktocht met de koeien die 'k graag zou maken, heb 'k niet meer mooi gezien door dat de koeien uit gebrek aan warmte, er niet zijn. Ze loopen voortdurend te grazen, verspreid in de wei. Ik vrees wel dat 'k hier niets zal doen; 'k heb altijd eenigen tijd noodig om er in te komen en tegen dien tijd gaan we weer weg. Maar misschien is dat ook wel beter omdat 'k 't heel jaar hard gewerkt heb en dadelijk weer vreeselijk aan den gang ga als 'k terug ben in Amsterdam.<br><b>¶</b>Cel spelen doe 'k wel, hoewel ook nog niet goed; 'k speel een paar keer per dag een suite van Bach door, maar krijg door de ongewoonte te veel pijn in mijn handen. Gisteren ben 'k met Jan (van Ali) naar de Vuursche geweest: M. had dingen noodig van den kruidenier, en 'k wou Jan den weg binnen door wijzen maar we bereikten de Vuursche van den kant van Hilversum en bij 't terug gaan kwamen we aan die vijver in 't bosch, weer heelemaal verkeerd. Hoe dikwijls ben 'k daar vroeger niet geweest op Macha, en 'k had er een voorstelling van of 'k 't nog alles precies wist! 't Gekste is dat er niets veranderd is, alles 'tzelfde. Daar denk 'k trouwens dikwijls aan hoe onveranderd 't allemaal is en tòch zoo vreeselijk anders. Gisteren met dien aanhoudenden regen en plassen in de lanen: precies 'tzelfde, de toon, de stemming, kleur, geur alles, als dien dag toen wij in dien regen zaten te schilderen, Kobus v. Looy en ik en we toch ons kopje chocolâ gebracht kregen. (Daar komt Marietje binnen, heelemaal aangekleed en frisch en vroolijk: 'k heb haar dus onrechtvaardiglijk beticht!) En dan die stal! Die stal... We gaan<b>¶</b>daar dagelijks luchten en dus stel 'k me voor hoe alles geweest is met de paardjes die begonnen te hinneken als je binnen kwam. Maar al die herinneringen die zich opdringen bepalen zich niet tot den tijd hier, 25 tot 28 jaar geleden, maar ook moet 'k voortdurend denken aan den tijd van de Duinen, Warmelo, Westervlier.. Daar komt bij dat 'k in een van de kastjes in de beneden kamer gevonden heb een hoop studies en krabbels van af 't jaar '75 en '74 schilderstudies van Oosterbroek en de Duinen, zelfs van Kernheim en Soest. Mijn eerste teekenstudietjes toen 'k nog les had van Morel, 's avonds op 't Westeinde, toen 'k nog op 't gymnasium was. 't Is alles heel slecht en onbeholpen, iets goeds is er niet bij. Ik wou dat 'k ook de studies van later, den Academietijd, terug vond: 'k herinner mij drie of vier die 'k graag terug zou vinden o.a. 't geschilderde portretje van Willem Plate, dat Verlat in Antwerpen zoo goed vond! Stuur maar geen lamp, lieve Cobi, ze worden al beter en zijn in ieder geval zeer voldoende. Jan heeft ze allemaal schoongemaakt en voor zoover noodig, voorzien van nieuwe pitten &amp; glazen. De loodgieter is klaar en is gisteren vertrokken. De lek in de beneden kamer kwam van 't plat, waar een stuk zink los was. Hij heeft 't gemaakt. Vandaag is er een werkster die druk bezig is met schoonmaken van de keuken en de provisiekelder etc.<br><br>Veel hartelijke gr. ook van Marietje (ze zit voor de piano) aan allen, en 'n hand van<br>je<br>W.<br>","annotationData":[]}},"shortName":"1910-06-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT14_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1910-06-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}