{"id":18730,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1910-08-05","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>5 Aug. 1910<br><br>Allerbeste Wim,<br>Mag ik even een 'artistieke' inlichting van je vragen, als ik me zoo uitdrukken kan?<br>Op mijn vijftigsten verjaardag, verleden jaar, heb ik o.a. óók cadeau gekregen een exemplaar van Oscar Wilde's Salomé (in het Fransch) met illustraties van Aubrey Beardsley. Ik heb dat boek (dat niet in den handel is) toen bekeken, met een beetje verwondering, en ten slotte in de kast gezet, zonder het te lezen. Want ik kende van Wilde een bundel Gedichten, die ik niet heel mooi vond, eer een beetje gekunsteld, en ik dacht dus: 'nu ja, dat lees ik later wel eens'. De tijd nu<strong>¶</strong>daartoe is vroeger gekomen, dan ik dacht. Want de dichter Boutens heeft dat drama vertaald, en uitgegeven in de Wereldbibliotheek. En daar ik die vertaling wou recenseeren in de Literaire Kroniek, heb ik het oorspronklijke uit de kast gehaald, en ben het gaan lezen. Ik vind het heel knap, en vreemd. Maar hoe langer ik er in las, hoe meer ik mij verwonderde over de illustratie's. Want deze behooren, op één enkle uitzondring na, waar men een juffrouw ziet, met een afgesneden hoofd op een schotel vóór zich, naar mijn idee volstrekt niet bij den tekst. Men ziet er niets dan Japansch-doende poppen, in allerlei excentrieke standen, die heelemaal niet kloppen met het onderwerp van den schrijver, het laatste gedeelte van de geschiedenis van Johannes den Dooper, wiens hoofd wordt<strong>¶</strong>geëischt en verkregen door prinses Salomé van Judaea, als loon voor een dans, dien zij, na lang weigeren, eindelijk uitvoert, om haar stiefvader koning Herodes, een pleizier te doen. Kan jij mij nu soms uitleggen, wat die plaatjes in dat boek hebben te maken? Op één daarvan b.v. ziet men een boekenrekje, en de boekentitels, die men daarop leest, zijn Zola La Terre, Manon Lescaut, Marquis De Sade, etc!!!<br>Het zal wel aan mijn stommigheid liggen, maar ik begrijp niet hoe zoo iets kan samengaan met dat oud-Testamentische verhaal. Mij hinderen ze ook bepaald bij den tekst. Want juist, als ik er een beetje <i>in</i> ben gekomen, en ik sla dan een bladzij om, om tot de volgende over te gaan, dan valt mijn oog ineens op zoo'n nieuwe illustratie met een Mongoolsch theemeisje<strong>¶</strong>of een mager, naakt, als-ivoren jongensbeeld er op, waardoor je een beetje den indruk krijgt, of je voor den mal gehouden wordt, en je de heele stemming van het dichtstuk kwijtraakt voor een minuut. Nu wou ik je vragen: Begrijp jij daar iets van? En kan je het mij dan uitleggen, om welke reden, <i>díe</i> illustraties in <i>dát</i> boekje staan? Ik sta er letterlijk perplext van, en het wil mij voorkomen, dat die combinatie aan niets anders is te danken dan aan een Parijsche boulevard-wansmaak, die voor een eenvoudig lezer, als ik, den indruk van Wilde's interessant dichtwerk vrijwel bederft.<br>Ik spreek hier natuurlijk naar de geringe mate van mijn artistieke ontwikkling, en zou dus gaarne willen, dat jij, beste Wim, mij eines Bessern belehren kondt.<br><strong>¶</strong>Is Aubrey Beardsley werkelijk een groot kunstenaar, of een 'poseur'? Toe. Wim, meld mij dat eens!<br>Het gaat òns gelukkig goed. Júllie ook? De uitgevers zijn niet ontevreden over de N.G. En als bewijs van goed gedrag, hebben zij mij dat postpapier met inscriptie vereerd (zooals het eerste blaadje dezes is, voor het tweede nam ik in der haast een gewoon).<br>Van Deyssel is verleden week bij ons geweest: hij was heel gezellig en vriendlijk, maar het blijft tòch een jongen, waar je niet goed uit wijsworden kunt. Is hij katholiek-geloovig? Wat zijn zijn voornemens? (zijn artistieke, bedoel ik.) Ik<strong>¶</strong>weet er evenveel van, als voordat hij kwam.<br>Van Hein hoor ik weinig: ik schrijf hem van tijd tot tijd lange brieven over wat ik lees, maar de antwoorden, die ik erop krijg, zijn kort en weinig-beduidend. Heeft hij het misschien weer zwaar te verantwoorden met de gezondheid van zijn wederhelft? Het blijft toch tobben voor hem, hoor!<br>Jan Hofker heeft mij een 'n beetje zonderling briefje geschreven, toen ik hem vroeg, om mee te werken aan ons feestnummer. Hij wil er niets meê te maken hebben. Ik heb hem nu nog eens gevraagd, om zijn portret alleen. Maar daar antwoordt hij niet op. Zou jìj hem misschien eens kunnen<strong>¶</strong>vragen, of hij tenminste niet zijn beeltenis in die aflevering wil hebben? Hij kan er immers Delang onder zetten?<br>De N.G. trekt tegenwoordig veel meer de belangstelling dan vroeger. Allerlei menschen, die er vroeger nooit over zouden gedacht hebben, sturen thans bij ons in, zooals je wel aan den inhoud der afleveringen ziet.<br>Het eerste deel van Wagner's Ring des Nibelungen, heb ik nu af-vertaald. Toen ik eraan bezig was, ging ik, ook in de daaglijksche conversatie, van zelf, in staf rijm spreken. En J. deed prachtig mee, b.v. 'Willen we wellicht wandlen, wakker wijf?' Waarop J. spontaan antwoordde: 'Ja, maar pak dan je parapluie,<strong>¶</strong>voor 't geval het plenzend gaat plassen'! En ik dan weer: 'Neen, dat wil ik wel, want doorweekt te worden wenschen we niet.' Op die manier allitereerden wij den heelen dag, zonder moeite -, en barstten dikwijls daaronderdoor in lachen uit.<br><br>Nu, beste Wim, hartelijke groeten aan Marie en jou van ons beiden, waarbij Jacquelien ook de hare voegt<br>je<br><i>Willem</i>","annotationData":[]}},"shortName":"1910-08-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO120_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1910-08-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}