{"id":18775,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1911-12-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 15 Dec. 1911.<br><br>Toen ik je de vorige week schreef, lieve Cobi, was je briefje aan M. nog niet gekomen en daaruit bleek mij, uit den toon en de afwezigheid van je gewone hartelijkheid dat je iets tegen haar hebt. Nu krijg 'k van avond je briefkaart waarin je M. niet noemt en zelfs geen groeten aan haar doet en daarom wil 'k je nu even schrijven in de hoop dat alle misverstanden kunnen worden opgelost. Het is voor mij niet moeielijk na te gaan wat je tegen M. kan hebben. Waarschijnlijk omdat je denkt dat ik een moeielijker leven heb sints M. besloten heeft geen meid meer te nemen. Dat zal wel de hoofdzaak zijn. Ik schreef je verleden week al een en ander daarover en zei toen, als 'k me goed herinner dat je je verkeerde voorstellingen maakt over onzen toestand. Inderdaad is deze zoo buitengewoon prettig en rustig dat we van harte hopen dat er nooit meer veran-<b>¶</b>dering in komt. Bedrieg 'k me niet dan schreef 'k je dat ook reeds. Ik hoopte dat je morgen komen zoudt met C. of met Bram en verwachtte van dat bezoek, waarnaar we voortdurend al uit zien, dat het een absolute opheldering zou brengen. Nu je niet komt en een briefkaart schrijft alsof M. niet bestond, moet je mij niet kwalijk nemen dat ik eens openhartig over een en ander wil schrijven. Je maakt je bezorgd over mijn gezondheid en mijn geluk. Wat de eerste betreft, die is op 't oogenblik in uitstekende conditie; 'k ben althans van den kiespijn en hoofdpijn af en weer prettig aan 't werk. En wat mijn geluk betreft, dat is bij M. in overgoede handen. Zij is voortdurend zoo buitengewoon lief en goed en doet àlles om 't mij gemakkelijk en prettig te maken. Zoover 'k weet doe ik dat ook van mijn kant en ben maar blij als 'k in de gelegenheid ben haar iets uit handen te nemen.<br><b>¶</b>Maar als je die twee dingen tegen elkaar opweegt, wat de vrouw doet voor 'n man en wat de man doet voor zijn vrouw, dan is 't zwaartepunt bijna altijd aan den kant van de vrouw. Niet dat haar genegenheid grooter is, dat zou nog moeten blijken - maar omdat de man doorgaans egoïstischer is door 't leven voor zijn werk, voor zijn liefhebberijen en veelal nog voor zijn gemak, - terwijl een vrouw veel meer 't hare offert, haar liefhebberijen laat schieten en haar werk doet, een werk dat waarachtig niet zooals 't onze, veel voldoening geeft. En als je 't zoo beschouwt en 'k pas 't toe op mijn eigen omstandigheden, dan vind 'k 't vreeselijk onrechtvaardig dat alle voordeelen zijn aan den kant van den man. Dat is voor 'n man om zich dood te schamen! Het houden van een meid of geen meid doet hier niets ter zake. De tegenstelling blijft evengoed bestaan. Mèt een meid zijn<b>¶</b>de zorgen en 't verdriet voor de vrouw oneindig veel grooter en bovendien is dat een kwestie van smaak en van praktisch inzicht, die een ieder voor zich zelf moet oplossen. Als jij nu vindt dat M. niet genoeg denkt aan mìj en <i>ik</i> te veel doe voor haar (vrouwenwerk!) dan is dat naar mijn gevoelen een averechtsche voorstelling - en als je daarvan doet blijken in je schrijven vind 'k 't erg onrechtvaardig en onbillijk tegenover M. Is 't mìjn schuld, heb <i>ik</i> je door klagen over hoofdpijn en zoo, die voorstelling gegeven, dan maak 'k amende honorable en verzoek je vriendelijk en dringend, dezelve uit je hoofdje te bannen!<br>En nu nog iets: 't pakje dat met St. Nic., uit den Haag gestuurd is, heb 'k zelf aangenomen en zag toen op 't postpakket formulier als afzender genoemd: J. Arntzenius. Natuurlijk zag ik wel dat 't je handschrift niet was maar dat is een overweging waaraan met St. Nic. geen waarde te hechten is.<br><b>¶</b>Ik bracht 't M. en zei: ‘dat komt van Cobi, 'k zag haar naam op de kaart’. We hebben geen van beiden een oogenblik gedacht aan een andere Mevr. Arntzenius en dat ligt nog al voor de hand! Dat M. je schreef over verwennen sloeg alleen op je gewoonte om allerlei hartelijks voor ons te bedenken en speciaal op 't Kleefsche reisje waaraan we beiden zooveel prettige herinneringen hebben. Je briefje aan M. was een koud bad waarover M. gehuild heeft en dat mij veel verdriet deed. Schrijf nu eens een lief briefje aan mijn goed lief vrouwtje of als je niet schrijven kunt, kom dan eens gauw met Br. als C. niet kan; dan spreken wij er niet meer over en dan kun je eens komen kijken hoe genoegelijk en prettig wij 't hier hebben.<br>Van ons reisje naar den Haag zal, zooals 'k ook al schreef, door 't vele werk wel niets komen vooreerst.<br><b>¶</b>En als 't werk meê valt en 'k zou weg kunnen dan moeten we noodzakelijk naar Arnhem, een paar dagen. Waarschijnlijk is 't dat ook dàt er bij in zal schieten. M. heeft 't anders wel noodig, meer dan ik want feitelijk doe 'k niets liever dan werken en als de etsen af zijn ga 'k weer naar de schuit en dan zit M. weer den heelen dag alleen. Ik verlang er wel erg naar om weer eens samen te spelen; gisteren avond nog toen 'k met Willy een son. van Bach en de fant. stücke van Sch. speelde. Maar Willy is zoo gauw moe van al haar studeeren en dan durf 'k nauwelijks voorstellen om nog iets te spelen. Misschien ga 'k weer kwartetten spelen met Neyenhoff; dat zou prettig wezen om er weer meer in te komen. Hoe hadt je 't met Ovink? Nu, lieve Cobi, word maar gauw weer beter, je was den laatsten tijd zoo goed op weg!<br><br>Veel hartelijke groeten van ons beiden en 'n zoen van<br>je broertje<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1911-12-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT18_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1911-12-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}