{"id":18778,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1912-05-18_26","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Beste Wim,<br>Wat heb je mij een pleizier gedaan met je briefkaart, en wat zal het ons aangenaam zijn, je weer eens hier te zien! Wij leiden hier een rustig, gezellig en arbeidzaam leven: J. heeft, gelukkig, lang zoo'n last niet meer van hoofdpijn waarschijnlijk doordat zij tegenwoordig geregeld met mij op straat komt; een wandeling naar en door de stad b.v., wat vroeger een heele excursie voor haar was, die vaak eindigde in onwèl-zijn, is nu een kleinigheid voor haar geworden, zooals voor ieder ander mensch.<br>Weet jij ook wat Hein tegenwoordig uitvoert? Ik heb hem aangeraden eens een Grieksch dichter (Kallimachos) te gaan lezen,<strong>¶</strong>van wien slechts een kleine 2000 regels over zijn, doch hij antwoordde mij, in een kort briefje, dat hij daar geen tijd voor had. Zoo overkropt met lessen zal hij nú toch wel niet meer zitten, in zijn gunstiger omstandigheden, en boos op mij om de eene of andre reden is hij óók niet. Want zijn toon, als hij mij iets te melden heeft, is heel hartelijk. Is D. misschien weer minder goed?<br>Als je hier komt, heb ik een paar boeken voor je te zien, met oude plaatjes er in. Een ervan, is de 1<sup>e</sup> druk van Potgieter's 'Liedjes van Bontekoe', (± 1840) waar ik telkens verbaasd tegen aankijk, hoe men zoo iets, indertijd, als illustratie's heeft kunnen beschouwen. Dan is de tijd toch wel vooruitgegaan, als men het vergelijkt met wat er tegenwoordig als illustratie's gegeven wordt.<br>Chap van Deventer is, zooals je waarschijnlijk weet, getrouwd. Ik<strong>¶</strong>kreeg een communicatie. Zijn vrouw is een zuster van Jacques Perk.<br><br>Nu Wim, hartelijke groeten van ons, en ook van Jacq. aan M. en jou, Tot ziens!<br>je<br><i>Willem</i><br><br>Ik schreef natuurlijk alleen over jouw komst, omdat jij het óók deed, maar het spreekt van zelf, dat Marie evenzeer hartelijk welkom is. Nu ik je tòch schrijf: wou ik je even vragen, waarom Arthur toch altijd in de oude Gids schrijft en niet bij ons. Hij zelf zegt, dat ze hem er om vragen, maar dat hebben wij eveneens gedaan, verscheidene malen, zonder dat hij er anders als met ontwijkende beloften op inging. Arthur behoort toch tot de N.G.: ik heb altijd met veel waardeering over hem geschreven,<strong>¶</strong>maar in de praktijk doet hij precies of hij de Nieuwe Gids alleen van hooren-zeggen kent. Hoe komt dat toch? Begrijp jij dat? Als hij soms hooger honorarium van de oude Gids krijgt, dat is toch, dunkt mij, iets wat bij iemand van zijn positie, geen overwegend gewicht in de schaal kan leggen, en bovendien heeft hij nimmer aan ons eischen van verhoogd honorarium gesteld. Hij had toch in elk geval kunnen probeeren, of wij niet geneigd zouden zijn, hem een hooger honorarium toe te staan. Het vreemde feit trekt de aandacht van velen. Als ik hem zelf vraag, waarom hij het doet, antwoordt hij, dat ze hem zoo dringend vragen, maar dat is geen antwoord, want dat dringend vragen hebben wij hem óók gedaan.","annotationData":[]}},"shortName":"1912-05-18_26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO127_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1912-05-18_26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}