{"id":18779,"name":"Bloemkolk, Willem aan Witsen, Willem Arnoldus | 1912-01-10","paralleltexts":{"Transcription":{"text":"10 Januari 1912<br><br>Geachte Heer Witsen,<br>Naar aanleiding van Uw telephonische opmerking betreffende den prijs waarop wij den aankoop der kleur etsen stelden, moeten wij melden, dat onze heer Eilers zich niet bewust is ooit met U een definitieve afspraak omtrent een anderen prijs te hebben gemaakt. Hij stelde U zelfs voor de etsen eens eerst aan te bieden en dan te zien welke indruk ze op het publiek maakten, om dáárna den prijs eenigzins te bepalen. Indien dus over andere cijfers gesproken is moet dit als het uitspreken van een vermoeden beschouwd worden, of als een voorstel van Uw kant, doch zeker niet als een afgesloten aankoop.<br>De prijs waarvoor wij U crediteerden, was gebazeerd op den verkoopprijs, zooals wij dit onlangs met U bespraken. Die verkoopprijs hebben wij zóó hoog gesteld, dat wij reeds vreezen dat de verkoop daardoor zeer bemoeielijkt zal worden. Het is iets nieuws wat door<b>¶</b>het publiek nog niet naar waarde geapprecieerd wordt. Dit mag voor U geen factor zijn om rekening mede te houden, voor ons is het dit echter wel en het is zeer zeker ook tegen Uw belang om direct te beginnen met de hoogste prijzen voor deze etsen te vragen.<br>U kent hiermede ons inzicht, hebt U er een andere opvatting over en meent U, door b.v. de platen zelf uit te geven daarmede voordeeliger te handelen, dan zullen wij ons daartegen niet verzetten. Als bewijs voor onze opvatting kan dienen dat, niettegenstaande wij de kleuretsen voortdurend sedert Juli l.l. lieten zien, in 't geheel 2 exemplaren verkocht zijn en dit nog alleen op onze Pulchri tentoonstelling.<br><br>Met beste groeten<br>Hoogachtend<br>","annotationData":[]}},"shortName":"1912-01-10","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Bloemkolk, Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1912-01-10"},{"field":"Annotatie","value":"Afzender onzeker (SWW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 43, p. 410, 411v"}]}