{"id":18795,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1912-05-28","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>28 Mei 1912<br><br>Beste Wim,<br>Het deed mij pleizier, iets van je te hooren: het bericht, dat je zuster las, betreft inderdaad mijn Vader: hij was een jaar geleden, reeds ziek, uit Amsterdam naar Bussum getransporteerd, om daar in te gaan wonen bij een zusterszoon en diens vrouw, die zich daar hadden gevestigd. Voordat hij uit Amsterdam ging, hebben J. en ik hem opgezocht. In Bussum heeft hij toen nog een jaartje doorgesukkeld, totdat hij kort geleden het huis van mijn neef weer verliet, voor het herstellingshuis<strong>¶</strong>'Mayella' te Bussum, waar men natuurlijk beter en vollediger ingericht was op de verpleging van een ten slotte steeds bedlegerigen ouden man. Toen hebben wij hem weer eens opgezocht, en hebben een paar uur aan zijn bed gezeten. Hij toonde zich toen veel gemoedlijker, dan ik hem vroeger ooit had bijgewoond; hij was volkomen bij zijn 'positieven', en zei gelaten-ernstig, dat hij er nu maar liever een einde aan wou zien komen, want dat de letters van zijn lectuur soms plotseling voor zijn oogen gingen dansen, zoodat hij zijn boek weer neerleggen moest.<br>Wij beloofden hem spoedig terug te zullen komen, maar vóórdat daar gelegenheid toe geweest was, slechts anderhalve week later, kreeg ik plotseling het telegram, dat hij overleden was. Hij had den vorigen avond<strong>¶</strong>een kleine 'attaque' gehad, en was toen, in zijn bewusteloosheid, ongemerkt heengegaan. Gelukkig voor hem, want zoodoende heeft hij geen pijn behoeven te lijden. En was hij er weer van boven op gekomen, dan was hij misschien verlamd geweest, of had zijn spraak verloren zoodat hij er nog ellendiger aan toe waar' geweest.<br>Zaterdag l.l. zijn J. en ik natuurlijk op de begrafenis geweest. Ik ben blij, dat wij Maandag voor 14 dagen nog bij hem geweest zijn, en hij vond het blijkbaar óók aangenaam. Sinds mijn stiefmoeder dood was, is hij langzaam-aan blijkbaar wat zachter van geaardheid tegenover mij geworden, zijn menschlijkheid kwam meer naar boven, zoodat ik nu, gelukkig, een zachtere herinnering aan hem behouden kan, dan ik vroeger mooglijk had gewaand. Maar in onze<strong>¶</strong>uiterlijke omstandigheden zal door zijn overlijden geen verandering komen. Met de nalatenschap staat het heel anders, dan ik, in vroeger jaren reden had om te denken. Maar in 1906, toen ik hem bezocht, omdat hij toen ook al 'op het uiterste' lag, deelde hij mij mede, dat hij een groote lijfrente had moeten koopen (f 1800. 's jaars) daar hij de zorg op zich had moeten nemen voor de drie zusters van zijn vrouw, Louise, Helène en Nelly. Dat had hij reeds in 1890 gedaan. Maar hij had daar niet genoeg aan, want Louise moest ten slotte op Meerenberg verpleegd worden, een jaar of wat lang. Hij moest dus nog voortdurend interen van de rest van zijn kapitaaltje en ik maak mij volstrekt geen illusie, dat er, nadat de vorderingen betaald en alles geregeld zal wezen, nog iets wat de moeite waard is, voor<strong>¶</strong><br>ons overschieten zal. Voor mijzelf, die het mijn heele leven nooit erg breed gehad heb, kan mij dit uit den aard der zaak, niet zóó veel schelen, als voor de arme J. Doch, basta! klagen brengt geen baat.<br>Daar mijn Vader wist, dat ik voor die praktische dingen, die bij een overlijden te pas komen, niet de meest geschikte man ben, had hij zijn nu 75 jarigen vriend C.A. Behr verzocht, om de begrafenis en alle verdere zaken te willen regelen. Daar is deze nu mee bezig - hij zal geloof ik, advertenties in de krant zetten, en als dat afgeloopen is, kan ik pas weten, of er iets en wat er dan overblijft. En ik zal<strong>¶</strong>het je dan wel eens vertellen, als je wilt.<br><br>Je moet het natuurlijk niet <i>precies</i> zoo aan Arthur zeggen: maar wat hij aan jou opgeeft als de reden, dat hij liever in de oude Gids schrijft, dan in de Nieuwe, is een vreemd excuus. - Want de oude Gids mag nog wat meer lezers hebben dan de N.G., dat publiek bestaat uit menschen die niet de oude Gids lezen om de literaire bijdragen, (die soms beneden peil zijn) maar om de wetenschappelijke stukken, en die dus niet geven om Arthurs kunst.. .. Wil hij publiek vinden, dan moet hij juist <i>niet</i> in de duffe O.G. schrijven, maar in de tijdschriften van de nieuwe, de tegenwoordige<strong>¶</strong>richting. Dáár vindt hij zijn ware publiek, dat van hem houden kan. Er schijnt voor sommige jongeren nog een vreemde attractie te zitten in den historisch geworden naam van de O.G.<br><br>Nu dag Wim, met onze hartelijke groeten aan Marie en jou, ook van Jac.<br>je<br><i>Willem</i>","annotationData":[]}},"shortName":"1912-05-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO128_005_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1912-05-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}