{"id":18800,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1912-07-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Breukelen 28 Juli 1912<br><br>Beste Wim &amp; Marie,<br>Ik zit hier al meer dan 14 dagen en ben niet van plan voorloopig wegtegaan want het bevalt mij hier best. Wel is het dicht bij Amsterdam, maar wat zou dat, het is hier prachtig. Alleen de hoofdweg mag met auto's bereden worden <i>alle</i> andere wegen zijn prachtig om te fietsen en te wandelen. Het aardige is, dat je zoo verschillende kanten op kunt gaan en overal langs sloten en boerderijen. Karsen was hier éénmaal met de fiets en maakten wij samen aardige tochtjes. Woensdag komt hij weer. Komen julie niet eens? Als je een fiets mee brengt, is het best om tot Nieuwersluis te gaan. Uren achtereen zit ik tusschenbeide aan de Vecht, op een paaltje, zonder sherry. Ik voel mij wel iets beter maar ben nog lang niet zoo als het wezen moet. Een paar maal ben ik (met iemand!) uit hengelen geweest. Dàt was een werk. 'S nachts om 1½ uur ging ik van huis naar water tusschen veenderijen, half Vinkeveen half Baambrugge. Een echte visscherman, die daar woont en waar dat water van is, ging mee met het schuitje en wees ons de goede plekjes. Wij hengelden met kleine vischjes als aas en vingen 28 baarzen<b>¶</b>en 2 snoeken buiten de kleine baarsjes die direct weer over boord werden gegooid. Het was een heerlijke ochtend op het water. Eerst wat koud maar later lekker en mooi en eindelijk stikheet. De 2<sup><i>de</i></sup> keer vingen wij 29 baarzen en 2 snoeken, maar in korten tijd, en daar waren baarzen bij van bijna en boven 1 pond zwaar. Het is hier net een land waar ik van hou, veel water en veel landbouw. 'S middags rust ik, als het zoo uitkomt, een paar uur en voel me dan een echte luilak. Anna, Co en Cis zijn te N. Loosdrecht en eens ben ik met de heele bende in de plassen gaan roeien. Als je naar hier komt vergeet dan vooral niet jelui zwembroekjes mede te brengen want je zwemt hier eenig in de plassen. Er is een badhuis maar het gaat er nogal vrij toe. Alles krioelt in één bad door elkaar. Eens nam ik een groote duik en schepte een juffrouw in de hoogte. Ja zoo gaat het hier. Ik bedenk daar in eens dat het best zou zijn als je je hier heen liet brengen met je schuit. Het zal in die salon wel meer dan 100 graden zijn maar je kunt af en toe achter aan de boot gaan hangen zooals ik hier wel eens schippers zien doen<b>¶</b>die met hun schip gesleept worden. Eilers is met zijn famielje naar Lochem en Klaas zit in Hilversum. Juist de dag dat Ed. hier was, was hij ook hier met zijn auto maar ontmoette hem niet.<br>Er is hier een klein maar mooi kasteel te huur ik geloof voor 600.- Gld. Vroeger woonde de broer van Bastert er op maar het staat nu al over het jaar leeg. Net iets voor Wim. Het ligt rondom in het water en is te bereiken met een paar houten ophaalbrugjes. Komt er iemand aan die je liever niet ontvangt, haal je gewoon de brug op. Een groote laan en een stuk bosch er omheen behooren er waarschijnlijk bij. Het is niet te koop en behoort van Willinck van Collen die hier ook op een groot kasteel woont en eigenlijk de piet van het dorp is. Een auto kun je er niet houden want je kasteel ligt niet aan de straatweg maar wel een schuit. De huur is mij te hoog, ik zoek naar een kasteel van 300.- Gld. huur, en ik wed dat ik dat vind ook want staat zoo'n ding eenmaal leeg dan komen er niet gauw liefhebbers omdat er geen suite is, of geen rolluiken of zooiets. Ik heb al aan die boer, die de sleutel ervan bewaart, gezegd, dat ik een rijke meheer wist, in Amsterdam, en dat die het zeker zou<b>¶</b>huren, als ik hem er over schreef. Ik heb toen een boerenboterham en een glas melk voor niets gehad, dus laat me geen gek figuur maken. Het is van gemakken voorzien.<br>Met Anna gaat het best, Co is erg mager en heeft last van malaria, Cis is in goede conditie. Vóór de vacantie begon, heb ik Cis een fiets gegeven en die geniet daar buiten ècht van, want die anderen fietsen wel niet maar zij vindt er kameraadjes genoeg. Nu weten jelui weer eens wat van me - ben ik nieuwsgierig te weten of jelui daar maar doorgeleefd hebben net of er niets gebeurd is, net of ik niet weg ben. Van de zaken hoor ik gelukkig niets.<br><br>Beide hartelijke groeten<br>t.t.<br>Nieuw<br>","annotationData":[]}},"shortName":"1912-07-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE02_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Breukelen"},{"field":"Datum","value":"1912-07-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}