{"id":18814,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1913-04-22","paralleltexts":{"Transcription":{"text":"22/4 13<br><br>Amice,<br>Uw schrijven van gisteren was mij bijzonder aangenaam.<br>Laat mij nu ook even melden dat ik nooit bedoeld heb U gelden te onthouden, die in Uw credit stonden, maar dat ik de vorige keer wel degelijk kort bij kas was en daarom welwillende mede werking van U vroeg.<br>Schatten aan kunst maar ook aan kapitaal zijn in de firma opgestapeld, intusschen waar altijd maar betaald moet worden, ligt het voor de hand dat het geld schaarsch wordt. Geloof mij daarom, dat het geen plagerij was.<br>Wat nu verder het uitgeven der etsen aangaat, laten wij dat nu even rusten tot gij uit Parijs terug zijt. Ik zal dan een statistiek voor U gereed hebben en U dan zelf laten oordeelen. Die uitgave wordt veel te veel belast, de firma komt er in alle eeuwigheid niet mede uit, gij zult het zien.<br>Bauer heeft nooit anders dan een kleinig-<b>¶</b>heid gehad, maar dan, met voorwaarde van winst deelen, en hij staat er nu prettig bij.<br>Alleen enkele der eerste etsen heeft hij in eens verkocht, maar met Uw etsen is het kapitaal veel te groot en het aantal is ook veel te groot.<br><br>Beste groeten<br>t.t.<br>K Groesbeek<br><br>Het gevraagde bedrag ligt voor U gereed. Voor het overige schrijf aan Eilers.<br>","annotationData":[]}},"shortName":"1913-04-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1913-04-22"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 46, p. 371, 371v"}]}