{"id":18813,"name":"Groesbeek, Klaas aan Witsen, Willem Arnoldus | 1913-04-21","paralleltexts":{"Transcription":{"text":"21 April 1913<br><br>Amice,<br>Ik kan mij Uw brief verklaren, behoudens een leelijke uitdrukking, die gij terug dient te nemen, n.l. dat <i>ik het U altijd zou lastig maken als Eilers er niet is</i>. Dit is een groote onwaarheid niet alleen, maar er zit iets in of gij een smet op mijn karakter wilt werpen.<br>Dat toevallig de laatste maal en ook deze keer Eilers op reis is, kan ik niet helpen en nog minder, dat gij juist tot twee maal toe met die geldzaken aankomt, terwijl dat vóór zijn vertrek (U wel bekend) had kunnen behandeld zijn. Reeds vóór jaren hebt gij beweerd dat ik niet van Uw werk hield, dit was onjuist, maar bewijst toch wel, dat ik bij aanwezigheid zoo wel als bij afwezigheid van Eilers tegen over<b>¶</b>Uw werk gedaan heb.<br>Ik heb niets tegen Uw werk, maar ik heb er altijd tegen gestreden, dat veel te veel van wat gij bracht werd geaccepteerd en dat de prijzen veel te hoog opgeschroefd werden.<br>Ik weet wel, dat ging alles onwillekeurig, maar dat is niet te min waar. Mijns inziens heeft dat U net zooveel kwaad gedaan als ons misschien, nog meer. Gij spreekt er altijd van, dat gij toch leven moet, geld noodig hebt, dat is volkomen juist en ik gun U gaarne duizend maal meer, dan Gij noodig hebt, maar het op den vóórgrond schuiven van deze redeneering is toch hoogst gevaarlijk en kan leiden tot iets, laat ik maar zeggen, vijandigs tegen over de kunst, waar de kunst weêr wraak ons [xxxx] Wil die beeldspraak a[xxx]reeren en gelooven, <i>dat ik perse altijd het goede ook met U bedoeld heb</i>.<br><br>Met mijne beste groeten<br>t.t.<br>K Groesbeek<br>","annotationData":[]}},"shortName":"1913-04-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1913-04-21"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 46, p. 369, 370v"}]}