{"id":18818,"name":"Bloemkolk, Willem/Wisselingh & Co., E.J. van aan Witsen, Willem Arnoldus | 1913-07-01","paralleltexts":{"Transcription":{"text":"1 Juli 1913<br><br>Geachte Heer Witsen,<br>Wij zullen thans zorgen dat van Bauer Dupont en de Zwart elk 1 groote en 2 kleine etsen op de Grafische tentoonstelling komen. Om U de prijzen te melden van de etsen welke U zelf zult inzenden, zoudt U nog even moeten schrijven, welke de beide kleine zijn. U noemde ze wel, doch wij hebben alleen onthouden ‘Uilenburg’. Gelijk hiermede zenden wij U een catalogus, komen ze daarin voor dan kunt U de prijzen er zelf wel in vinden. Voor de nieuwe ets zullen wij de zelfde prijzen vragen als voor de andere platen van die grootte f 120- en f 75-.<br>Wij zijn in correspondentie met de commissie van de 4 jaarlijksche over de assurantie van onze inzending. Een assurantie tegen brand schade is onvoldoende. De kans van<b>¶</b>brand is in verhouding met de vele andere kanzen van beschadiging zeer gering. Bovendien meenen wij dat het de commissie niet veel meer zal kosten indien onze inzending tegen alle risico tijdens de tentoonstelling wordt verzekerd (hier kost het ½ ‰) dus zouden wij het toch erg op prijs stellen indien aan ons verzoek nog werd voldaan.<br>Wij hebben op den laatsten brief van den heer Koningsberger nog niet geantwoord, mogen wij U echter verzoeken dit met ZEd. te bespreken. Wij willen nu niet, wat wij op andere tentoonstellingen wel doen, n.l. een assurantie tegen alle risico eischen, doch hopen dat de heeren het met ons eens zullen zijn dat wij tegenover het afstaan van de schilderijen toch zeker wel de zekerheid mogen verlangen dat event. schade gedekt is.<br>Hierbij een afdruk van de photogravure het drukken van 100 ex. met inbegrip van papier, kost ± f 8.50 à f 9,- (zonder enveloppen).<br><br>Met beste groeten, Hoogachtend<br>[p/o[?] EJ van Wisselingh &amp; C<sup>o</sup><br>W. <i>Bloemkolk</i><br>","annotationData":[]}},"shortName":"1913-07-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Bloemkolk, Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1913-07-01"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksbureau voor Kunsthistorische Documentatie, Den Haag"},{"field":"Collectie","value":"Archief Van Wisselingh & Co."},{"field":"Signatuur","value":"inv.nr. 47, p. 67, 68v"}]}