{"id":18826,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1913-10-05","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>5 Oct. 1913<br><br>Beste Wim,<br>Wat spijt het ons, dat wij je niet meer gezien hebben, zooals je toch eenigzins beloofde! We zien je zoo weinig: eens in de zooveel jaar, en dan nog maar een uurtje! Terwijl ik vermoed, dat je wel eens in de stad moet zijn, maar zonder dat je ons daarom opzoekt. Ik ben bang, dat je fijn-zinnige discretie je wel eens weerhouden heeft, om te komen 'storen'. Maar onthoud toch alsjeblieft, dat we voor jou (en ook voor M., natuurlijk) altijd thuis zijn, en dat als we 't maar even van te voren weten, je altijd bij ons eten of koffiedrinken kunt. Weet je, wat J. eens<strong>¶</strong>tegen mij zei? 'Ik geloof dat Wim de vriend is, die 't het beste met je meent: hij ziet er zoo rustig en vertrouwenwekkend uit.' Nu zie ik al den mond, dien je trekt, volgens je oude gewoonte, maar ze heeft het gezegd, en ik ben het volkomen met haar eens.<br>Als je weer eens komt, dan heb ik iets voor je te zien, dat je misschien wel interesseert, nl. een aantal geschilderde portretjes uit het allereerste begin der 19<sup>e</sup> eeuw. Zij komen uit den inboedel van een goede oude tante van me, die sinds je 't laatst hier was, vrij onverwacht overleed. Kom je dus eens kijken? Een hangt er al bij ons aan den muur. 't Is, met het breede, zwarte ( ik geloof, ebbenhouten ( lijstje mee, zoo groot als een mannevuist, en is een dames portret, van ik vermoed tusschen 1820 en 30.<br><strong>¶</strong>De andere portretten zijn grooter, en zullen, vermoed ik, uit den tijd van het Empire zijn, dus een jaar of 15 ouder.<br>Verleden week Donderdag hebben we die tante begraven: Zij had haar wensch te kennen gegeven, om in Gouda, in het graf van haar ouders, te liggen, en zoo moesten we eerst van haar woning hier in den Haag achter de lijkkoets heel de stad door, naar het station rijden, en toen begon, in Gouda, de begrafenis opnieuw. Het was zoo'n vreemde sensatie, door die stad te rijden, waar ik, voor veertig jaar, 's zomers logeerde, en door de zijreten van de neergelaten gordijntjes die straten en grachten terug te zien, waar ik, als kleine jongen, dagelijks liep, als ik er was. De zon scheen prachtig, zoodat ik alles goed kon waarnemen: de stad scheen mij veel drukker toe dan vroeger, toen zij, als ik<strong>¶</strong>mijn herinnering kan vertrouwen, wel uitgestorven leek. Maar misschien komt dat, omdat ik haar toen vergeleek met het rumoerige Amsterdam, en nú met het veel rustigere Den Haag.<br>Onlangs zijn J. en ik de collectie van d.h. Scheurleer gaan zien, allemaal voorwerpen van kunst voor het dagelijksche leven, opgegraven in Griekenland. Toen vond ik het merkwaardig, dat die zoo weinig gelijkenis vertoonden met het genre der Grieksche beelden, die wij uit afbeeldingen kennen. Die beelden zijn, zooals je weet, allemaal idealistisch, maar die dingen van Scheurleer zijn vaak zonderling-realistisch en zelfs grappig soms. Je moet er, heusch, eens naar gaan kijken, als je het nog niet gezien hebt. Je krijgt een heel ander idee van de antieken, dan je tot dusver had.<br><br>Nu, beste Wim, groet M. hartelijk van ons beiden, en geloof me na hartel. gr., ook van J. voor M. en jou<br>je<br><i>Willem</i>.","annotationData":[]}},"shortName":"1913-10-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO131_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1913-10-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}