{"id":18848,"name":"Witsen, Hendrik Maurits aan Schorr, Augusta Maria | 1914-03-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>[v/h[?] 12 Maart 1914.<br><br>Lieve Marie, zooals ik je reeds telefonisch mededeelde is ons huisje aan de Weesperzijde thans tegen 1 Mei a.s. verhuurd, en heb ik met Jeanne eens besproken wat we nu zullen doen. Op Jo schijnen we niet te kunnen rekenen en blijft hij waarschijnlijk voorloopig te Brussel. De eerste paar jaren moet ik het, tengevolge van afbetalingen op een borgtocht, waarover ik je wel eens sprak, erg zuinig aan doen en zijn wij dan ook besloten ongemeubileerde kamers te nemen en eten van den kok, waardoor ik eene dienstbode uitspaar. Nu schoot mij evenwel te binnen dat jullie het bovenhuis in het Oosterpark toch niet gebruiken en wilde ik je eens vragen of jij en Willem er op tegen zoudt hebben ons tegen een kleine vergoeding 3 ongemeubileerde kamers aftestaan. Jullie zoudt dan Aaltje kunnen krijgen die ook nog boven kon slapen en die daar haar keuken zou hebben. Wanneer we een paar jaar verder zijn zou ik dan misschien het geheele bovenhuis van jullie kunnen overnemen. Waar er eene aparte opgang is zoudt ge geheel vrij blijven en kan ik je verzekeren dat je weinig last van ons zoudt hebben. Ik kan dan door mijn zorgen heen en zal dan tevens in de gelegenheid zijn je het<b>¶</b>geld dat je mij zoo vriendelijk hebt verschaft, langzamerhand terugtegeven.<br>Ik hoop dat je tegen dit voorstel geen bezwaren zult hebben maar vertrouw dat je het mij in het tegenovergestelde geval ronduit zult zeggen en dat je het dan als niet gedaan zult willen beschouwen, zonder dat het van invloed zal zijn op onze goede verstandhouding die ik zoo zeer op prijs stel.<br>Maandag a.s. hoop ik met Jeanne tegen half negen bij jullie te zijn en kun je me dan wel met een enkele woord meêdeelen of mijn plan je aanstaat of niet.<br><br>Met vele hartelijke groeten ook aan Wim en mijn beste wenschen voor je gezondheid<br>je hartelijk toegenegen<br><i>Henri</i><br>","annotationData":[]}},"shortName":"1914-03-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-10-WIT01_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-10-WIT01_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-10-WIT01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-10-WIT01_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Hendrik Maurits"},{"field":"Ontvanger(s)","value":"Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1914-03-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}