{"id":18857,"name":"Roijen, Jean François van aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1914-05-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>'s Gravenhage 8 Mei '14<br>43 van Boetzelaerlaan.<br><br>Zeer geachte Mevrouw en Mijnheer Witsen,<br>(Wat zijn onze hollandsche aanheffen koel; de Duitscher zegt dadelijk ‘Lieber Herr’ etc., de koele Engelschen: ‘Dear’ en in uw verblijf zeker ‘Caro’? Laat ik dan ook zeggen, dat onze gevoelens jegens U beiden absoluut niet gedekt worden door het ‘<i>Zeer geachte</i>’!)<br>Wij volgen U beiden met genegenheid in het ook ons zoo dierbare land, en verheugen ons van harte, dat U<b>¶</b>zoo van het schoon en... de vrijheid zeker ook, geniet. Mijn vrouw en ik zijn hoogelijk benieuwd of U ook buit medebrengt voor uw werk. Voor wie is ‘die Italienische Reise’ niet van beteekenis geweest, en dit te sterker en van grooter winst naar mate de persoonlijkheid sterker en rijker was, waarop die invloed inwerkte - Goethe - Dürer. Hebt U indertijd dat artikel van Havelaar soms gelezen in Elsevier; goed werd daarin omschreven, die innerlijke drang en ontvankelijkheid van onze noordelijke naturen voor het<b>¶</b>ontbolsterende en zoete van wat er in Italië bloeit. Ons trof die sfeer het eerst in Lugano, en ik herinner me nog precies de ontroering bij het zien van den gevel daar van een renaissancekerk, overigens in het geheel nog niet een eerste rangs werk. De ongetroebelde klaarheid waarmede het was opgebouwd, de zekerheid in alle vormgeving, en vooral de liefde en blijheid waarmede de werkelijkheid als spelend, was weergegeven, terwijl men innerlijk wel aan moest nemen onuitputtelijk geduld en niet te verflauwen kracht bij het werk. En dan wij zijn zoo gewoon ons te behelpen in onze schoonheids verlangens. Er is zooveel dat we maar verslikken moeten; wat een weelde dan een plaats te zien als Verona<b>¶</b>of Venetië, waar nu letterlijk alles door den beugel kan als groepeering om de aller grootste of liefelijkste menschenwerken. Het gezicht over de Etch, het schilderachtige van de kleine huisjes aan de oevers, dan de bruggen, de nieuwe zoo-zoo, waar de romeinsche en de middeleeuwsche, die met zijn driesprongen, in aanloop al grooter, de diepte overkómt; de klokketorens, het kasteel, de glooiingen verder met den muur van Theodorik en eindelijk de sneeuwige Alpen, waartegen de rijzige roerloos zwarte cypressen van dichterbij.<br>Of het Dante plein, met het gebouwtje in Gothiek nog. Juist die overgangen van Gothiek in Renaissance in Italie zijn zoo liefelijk, zoo iets als meisjes in wat lange kleertjes. Dat plein zagen wij in avond zon, met witte duiven telkens van licht in schaduw vliegend, en alles verder stil behalve wat kinderstemmen. Dat is een echt plein, zooals de klank van het woord dat suggereert. En dan Venetië! Maar ik ben hier eigenlijk meer voor mijn eigen plezier bezig, dan dat ik U wat zeg. Wij hopen dan op Uw verhalen bij Uw terugkomst; dat daarin volop mag zijn de weerklank van het genieten en de sterking die het mooie land U gaf. Ons gaat het goed. De kinderen wat hoesterig. In Juni trachten we naar Engeland!<br><br>Met ons beider hartelijke groeten, uw toegenegen<br>VanRoy<i>en</i>.<br> <b>¶</b>Nog velen dank voor Uwe mooie briefkaarten, die me met Uwe groeten de prettigste herinneringen brachten. O, dat klooster hofje van San Zeno.<br>","annotationData":[]}},"shortName":"1914-05-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY03_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Roijen, Jean François van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1914-05-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}