{"id":18852,"name":"Muller, Jacoba Suzanna aan Witsen, Willem Arnoldus | 1914-04-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>19 April 1914 Den Haag Holland<br><br>Wat aardig dat je ons weer kaarten zond W.l., hartelijk dank er voor; nu reizen wij zoo mee en zien alles nog eens in gedachten waar wij anders niets meer van weten. Je zult nu wel in Venetië zijn, in 't Hotel Bauer waar wij ook waren, nu al meer dan 20 jaren geleden. 't Was er toen heel vol en heel groot en Th. kwam met koorts en zieke keel aan zoodat ik alleen die eerste dagen in de groote eetzaal zat en naar de schilderingen keek en uitgaan om de kerken en duiven te zien en naar de post te gaan die op een klein grachtje onder bruggen door te bereiken was; dat zal alles wel anders zijn. Laatst las ik van Couperus over twee zulke goede restaurants die hij zoo aardig beschreef; de eerste in het Hotel ‘Cappello nero’ bij de Merceria; het anderen was meer een echt italiaansch restaurant niet zoo groot maar van die echte lekkere schoteltjes; dat heet ‘Panada’ en is niet ver van 't Capo nero restaurant; alleen moet je daar Zondags niet gaan omdat het dan te vol is. 't Zou aardig zijn als jullie daar eens heen gingen. Natuurlijk ga je ook met de boot naar Lido en zie je al de mooie dingen daar (ik meen in Venetië, in Lido is de Zee 't mooie alleen). Hè! het is om koud<b>¶</b>van te worden als men eraan denkt. Het gaat met Br. gelukkig goed en C.i heeft veel plezier van haar goede zorgen want Br. was er heel gevoelig voor en nu kunnen zij zamen weer uit. Met Dr. Lingbeek gaat het, helaas, niet goed en 't maakt ons allen ongerust en naar. Het is hier steeds zon en prachtig jong groen maar steeds die koude Oosten wind die maakt dat men met hoesten niet veel uit kan gaan. De meisjes kregen uit Amerika bericht dat ze ontvangen zullen worden en van de boot gehaald; dat is een geruststelling; als Pito nu maar mee mag! Ik hoop dat 't adres goed is maar schreef liever poste restante als ik wist dat jullie er heen gingen.<br><br>Dag l. m. héél véél plezier zamen en veel hart. gr. van Th. en allen.<br>Je hart [lh[?].<br><i>J.</i><br>","annotationData":[]}},"shortName":"1914-04-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO36_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO36_001_X.jp2"},{"title":"02: Adreszijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO36_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO36_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Muller, Jacoba Suzanna"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1914-04-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}