{"id":18881,"name":"Tholen, Willem Bastiaan aan Witsen, Willem Arnoldus | 1914-08-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 7 Augs. - 14<br><br>Beste Willem,<br>Coba ontving je brief, ik las ze ook. Het is te hoopen dat de menschen in Amsterdam een beetje rustiger beginnen te worden. Hier is wel een kleine ontspanning merkbaar, dat je soms eenig zilver geld kunt terug krijgen van bankpapier. Als ieder maar kalm met dat geld was gebleven, dan was er niets aan de hand - hoe heftig, de toestand is onbegrijpelijk en afgreiselijk! Dat wij zoo iets beleven, wie had het kunnen denken.<br>Haverman sprak mij erover dat je je voorschot voor de Teeken mij. wel zoudt willen terug ontvangen.<br>Ik heb daarvoor het <i>Spaarboekje van de Holl. Teeken mij. bij de N.V. de Zuidhollandsche Credietvereeniging te 's Gravenhage</i> nagezien, er staat: Bedragen tot f 100- zijn dagelijks zonder voorafgaande opzegging opeischbaar, mits slechts éénmaal per week van het zelfde boekje, - van f 100- tot f 300- met acht dagen en hoogere bedragen met één maand voorafgaande opzegging. De opzegging vervalt wanneer het geld niet op den bepaalden dag is opgenomen.<br>Het komt mij voor dat je als volgt hebt te handelen:<br>je maakt op hetgeen je te vorderen hebt, schrijft dat op in gesloten briefje en zend het Blommers te Katwijk a/zee ter teekening. Het nummer van het Spaarboekje is N<sup>o</sup> 7486. Onder de tegen woordige omstandigheden raad ik je aan de Z.H. Credietvereeniging <i>vooruit</i> te vragen of je dan of dan dat geld kunt ontvangen en hun antwoord af te wachten. Het Spaarboekje zal dan wel op het Kantoor tegelijk met de invordering moeten worden vertoont voor de afschrijving. Ik hoop dat dit duidelijk is.<br>Haverman sprak er over om het heele bedrag mogelijk op te vragen,<b>¶</b>maar dat lijkt mij onder de tegen woordige omstandigheden niet gewenscht; en zou ook door het <i>heele</i> Bestuur moeten worden goedgekeurd.<br><br>Dat de tentoonstelling niet door gaat is van zelf sprekend, wat is nu een teekening, wat een schilder? Er bestaat alléén nog maar soldaat. Jouw jongen moet ook mee. Paul is al van 't begin onder de wapenen<br>zijn adres is<br>47<sup>e</sup> Bataljon L.W.<br>1 Compagnie<br>Rijswijk <i>bij Woudrichem</i><br><br>De hemel spare ons in de strijd, en mogen onze lieve betrekkingen behouden terug komen!<br><br>Hartelijk gegroet met Marie ook van Coba en een hartelijke handdruk van<br>je<br><i>W.</i><br>","annotationData":[]}},"shortName":"1914-08-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO38_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO38_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO38_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-THO38_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Tholen, Willem Bastiaan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1914-08-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}