{"id":18896,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1914-12-31","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>[S.S.] New-Amsterdam<br><br>31 dec. 1914<br><br>Wanneer deze weggestuurd kan worden weet 'k in de verste verte niet maar ik zal maar vast beginnen. Marie ligt nog in haar kooi; ze heeft van nacht absoluut niet geslapen door al de emoties en de agitatie van gisteren. Ze heeft op haar bed ontbeten en blijft er nog maar wat in. Ik ben nu in de smoking room op 't promenade dek. Het schip slingert en deint zoó dat 'k geen kans zie om goed te schrijven. Van nacht nadat wij om half 12 waren weggevaren,<strong>¶</strong>hebben we aan de Hoek stilgelegen maar om half 7 merkte 'k weer beweging en nu zijn wij al 'n paar uur in volle zee. 't Is wel 'n beetje 'n mal gevoel dat we elk oogenblik op een mijn kunnen loopen! Die verraderlijke dingen, zelfs als je ze zou zien, suggereeren geen idée van verschrikking en als 'k die prachtige wilde zee aanzie, is 't zelfs moeielijk om aan mijnen te denken - alles is zoo grootsch en prachtig en vol majesteit! 't Andere is zoo klein en gemeen en heeft met de natuur niets uit te staan. De schuld zit in het duivelsch bedenksel, de heerlijke zee is er vreemd aan. Ik kan je met geen<strong>¶</strong>mogelijkheid eenige beschrijving geven van de boot. Tot nog toe kende 'k alleen de booten die naar Londen varen. Dat zijn echte booten en 'k heb mij ook deze zoo voorgesteld. Maar dit is heel wat ànders! 't Lijkt meer op een gezellig hotel en alles is even practisch en luxueus ingericht. Alleen door de voortdurende breede deining merk je de tegenwoordigheid van de zee want de ramen zijn van gekleurd glas, ook in de cabins, zoodat als je de zee wilt zien je absoluut naar 't dek moet. 't Zal nog wel wat duren voór 'k den weg een beetje ken - 't is net 'n doolhof, aldoor maar gangen en trappen en deuren in 't oneindige! Toen wij gisteren overstapten op 't plein, wachtte ons een verrassing! Hans, Marthe gingen naar 't station om ons goeden dag te zeggen. En 's avonds op de boot waren zij weer! Mevr. Engelbrecht was meê gegaan - maar E. is niet gegaan, had dienst in Maastricht. En daar zagen we opeens Rud met Hans en Marthe &amp; Wouter! Natuurlijk eén van de redenen dat M. niet geslapen heeft! Maar 'k ben blij dat de brouille is bijgelegd hoewel M. en Marthe tóch nooit met elkaar overweg zullen kunnen. Nu ga 'k weer eens naar Marietje kijken en schrijf later wel meer. Ik heb nu 'n heeleboel tijd! Er zijn niet veel passagiers, 50 1<sup>e</sup>, 70 2<sup>e</sup> en 100 3<sup>e</sup>klas.<br><strong>¶</strong>New Amsterdam<br><br>31 dec 1914<br><br>We hebben zooeven een aardig incident gehad: we zijn aangehouden door een Engelsch politie schip; er kwamen twee eng. officieren aan boord en dat ging niet zonder moeite want hun boot moest zóó manoeuvreeren dat die heeren de valreep konden pakken en er stond nog al zee; 't heeft wel anderhalf uur geduurd en telkens moesten passagiers (waarschijnlijk Duitschers) zich verantwoorden op de commandantsbrug - meestal 3<sup>e</sup> klas passagiers met erge ongeruste gezichten. Maar 't is goed afgeloopen ze konden allemaal doorgaan. Aan stuurboord zien we de Eng. kust (bij Dover)<strong>¶</strong>en er liggen ontelbare schepen. - Onze lunch was goed (enorme keuze van allerlei gerechten) en wij zitten aan de kapiteins tafel maar de kapitein was er niet; hij blijft op post, boven, zoolang het mijnengevaar duurt.<br>Marietje is nu wat gaan liggen op de sofa van onze cabin. Ik hoop dat ze wat kan slapen! We hebben twee kooien boven elkaar, zìj boven ik onder, en een sofa. 't Regent dat 't giet en al de zeelui loopen in natte oliejassen. De zee verandert voortdurend van kleur, nu is 't de echte grijze noordzee, bij bruin af. Van morgen was hij donker blauw als de middellandsche. De jonge<strong>¶</strong>de Vries die de commercieele belangen van de Tentoonstelling gaat vertegenwoordigen, en die door ons comité benoemd is, zit tegen over mij aan tafel. Verder 3 Amerikanen en eén Amerik. vrouwtje dat uit Berlijn komt en naast Marie zit, aan mijn rechter hand.<br>De Vries kwam mij daar juist roepen om de krijtrotsen van Dover te zien. Prachtig mooi gezicht in de avondschemering. De zon gaf vuurroode lichten tusschen de donker grijze wolken, de rotsen als 'n silhouet daar tegen wit en onder alles grijze nevel. Hier en daar oorlogs schepen met zoeklichten. De Potzdam zijn we zooeven gepasseerd, die viert dus ook 't oude in 't nieuwe op zee! Dat zal van avond voor jullie ook geen prettige oudejaars avond zijn, met de meisjes weg en de zorgen over ons! Ik wou dat 't al 'n beetje verder was en 'k je goede berichten kon sturen - maar deze brieven krijg je niet voor ¾ in Januari en geeft 't voor 't oogenblik toch niets. Die gedachte kwelt me 'n beetje omdat 'k je je zorgen voor 't oogenblik (en speciaal van avond) niet kan ontnemen. Daar is niets aan te doen. Ik schrijf dit dan ook meer als 'n dagboek dat je - àls je 't krijgt, wel zal interesseeren. En dan is 't toch noodig dat je weet, hoeveel verdriet 'k heb van je laatste brieven waarin je mij stroefheid verwijt en waaruit zoó klaar blijkt dat je me toch eigenlijk weinig kent! Dan verwondert 't wel juist van jou omdat je óók zoo bent en dikwijls stroef lijkt terwijl <i>ik</i> toch wel weet hoe diep je alles voelt en hoe goed je 't altijd meent met denzelfden goeden wil die ik in mij voel, om, ten koste van je zelf 't voor anderen makkelijk &amp; goed te willen!","annotationData":[]}},"shortName":"1914-12-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT21_002_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_001_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT22_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Aan boord schip, bestemming New York"},{"field":"Datum","value":"1914-12-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}