{"id":18902,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-01-02","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>[S.S.] New-Amsterdam<br><br>2 Jan. 1915<br><br>Gisteren avond voelde ik me zoo naar dat 'k niet aan tafel durfde gaan. Ik ben om 7 uur naar kooi gegaan en heb geslapen tot van morgen 9. Niet aan eén stuk want 's av. om 10 heb 'k wat sandwiches laten komen en heb M. bijgestaan toen ze last had van zeeziekte. Zij heeft van nacht op de sofa geslapen en ligt daar nòg. Ik heb om 1 uur 'n flinke lunch gebruikt - de dames waren allen afwezig - en heb voor 't eerst den kapitein ontmoet, aan tafel. 'k Voel me nu heel goed, hoewel nog niet heelemaal normaal. De zee is van daag nog onstuimiger, heel donker grijs en de golven zijn nog hooger en breeder dan gisteren.<br><strong>¶</strong>De wind is Z.W. zoodat we er schuin tegen in gaan, en dat maakt dat de boot ontzettend op en neer gaat. Maar als je in kooi ligt, geeft 't 'n heel andere sensatie dan wanneer je op dek bent. De sensatie als je te bed ligt is ongeveer of je even opgeligd wordt en dan achter over met je hoofd naar beneden in 'n afgrond valt heel diep en daar blijft zweven en dan weer gaat stijgen met 'n snelheid van minstens 120 K.M. zóo hoog, dat je denkt dat je nu in de wolken moet zijn! Dan komt 't blijven zweven weer en 't dalen, dalen, dalen, en weer stijgen, stijgen, stijgen, enz. tot er 'n oogenblik komt van absolute rust die evenwel niet lang duurt. Dan zijn er nog bij bewegingen van rollen naar links &amp; rechts onder 't dalen &amp; stijgen door en stampen en stooten. Het geheel is niet onaangenaam en ik word er gelukkig<strong>¶</strong>niet misselijk van. 't Ergste is als je op de been bent en moet loopen. Dan is 't of je in de rug geduwd wordt zoodat je haastig eenige stappen naar voren doet alsof je van 'n helling af loopt en 't volgend oogenblik kun je bijna niet voor uit komen en dan wankel je en maakt allerlei stappen die je niet bedoelt! Vandaar dat M. maar blijft liggen, ze voelt zich heel goed en eet maar appelen en sandwiches, maar als ze op staat wordt ze ziek. De steward die ons van morgen beiden in bed vond, zei: 't is wèl 'n hooge zee, maar 't stormt nog niet. Je kunt 't trouwens hebben met storm dat als de wind achter is, je er heelemaal niets van merkt. Boven op 't dek, waar 'k graag zit te kijken, zie je het schip steigeren tegen de golven en 't volgend oogenblik staat 't op z'n kop! Daar hoor je niets dan 'n oorverdoovend lawaai van 't water en 't gieren van den wind waarin je allerlei stemmen denkt te hooren! 't Is en blijft heerlijk om naar de zee te kijken en daar heb je ook frissche zeelucht en voel je weinig of niets van 't dalen &amp; stijgen zooals beneden. Als 'k er niet zulke koude voeten kreeg zou 'k er den heelen dag kunnen zitten, 't is heerlijk die zee aan alle kanten zonder eén schip; 't is of we alleen zijn op die groote oceaan. In 't kanaal en in de Noordzee zag je overal schepen, hier geen een. Maar 'k heb wel gemerkt dat er heel wat praatjes in de wereld zijn waar niets van aan is. B.v. dat er twee booten vooruit zouden gaan; dat we 's nachts zouden stilliggen enz. Dat gevaar voor de mijnen wordt vreeselijk overdreven! Even voorbij Dover is 't gevaar al geweken en we hebben alleen de 1<sup>e</sup> nacht in de waterweg stil gelegen. Sints Donderdag ochtend stoomen we dag en nacht door en met 'n vaart! Dat 't gevaar bestond (in 't Kanaal) bleek uit de omstandigheid dat alle reddingsbooten klaar gemaakt waren en de kapitein op z'n post bleef. Ik wou maar dat 'k je kon laten weten dat 't mijnen gevaar voorbij is!","annotationData":[]}},"shortName":"1915-01-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT25_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Aan boord schip, bestemming New York"},{"field":"Datum","value":"1915-01-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}