{"id":18901,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-01-01","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>[S.S.] Nieuw Amsterdam<br><br>1 Jan. 1915.<br><br>Al krijg je dezen pas over 'n week of drie, 'k kan vandaag toch niet anders dan je het allerbeste toewenschen lieve Cobi, in dit jaar, voor jou en Bram en Cobaatje en Tholen en allemaal! Dat jaar zal ook wel veel goeds brengen en veel naars zooals 't altijd gaat maar meer dan het allerbeste kan 'k je niet toewenschen! Gisteren avond hebben we na 't diner, met z'n vieren gezeten in de smoke room; dat is een van de gezelligste vertrekken aan boord, - heel groot en ruim en goed geventileerd en je kunt er alles krijgen. We zaten met die duitsch-amerikaansche en met de Vries. Aan de conversatie<strong>¶</strong>heb ik niet meê gedaan, 'k versta niet wat er gesproken wordt en ben te verlegen om zelf wat te zeggen in het Engelsch. Maar Marietje is daar heel gemakkelijk in, zooals in alles! En de Vries is zeer sociable en aardig. Van nacht hebben we beiden 'n tamelijk goeden nacht gehad. Van morgen om 8 werden we geroepen voor ons bad; maar daarna zijn we allebei weer in kooi gegaan vanwege de hooge zee. We zijn pas om 12 opgestaan en konden met de lunch niet veel eten. We hebben wat op 't dek gezeten maar Marietje voelde zich niets lekker en heeft 'n begin gehad van zeeziekte. Nu ligt ze rustig op de sofa, en voelt zich veel beter. De Vries en ik voelen ons ook niet als gewoonlijk hoewel wij nog niet zeeziek zijn geweest. Maar ik heb al<strong>¶</strong>oogenblikken gehad dat 'k dacht dat 't komen zou, zoo licht in 't hoofd en naar in de maag! Als 'k op 't achterdek stil zit en naar de zee zit te kijken gaat 't best, maar binnen zooals nu (in de rookkamer) vind 'k dat vreeselijke gehobbel <i>niet voortdurend aangenaam</i>. Maar je moest die zee ook zien! 't Is ruw weer volgens 't officieele bulletin (sea: rough) en om 1 uur waren we bij de Iersche kust. Nu zijn we in de Atlantische Oceaan en dat is wel nog heel wat anders als de Noordzee. Die zee is ontzettend mooi, grijs blauw groen met golven als duinen, met hooge witte koppen en valleien ertusschen van wit schuim. 't Is 'n prachtig gezicht en ook die honderden groote meeuwen die meê vliegen en zich maar laten waaien achter 't schip aan! Morgen over 'n week moeten we in New York zijn - dat is nog 'n heele tijd als je je niets lekker voelt! Vooral voor M. is 't wel om er tegen op te zien. Misschien wordt de zee wat kalmer, morgen of overmorgen, dat is maar te hopen. Ze heeft geen prettige verjaardag in dat opzicht! Hoewel ze 't heerlijk vind op de boot en op reis, als ze zich maar niet ziek voelt! Gisteren was ze zoo goed en hebben we nog zitten schaken; ze heeft 't van mij gewonnen, met 'n koningin vóor! Er zijn geen schakende passagiers, 'k zie er nooit meer dan 'n stuk of 5-8 - en aan tafel hoogstens 20. Maar ik sluit me niet aan! Soms spreekt er een mij aan, maar dan zeg 'k beg pardon? en houd mijn hand aan m'n oor en als ze 't dan herhaald hebben zeg 'k O Yes of No en daar is 't meê uit. Dat is niet erg engageant. Er is niemand bij die me aanstaat!","annotationData":[]}},"shortName":"1915-01-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT23_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Aan boord schip, bestemming New York"},{"field":"Datum","value":"1915-01-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}