{"id":18912,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-02-02","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>2 Februari 1915<br><br>Wim &amp; Marie, Volgt het 2<sup> <i>de</i></sup> verslag van de wederwaardigheden ondervonden op 82. Wel bedankt voor je briefkaart. Ja ik wist wel, dat jelui zwaar weer hadden gehad; maar gelukkig is toch alles goed afgeloopen. Merkwaardig dat jij die stad mooi vindt. Dan zal het wel zoo zijn, want ik heb een onbegrensd vertrouwen in je smaak. Zoowel op het gebied van eten en drinken als van steden en dorpen en gehuchten. Nu mijn bevindingen van 82. Brief van Zach voor Rud. naar den Haag gezonden. Neen dat is niet goed. Een briefkaart van Zach voor Marie haar verjaardag. Een rekening (denk ik zoo maar) van D<sup>r.</sup> Rijnberk, Scholten, de Jong en Jansen. Brief voor Rud. naar den Haag gezonden. Papieren van Marie voor de vermogensbelasting teruggezonden met bericht 'afwezig tot a.s. Mei' ±. Een brief voor Marie van Roemer Visscherstraat 17. Een brief van de Jonge &amp; Hoogbruin Prinsengracht A'dam. Een brief van Brusse, de Uitgever, te Rotterdam met verzoek om een bijdrage voor het jubileum van Speenhoff die 15/2 n.l. 12½ jaar dichter-zanger is. Ik heb toen maar dat groote schilderij gestuurd als bijdrage. Weer een oproeping voor de vader van den militieplichtige Eric Witsen, die ik nu maar naar Aerdenhout heb verwezen. Ingesloten een enveloppe voor de bekende kapitaliste.<br>Van de week had ik een aardige ontmoeting. Juist wilde ik op het Rokin 78 binnen gaan toen ik Hein Boeken zag. Hij kwam informeeren naar wie de sleutel had van je atelier want hij had je vergeten te vragen of hij zijn portret mocht hebben. Het was zoo <i>mooi blond</i>... hij hield er zooveel van... en jij zou het wel goed vinden. Ik vertelde hem toen dat ik wel de sleutel had maar het portret niet kon geven omdat je juist beschreven had dat het hem, bij mogelijk verdwijnen van jelui uit dit tranendal, zou worden afgestaan. Wat stond hij sip te kijken. Ja, zei hij, dan gaat het natuurlijk niet en, na nog even te hebben gevraagd of de prijs van sommige etsen - waarvan hij de gelukkige bezitter was - ook nog verhoogd was in den laatsten tijd, verdween hij schommelend en pruttelend. - Op de groote bovenzaal van Rokin 78 komt eind deze week een Tentoonstelling van 'Kinheim' tapijten naar mijn ontwerpen uitgevoerd. Het zijn er een 15 tal waarbij 3 heele groote.<br><strong>¶</strong>Ik verwacht er niet veel sucses van en nu je zoo ver weg bent en me toch niets kan maken, zal ik je maar zeggen, dat dat niet meer dan billijk is, want behalve een paar kleine snippertjes van tapijtjes is de rest alleen om te laten zien hoe het <i>niet</i> moet. Geen leerzamer ding voor jezelf dan een tentoonstelling van een heeleboel van je eigen werk bij elkaar. Als je de kracht hebt om den aanblik, die zoo'n verzameling geeft, te doorstaan, als je die over<i>leeft</i>, dan is dat werkelijk een leerzaam moment van je leven, zooals er maar weinig zijn. Ik hoop het ook dit keer te boven te komen (wat is een mensch toch taai) en dan zal ik werkelijk eens probeeren of ik niet eens een tapijt kan maken. Het is een lange weg naar Tipperary en de oorlog is nog lang niet uit. Die slachtkeizers en koningen praten maar gewoon over 'in Juli zullen we wel opschieten' ja sommige praten zelfs over 1916. - En almaar door vallen er dagelijksch 100<sup>derden</sup> misschien wel 1000<sup>den</sup> dooden. Het is verschrikkelijk. -Van Coba en André hebben we al in 5 weken niets gehoord. - Hij leek, zoo in het gewone leven, al zoo erg op een spion, dat het mij niets zou verwonderen als ze hem ingepikt hadden. - En Coba verwacht, (ik geloof met April of Mei), een baby.<br><br>Hartelijke groeten en als je tijd hebt laat dan nog eens wat hooren.<br>t.t.<br><i>Nieuw</i>","annotationData":[]}},"shortName":"1915-02-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE05_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE05_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE05_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE05_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-02-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}