{"id":18915,"name":"Witsen, Willem Arnoldus aan Gorter, Arnold Marc | 1915-02-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Netherlands central commission Panama-Pacific Exposition<br>Mills Building<br>San Francisco. Cal.<br><br>23 febr. 1915<br><br>Amice Gorter,<br>Zaterdag is de tentoonstelling officieel geopend op den bepaalden tijd. Vrijdag hebben wij, mijn vrouw en ik, er gewerkt van 10 's morgens tot 10 's av. Toen 'k naar huis ging dacht 'k te zullen vallen in de straat van vermoeidheid en 'k heb er nog pijn van in m'n beenen. Den ochtend van de opening moest er nog heel wat gebeuren: om 12 uur werd de deur geopend en om kwart voor 12 waren de werklui nog bezig. Maar 't is 'n success, van alle kanten hoor 'k dat onze afd. van de allerbesten is, en hoe-<b>¶</b>veel menschen 'k er al rondgeleid heb, autoriteiten en kennissen die we hier gemaakt hebben, weet 'k niet. Ik ben er beu van altijd 'tzelfde te moeten vertellen in drie talen. Want prof. Sortini uit Rome, de Italian commissioner, spreekt niets dan fransch behalve Ital. dat ik niet spreek. Dat is 'n buitengewoon aardige man die van Hove heel goed gekend heeft, ook Steelink. Hij is beeldhouwer en oorspronkelijk uit Venetië. Op 't bal, of liever receptie gegeven ter eere van de vreemde commissioners in 'n pracht hotel, 't grootste van San Francisco, ('n paleis!) was hij ons prettigste gezelschap. Je lacht je dood als je die Amerikanen ziet dansen, one step, two step en hoe die dansen ook heeten mogen, 't is gewoon om je te bepissen, zoo gek en leelijk. Maar 't kàn heel mooi zijn en absoluut niet gek. We hebben 't gezien van professionals in 'n restaurant, dat was bepaald prachtig! en gracieus.<br><b>¶</b>De Torchiana's zijn beste aardige menschen. Verleden week zijn we er geweest op 'n diner met Trask, den director chief van de fine Arts building en M<sup>r.</sup> Harshe die onder hem eigenlijk de leiding over alles op zich heeft genomen, met hun dames. Ook D<sup>r.</sup> Bunge, de vice consul was er en nog enkele anderen. Trask is directeur van 't museum in Philadelphia, 'n grappige en aller aardigste sympathieke man. En gisteren hebben we in de Holland building 'n lunch gehad, bij gelegenheid van de auto-races op 't terrein. Daar was de fine fleur van San Francisco en vele Hollanders. Ik heb daar ook kennis gemaakt met den jongen Dake die diorama's heeft gemaakt in 't gebouw. Die dingen zijn heel goed en hij is 'n heel aardige jongen, heel anders dan 'k me had voorgesteld. Ik dacht dat 't 'n soort Maks of Knap zou zijn, erg eigen wijs en self-concious, maar dat is hij heelemaal niet, 't is 'n knappe eenvoudige aardige jongen. Hij vindt 't hier ook niets prettig (evenals ik) en verlangt naar Indië terug.<br><b>¶</b>Ik moet je nu tot mijn spijt, 'n paar onaangename dingen schrijven. Een van de beeldjes van Jeltsema, 'n koper vrouwen figuurtje, voorstellende Isidora Duncan, is gestolen! 'k Heb 't dadelijk aan Harshe gerapporteerd en aan M<sup>r.</sup> Torchiana. De Amerik. commissie heeft de verantwoordelijkheid op zich genomen en ze zullen Jeltsema 't beeldje betalen maar 't is toch 'n beroerde geschiedenis. En dan heb 'k mij zeer te beklagen over de Vries. Die beroerde vent heeft 't mij hier toch zóó moeielijk gemaakt! Ik schreef je in mijn vorigen brief dat hij erg z'n best deed en in zekeren zin is dat ook zoo. Wel heb 'k allang gemerkt dat hij heel onaangename en onhebbelijke manieren heeft, maar 'k wilde zooveel mogelijk door de vingers zien zoolang hij goed was voor onze zaak. Mijn brief zou veel te lang worden als 'k je al de staaltjes van zijn onhebbelijke gezegden en manieren, zijn bazige en autoritaire optreden, zijn leugenachtige en gemeene streken zou willen opsommen. Maar 't eind is geweest dat hij, buiten mijn weten de namen van de hollandsche commissie-<b>¶</b>leden in den catalogus heeft weggelaten en op 't eerste blad heeft laten drukken de namen van M<sup>r.</sup> Torchiana en mij, en daaronder den zijnen en nog wel als assistant-commissioner, met dikke vette letters. Ik wist van dien catalogus niets af en dacht omdat er nog zoo weinig klaar is dat die pas later zou komen. Hij heeft misbruik makende van mijn vertrouwen, alles besproken met 't bureau waar ze, zooals 'k later heb gemerkt, hem inderdaad aanzagen (door zijn optreden en 't geen hij ze heeft wijsgemaakt) voor 'n tweede commissioner, naast mij. Op den dag van de opening kreeg 'k dien catalogus in handen, toevallig, (want hij durfde me 'm niet te geven) doordat mijn vrouw er een kreeg van M<sup>r.</sup> Harshe. Die catalogus was vol fouten en weglatingen: Isaac Israëls staat er heelemaal niet in, Mesdag stond bij de grafische afdeeling, van mìjn etsen stond er maar één onder mijn naam, enz., enz. Je begrijpt hoe 'k 't land had en mijn vrouw ook. We hebben er 'n nacht niet van geslapen.<br><b>¶</b>Nu moet je weten dat zoolang ik hier aan 't werk ben die vent mij voortdurend heeft tegengewerkt door mij zijn eigenwijze meening te willen opdringen en alles beter te willen weten, daarbij voortdurend pruttelende tegen de slechte manier waarop alles in Holland was voorbereid. Zelfs meeningen durfde uitspreken over schilderijen van Martens en jou en anderen die 'k niet kon aanhooren. Ook 't werkvolk gaf hij orders die 'k niet kon hooren door mijn doofheid waarvan hij gebruik maakte en eéns gebeurde 't dat 'k 'n timmerman iets zei en hij me antwoordde M<sup>r.</sup> de Vries wil 't zoo niet hebben. Toen ben 'k zoo kwaad geworden! Enfin, ik heb toen gezegd dat <i>ik</i> de commissioner ben en aan de Vries heb 'k gezegd dat de menschen zouden werken zooals <i>ik</i> 't wilde en dat hij er zich niet meê te bemoeien had.<br>Maar na dien slapeloozen nacht heb 'k de Vries 'n verklaring gevraagd hoe 't kwam dat ik niets wist van den catalogus en hoe zijn naam daar in kwam in die mooie kwaliteit. Bij die gelegenheid<b>¶</b>heb 'k gemerkt, wat 'k al eerder bij verschillende gelegenheden had vermoed, dat hij niet opziet tegen onwaarheid spreken. Ik ben toen naar Torchiana gegaan en naar M<sup>r.</sup> Harshe en heb hun op de hoogte gesteld van wat er gebeurd is. Gelukkig is de catalogus slechts 'n voorloopige. Als de andere komt, krijg ik drukproeven, de namen van de hollandsche commissie leden komen op 't eerste blad en M<sup>r.</sup> de Vries wordt, wat hij is: commercial agent of iets wat er op lijkt. De Vries mag niets meer doen zonder mij te raadplegen en M<sup>r.</sup> Torchiana heeft hem de les gelezen. En ik heb hem gezegd dat 'k elken dag hem zal zeggen wat er te doen is (voor de 4<sup>e</sup> zaal en de grafische die nog niet geheel in orde is) en dat hij zich alleen verder te bemoeien heeft met de verkoop. Wat daarvan te recht zal komen zal moeten blijken. Wel heb 'k langzamerhand gemerkt dat hij bizondere voorkeur heeft voor de menschen waar zijn vader zaken meê doet. 't<br>Komt wel eenigzins uit,<b>¶</b>waarvoor 'k bang ben geweest en wat 'k in onze vergaderingen gezegd heb. De Zweedsche commissioner Anselm Schultzberg, stelt 'n jongen Zweed aan die hier woont en die veel minder verdient dan de Vries. Die 10% is ook veel te veel! Niemand krijgt meer dan 5. 't Is vreeselijk jammer dat we dien Ledeboer niet hebben ge[nom/koz[?]en die M<sup>r.</sup> Torchiana aan riedt. Dat is 'n beschaafd man, 'n artist enfin met wien 'k graag had samengewerkt, inplaats die beroerling die me hier 't leven vergalt! Indertijd vertelde hij mij dat jij 'm zoo raar ontvangen had (dan moet je 'm hooren insinueeren!) waarop 'k gezegd heb 'ik begrijp niet wat U bedoelt, 'k ken M<sup>r.</sup> Gorter als 'n perfect gentleman die heel goed weet hoe 't hoort.’ Maar genoeg hiervan! Behalve ‘on business’ bemoei 'k me niet meer met dien kwast. Ik verlang erg iets van je te hooren. Schrijf 's hoe 't in Amsterdam is met de vrienden en collega's en of 't al opschiet met den oorlog. We merken er niets van hier. Later meer.<br><br>Hartelijke groeten ook aan je vrouw, van ons beiden.<br>t.t.<br><i>Witsen</i><br>","annotationData":[]}},"shortName":"1915-02-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER2_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Gorter, Arnold Marc"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-02-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Particuliere collectie Paul Gorter"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}