{"id":18919,"name":"Roijen, Jean François van aan Witsen, Willem Arnoldus | 1915-03-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>'s Gravenhage 4 Maart 1915<br>43 Van Boetzelaerlaan.<br><br>Beste Mijnheer Witsen,<br>Met groote belangstelling lazen wij Uw interessante brief en zijn er U recht erkentelijk voor. Het deed ons zooveel genoegen wat van Mevrouw en U te hooren vooral nu het alle goede berichten waren. Sebald zette groote oogen op toen hij hoorde dat hij in S. Fr. meedeed aan een stilleven op het buffet en constateerde toen met trots, dat hij dus ook over zee met een boot gevaren was. Wij houden ons met nadruk aanbevolen voor verdere berichten, wanneer U de tijd en de gelegenheid daarvoor niet ontbreken. Vooral hopen wij dan van bestellingen te hooren. Als stuk publiek mag ik zeker wel aanraden om als U de portretten van Mevrouw en<b>¶</b>het jongetje Nienhuis laat zien, deze zoo voordeelig mogelijk voor een leeken oog te laten uitzien, dus vooral niet zonder lijst. Zelfs de omgeving, bijv. zonder gelegenheid tot vergelijken op een effen wand, kan er toe mee werken den indruk bij een leek beslissend te maken in gunstigen zin. En nog eens mag ik zeker wel aandringen, dat U de prijzen op Amerikaansche leest schoeit. Als U dat niet doet, houden die lui U heusch niet voor de loyale hollandsche meester, maar voor de laag geschatte schilder, bij wie zulke rijke lui als de Amerikanen niet moeten zijn. Laszlö vraagt f 12000 voor een schilderij als van Mevr. Engelbrecht jr. en hij kan het werk niet af. Als hij f 1800 vroeg, zooals in Nederland U doet, dan dacht niemand om<b>¶</b>hem. Ik hoop dat Mevrouw U in dezen dagen ook maar ter dege opstookt. Want U bent het toch ook aan haar verplicht.<br>U houdt me wel ten goede, dat ik zoo schrijf. 't Is niet anders dan te Uwen bestwil. Ik moge de bevoegdheid er toe ook ontleenen aan de erkentelijkheid die ik jegens U voel voor de portretten die U van Mama en mijn vrouw maakte. Het eerste is, nu Mama overleden is, ons heilig kleinood geworden. Het is van aard veranderd. Zooals het nu in de voorkamer hangt, komt het zoo tot zijn recht, dat zijn werking als het ware de kloof tusschen hetgeen voorbij is en het gemis van nu overbrugt door de herinnering bloeiend levendig te houden. Ik moest een tijdlang thuis blijven wegens influenza en heb toen heele middagen kunnen volgen de wisselingen van het licht. Door de<b>¶</b>verscheiden aard van de ruitjes in onze vensters is er bij zonlicht een soms tooverachtige verlichting. Zachtjes komen de handen in een warm levendig licht, en sterven weer langzaam weg. Dan komt het gezicht al bloeiender te voorschijn, heel de houding, de uitdrukking van een beetje droefheid en ook blijmoedigheid in oogen en mond, alles wordt sprekend, om onmerkbaar te verdwijnen. Maar het mooiste is een eigenaardig bleek licht juist op handen en gezicht. Dat is half vier, als de zon door het groene glas schijnt, waarop dat knielende meisje voorkomt. Dan is het geheel, door zijn contrasten van warm, te raden donker, en het koel verlichte maar geheel natuurlijk verschijnende van de vleesch partijen zoo betooverend, dat ik niet anders kan zeggen, dan dat het roerend mooi is.<br>Het dan versterven van alle kleuren geeft daarna een bijna symbolische weemoedigheid.<br><b>¶</b>Wat zijn wij blij met dit bezit, en nu de omstandigheden zoo veranderd zijn is het me een behoefte U nog eens te danken voor de toewijding en de kunst aan dit portret besteed.<br>Het is zoo heel anders geworden nu Mama heen is. En eigenlijk ook niet. Wij waren zóó samen, ook in gedachten, dat, juist ook waar Mama laat ik zeggen in materieele zin niet zoo naar voren kwam, dat wij innerlijk eigenlijk nog niet de verandering bemerken. Maar wanneer we dan de uiterlijke veranderingen zien, hoe het huis leeg is, al Mama's dingen van gebruik doelloos liggen, hoe nu alles verdeeld is en weg gevoerd wordt, telkens weer een stuk dat uit het verband wordt gerukt, dan is het een verwarring brengend contrast tusschen dit stoffelijk afbreken en het<b>¶</b>innerlijk ongeschonden willen houden.<br>Wij hebben een drukken tijd achter ons door het gedwongen spoedig moeten verdeelen, op dat het huis beschikbaar werd om te verhuren. Gelukkig is het zonder oneenigheden (wij zijn met zeven broers en zuster) afgeloopen. En dankbaar zijn we voor de lieve souvenirs aan Mama's omgeving. U zult er ook wel mooie dingen bij vinden. Mijn vrouw is er zoo blij mee; zij zegt, 't is net of Moetje (zoo noemden we Mama) 't ons alles geeft en er zelf plezier in heeft, dat wij het krijgen. Zoo was Mama ook; 't was haar 't liefste als ze aan de kinderen geven kon.<br>Wij vonden nog enkele speelgoeddingen, van mij vroeger geweest. O.a. een drukpersje, heel primitief. Een langwerpige doos, die uit één lade bestaat, waarin de lettertjes. Op de bovenkant van de<b>¶</b>doos zijn gleufjes waarin een klein doosje kan glijden. In dat laatste worden de lettertjes gezet; op de binnenkant van het dekseltje maak je het papier vast. Op de groote doos zijn nog twee stijltjes waartusschen een ovale cylinder, horizontaal, aan een uitstekend hefboompje kon worden omgedraaid, waardoor het dekseltje wordt neergedrukt, zoiets als dit:<br><br>Hiermede is nu Sebald de koning te rijk. Hij loopt er den heelen dag mee onder zijn arm al maar roepende om drukinkt. Hij had er al dadelijk de Rotterdammer onder gelegd, als druksel. Het moet staan naast de pers boven en aan Guusje vraagt hij, welke pers ze mooier vindt, die<b>¶</b>van Pappa of de zijne. En Guus weet niet welke te kiezen, want ze vindt elk ‘in zijn soort’ even aardig, zegt ze.<br>We zijn nog steeds doende om de drukafdeeling behoorlijk ingericht te krijgen. Het moet alles poëtisch zijn, en er ook aardig uitzien, en toch niet veel geld kosten! De vloer ververij hebben we al uitgespaard door het zelf te doen. Een heidensch werk, waarvan je blaren aan je rechter hand krijgt en het spit in je rug van het bukken. Op het vernissen na zijn we er mee klaar. Het was ook een heele puzzle om de pers secuur, zonder beweeglijkheid gesteld te krijgen. Hij rust nu op 9 balken, waarvan 5 stalen I en ? balken. Het gaat nu goed. Ik had nog vóór Mama ziek werd al proef velletjes gemaakt van een catalogus van De Zilverdistelboeken, dat naar wensch slaagde.<br><b>¶</b>De letters door De Roos ontworpen worden nu in staal gesneden. Zij zijn uitstekend geslaagd. Die zijn bestemd voor meer moderne werken. De letters van Pissarro daarentegen voor oude werken, vooral middeleeuwsche. Met Pissarro's werk was het een eindeloos heen en weer geschrijf, wat door dat censorgedoe veel tijd nam. Nu zijn we daar ook mee gereed. Ze zijn nog anders geworden, dan U zag. Ik ben er trotsch op, dat we in Nederland niet meer achter zijn bij Engeland's Private Presses. Onze letters zijn ten minste even mooi zoo niet mooier dan de beste van hen: d.z. The Doves Press en The Ashendene Press, met wie zij in karakter ook het meest overeenkomen.<br>Het eerste boek met de letters van Pissarro te drukken, zal zijn Karel ende Elegast een gedicht uit de 13<sup>e</sup> eeuw, waarin een van<b>¶</b>Karel de Groote's daden wordt bezongen. Ik koos dit, omdat onze letter gebaseerd is op de ‘Carolina’, de letter, die door de hervormingen van Karel de Gr. ook op schriftgebied, onder zijn regeering is ontstaan, en daarom naar hem genoemd.<br>Het eerste boek met de Roos' letter: een geschrift van van Eyck en mij over Boekkunst.<br>Nu moet de vrede nog alleen maar komen en ons debiet een beetje bevorderen.<br>Ik ben zoo juist op de tentoonstelling voor het Steun Comité geweest, waar ook Uw schilderij, eenigszins verwonderd over zijn buren, prijkte. Ik heb twee heele loten en zou vrouw Fortuin heel dankbaar zijn, als ze een van de nummers daarop liet vallen. Er is veel moois, vooral porcelein en Delftsch<b>¶</b>aardewerk, en eenige antieke meubels, o.a. een Lodewijk XVI boekenkastje, dat op het tweede lot mag vallen! Het zou mij anders spijten voor mijn vrouw, want die wordt ziek van de boeken in huis. Zij vervullen voor haar ongeveer de rol van... ongedierte, dat overal door zijn aanwezigheid belemmert en prikkelt. Nu we ruimte moeten maken voor berging van hetgeen van Mama komt, zijn het natuurlijk de boekenruimten, die het ontgelden moeten, zoodat ik wel met een polsstok over de stapels in de voorkamer moet springen, die allen uit de muurkast worden verbannen. Het wordt dan benauwend, en ik zou er ook haast toe komen, om zonder eerbied Shaw op Goethe, Querido op Helene Swarth te gooien, zonder verder meer aan den inhoud te denken. Er kwam mij ook weer in handen<b>¶</b>het boekje van Hofker. Wat staan daar fijne dingen in. Jammer, dat het zoo ongelijk is, en nog meer jammer, dat zoo'n geest niet verder ging, al was het in andere richting. Hij gaat nu oogenschijnlijk geheel op in zijn functie van ‘Chef van de Afdeeling Telegrafie’, menschelijk heel mooi en misschien niet minder verdienstelijk, maar ik had toch veel liever een prozastuk van hem, dan een ‘NOTA’ van ‘Afdeeling II’, zooals we er genoeg ontvangen.<br>Tot slot twee kleine verlevendigingen voor het portretje van Sebald: Bij het rondgeven aan tafel, kwam ter sprake, waarom de vrouwen toch voor moesten gaan; ieder gaf zijn meening, min of meer vriendelijk of ironisch, waarop Sebald als laatste sloot met: ‘omdat ze zoo lief zijn.’ - Tegen een meid die hem ergens met een lage stem ‘Dag Sebald’ zei, beweerde hij: 'Zeg, jij moet niet zoo bas-praten, je moet discant praten.<br>Nu eindig ik heusch.<br><br>Hartelijke groeten voor U beiden van ons beiden, en een handdruk van<br>Uw toegenegen<br><i>VRoyen.</i><br><br>Mijn vrouw hoopt binnenkort aan Mevrouw te schrijven.<br>","annotationData":[]}},"shortName":"1915-03-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_003_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_004_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_004_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_003_X-0.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_005_X-1.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_006_X-0.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_006_X-1.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ROY05_005_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Roijen, Jean François van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1915-03-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}