{"id":18916,"name":"Arntzenius, Paul aan Witsen, Willem Arnoldus | 1915-02-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rijswijk bij Woudrichem<br>1<sup>e</sup> Comp. 47<sup>ste</sup> Bat. L.W.<br>26 Febr. 1915<br><br>Beste Wim,<br>Het was al eerder mijn plan geweest om je te schrijven, maar je komt er hier werkelijk niet zoo gauw toe. - Nu was ik dezer dagen in den Haag, en ik las je brieven, waarin je alles zoo goed weet te vertellen van al dat moois en dat heerlijks, dat jullie daar ziet en mee maakt, en dat was de laatste droppel die noodig was om den beker te vullen, en me te doen grijpen naar de pen. - Ik moet beginnen met te zeggen hoe bijzonder het me spijt, dat de ontmoeting met Peronne en Stans, door verschillende omstandigheden, niet zóó was, als het had kunnen zijn, al twijfel ik geen oogenblik, of dat was maar van een zeer korten duur - want zij, evengoed als wij allen hier, weten toch veel te goed, hoe de bedoeling van jouw kant geweest is, al was de heele quaestie misschien eenigzins in strijd met hun oogenblikkelijk genoegen - wellicht ook dat Shilling een eenigzins vreemde voorstelling aan je gedaan heeft van de zaak. Misverstanden ontstaan zoo gauw uit zelfs heele kleine verschillen in opvatting over een quaestie - en soms zijn er ook wel eens heel diep verborgen redenen, om, misschien onbewust iets in een eenigzins gewijzigd daglicht aan een ander voor te stellen - maar ik weet van de zaak natuurlijk niets af, - ik wou alleen maar zeggen, dat ik hoop, dat we hier, en ik schrijf nu voor mij persoonlijk ook, <i>ik</i>, de goede bedoeling van alles in 't minst betwijfelen, en ook dat ik zeker ben, dat de meisjes datzelfde zullen doen. -<b>¶</b>Ik kan me begrijpen dat het voor jou niet prettig was.<br>Nu moet ik je nog wel ook nog eens bedanken voor je mooie etsje dat ik vlak voor je vertrek kreeg - ik liet het encadreeren, en ik heb er erg veel pleizier van. Wat schiet de tijd op - en wat zijn jullie al weer een langen tijd weg! De algemeene toestand verbetert er niet op - en 't zou nu werkelijk gevaarlijk worden om over te gaan - wat verlang ik naar 't einde van de geschiedenis. Toch vrees ik, dat wij er niet zonder oorlog af zullen komen - al zal 't misschien niet zoo lang duren. Het was een heerlijke dag vandaag - van nacht vroor het, en nu is 't overdag heerlijk in de zon. - Ik heb gelukkig nogal veel kunnen schilderen den laatsten tijd - ik eindigde vanmiddag met het portret van Blokzijl, dat meen ik nogal geslaagd is - ze zijn er hier tenminste erg over tevreden.<br>De tentoonstelling van de voorwerpen voor de groote verloting in Pulchri was heel mooi - er zijn erge mooie dingen voor gegeven - liefst 1700 prijzen!<br>Ze dreigen me nu weer met korporaalsbevordering - ik moet weer alles in 't werk stellen om er af te komen - ik moet au fond niets van dat militair gedoe hebben. En nu schei ik weer uit - ik hoop dat jullie beiden nog een heerlijken tijd samen daar zult hebben.<br><br>Heel veel hartelijke groeten van<br>je steeds zoo toegen.<br><i>Paul</i><br>","annotationData":[]}},"shortName":"1915-02-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN19_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN19_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN19_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ARN19_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Arntzenius, Paul"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Rijswijk (NB)"},{"field":"Datum","value":"1915-02-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}