{"id":18911,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-01-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 11 Januari 1915<br><br>Beste Wim &amp; Marie,<br>Gelukkig is de reis zoover goed gegaan, maar jelui zult wel zwaar weer gehad hebben. Hièr tenminste heeft het nog een paar dagen heel raar gedaan en dachten wij vanzelf aan jelui, die toen in volle zee waren. Maar het zijn groote booten, en van omslaan is, geloof ik, geen sprake. Bij gelegenheid moet je me maar eens wat van de reis schrijven. Hier is alles nog als toen je weg ging.<br>De oorlog heeft nog geen verandering gebracht. Oosterpark 82 staat daar nog onberispelijk, alles wordt duurder en het werk schaarscher. Gisteren was ik voor de 2<sup><i>de</i></sup> keer in het huis en zal een kort verslag laten volgen.<br>Algemeene indruk: alles ziet er keurig uit, geen stofje te zien en wat maar èven gepoetst kon worden, glimt als een spiegel. Bij mijn eerste bezoek had de post gebracht: (buiten een berg kaartjes en drukwerken) een kennisgeving voor een aangeteekende brief voor R. die ik naar den Haag heb verwezen en een oproeping voor E. Witsen om aan het bureau van Militie te komen. Ik heb toen aan dat bureau een briefkaart gezonden met de boodschap dat E. daar niet woonde, dat W. naar Am. was, maar toch waarschijnlijk niet de bedoelde was, want dat hij eerder in aanmerking kwam voor pensioen dan om opgeroepen te worden. - Verder niets. In de keuken, naast de drukkerij, drupte, heel langzaam, de kraan van de waterleiding. Ik heb toen naar de hoofdkraan gezocht maar die niet kunnen vinden. Gisteren druppelde die kraan niet meer (ik had ze stevig dicht gedraaid) maar als het gaat vriezen zou het toch wel goed zijn de hoofdkraan uittedraaien. Waar is die? Komt er plotseling vorst zal ik het wel aan Postumus Meiijes vragen. Wel vond ik beneden in de gang van het bovenhuis een paar waterleiding kranen maar daar van sluit er toch zeker geen van die keukenkraan af! Ik ben toen nog even het geheele huis doorgegaan, maar alles in orde. Zoo ook gisteren. Nu vond ik een brief uit Indië voor R. en zond die op naar den Haag. Ook was er een kaart dat er een pakket aan de post kon afgehaald worden. Ik heb dat maar terug laten gaan, dan weet de afzender, hoe de zaak staat. Aan de post kwam ik intusschen te weten, dat het afgezonden was door Mouton &amp; C<sup><i>o</i>.</sup> te den Haag. -<b>¶</b>Ik zal hun even een briefkaart schrijven. Verder was er een dikke brief van Boele van Hensbroek &amp; Gerdes (zonder postzegel, dus gebracht), één van de Amsterd. RijtuigMij. en één van M. Wandscheer te Ede, G. Moet deze laatste terug gezonden worden? Toen ik op de 1<sup><i>ste</i></sup> Et. kwam stond de deur van die mooie kast op een kier. Ik dacht misschien zit daar wel een inbreker in en trad voorzichtig nader, maar neen, niets. Wel een flesch Cherry. Alleen om te weten of deze nog niet bedorven was proefde ik daar een glaasje van. Maar, neen nog best hoor. Ik zal jelui geregeld van de hoedanigheid van deze inhoud op de hoogte houden. Vorige week sprak ik van Wezel (bij de f<sup><i>a</i>.</sup> v. W. &amp; C<sup><i>o</i>.</sup>) en direct kwam hij met een werkje voor me voor den dag, n.l. een lichtkroon voor een kamer in Baarn. Zaterdag was ik met hem in Baarn om die kamer even te zien enz. Maar nu een andere zaak waarover je me noodzakelijk schrijven moet. Hij moet, wil of verlangt van je te hebben: 3 aquarellen van Venétië. E.J. v. W. &amp; C<sup><i>o</i>.</sup> had er één en nu zou ik eens kijken. Deze zaak is intusschen in orde gekomen, 2 waren bij Arti. Ze zijn nu alle 3 op het Rokin en zullen ze wel verder komen. v. W. heeft daar geloof ik opgegeven wat er mee gebeuren moet. Ik weet er niets van. Of ik die andere 2 op je atelier kon vinden. Maar waar ik ook zocht: in je atelier onder: achter die lap of in de kasten daar en boven: 1 hoog, in die groote kast; ik heb niets gezien! Waar kunnen die zijn? Toen ik gisteren op 82 was werd er juist gescheld eerst dacht ik aan een foppertje maar toen ik iets voor het raampje zag bewegen ging ik opendoen. Het was een klein peuterig jongetje met een briefje voor mevrouw Witsen. Ik hoop niet dat het indiscreet was, maar ik vroeg, van wie komt het? ‘Van de Jongh’ zei hij, en verdween toen met het briefje naar de kant van de Linnaeusstraat. Het leek me toe, een afspraakje dat in het water liep en je moogt Marie daar wel eens over onder-handen nemen. Als oud vriend voel ik me verplicht je hierin te waarschuwen. Het jong keek veèl te schuw en zette het veèl te gauw op een loopen als dat dit een zuivere zaak kon zijn. Dat is zoowat alles wat hier gebeurd is, sinds jelui weg zijn. Je zult het natuurlijk wel druk hebben met allerlei, maar als het èven kan hoop ik je toch nog wat tijd vindt ons te schrijven: hoe de reis is geweest, de aankomst en hoe jelui het maken en hoe je alles vindt. En mocht je lui tegen komen die een soliede meubelmaker<b>¶</b>zoeken denk dan aan mij. Ik denk wel, dat dit werk, waar ik nu aan bezig ben, n.l. die bestuurskamer voor het Scheepvaarthuis, het laatste werk is dat hier gemaakt zal worden. Door die oorlog is de schrik er zóo ingekomen, dat er in de eerste tien jaren wel niemand iets zal durven bestellen. Ik begon er nu juist zoo aardig intekomen en als het nog lang duurt ben ik daar te oud voor. Het is net of die oorlog alleen begonnen is om mijn werk in de war te sturen. Een andere reden kan ik tenminste nergens vinden. Op het Rokin wordt natuurlijk ook niets verkocht. Als je me noodig hebt hier of in Amerika schrijf dan maar. Alleen als het voor Am. is richt ik het anders in dan jelui. - Ik breng mijn heele hebben en houwen naar de lombard en laat mijn woning als een leege romp achter. Dan staat de boel goed verzorgt (tegen inbraak verzekert) je hebt er dus geen hoofdbreken over en kunt het ieder oogenblik weer terug krijgen. Zeker niet aan gedacht, jij?<br>Nu, mijn vrienden, het gaat je verder goed. Ik wensch je groote bestellingen, (alleen weet ik niet of Nederland wel zoo lang buiten je kan) mooi weer en veel plezier.<br><br>Hartelijke groeten, ook van A.<br>t.t.<br>Nieuw<br>","annotationData":[]}},"shortName":"1915-01-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE04_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-01-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}