{"id":18913,"name":"Witsen, Willem Arnoldus aan Gorter, Arnold Marc | 1915-02-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>consulate general of the Netherlands, Mills Building.<br>San Francisco. Cal.<br><br>Zondag, 14 febr. 1915<br><br>Amice,<br>'t Wordt morgen 14 dagen dat wij hier zijn aangekomen en je zal wel nieuwsgierig zijn te hooren hoe 't met de tentoonstelling is.<br>De eerste week heb ik moeten wachten omdat 't burlap fireproof gemaakt moest worden. Ik dacht dat 't in Holland gebeurd was maar we hebben 't onderzocht en het brandde als 'n lier. Verleden Maandag zijn ze begonnen met 't behangen en nu zijn de twee groote zalen klaar wat dat betreft. De timmerman is er echter nog bezig met 't houtwerk dat pas in één zaal klaar is. Hoewel ik zooveel mogelijk wil vermijden om 'n eerezaal te<b>¶</b>maken, is zaal A aangewezen om daarvoor in aanmerking te komen. Daar kan ik nu morgen beginnen met uitzetten en hangen. Maar dat hangen zal nog heel wat moeite geven; dat gebeurt hier met korte ijzeren stangen voor de groote schilderijen en met schroef oogen en ijzeren haken voor de kleine. In den wand, onder 't burlap zijn uitgeholde houten richels waarin die stangen en haken worden opgehangen, door 't burlap heen. Dat is natuurlijk zeer bewerkelijk en onze manier van hangen aan lange stangen op 'n roe is veel practischer, maar hier absoluut onmogelijk. Ik heb er met Harshe, die de directie van het geheele gebouw in handen heeft, over gesproken, maar 't kan niet en al kòn 't, zou 't veel te kostbaar worden. (Wat mij onbegrijpelijk voorkomt is dat er geen gele stof genoeg was voor de drie zalen, zoodat in de grafische afdeeling de gele band slechts over 1½ wand kon aangebracht worden).<br><b>¶</b>Ik heb nu, in overleg met M<sup>r.</sup> Torchiana, daarvoor nieuwe stof laten komen dat er zooveel mogelijk bijkomt. Wat ook beroerd is is dat de stoffen voor de 4<sup>e</sup> zaal nog niet zijn aangekomen, zoodat er geen sprake van kan zijn dat onze afdeeling op tijd (20 febr.) klaar is! Of de andere drie zalen klaar zullen komen is ook zeer twijfelachtig. Er wordt hard gewerkt en wij zullen ons best doen, maar 'k vrees dat 't niet lukken zal. Ik moet hier dadelijk bij voegen, als troost, dat er in 't geheele gebouw - en 't is reusachtig! - slechts één zaal klaar is. Dat is de zaal van Duvenek, in de Amerikaansche afdeeling. Overigens zijn de meeste zalen nog onbehangen en kaal. Van al de landen die meê doen is er nog maar één, Sweden, waar gewerkt wordt. De commissioner van Sweden, Anselm Schultzberg was gisteren nog niet eens begonnen met uit pakken, maar heeft de illusie dat hij klaar zal zijn. Het is, volgens de kranten, iemand die<b>¶</b>'n europeesche naam heeft; hij is ook in Holland geweest en kent Bastert en van Essen. Ook kent hij Martens van St. Louis. Ook Harshe kent Martens en is eveneens in Holland geweest waar hij 'n zomer doorbracht in den Haag. Dat uitpakken van de schilderijen heeft drie dagen geduurd, onder toezicht van custom officers, die elk schilderij moesten registreeren. Geen een kist mocht open gemaakt worden zonder dat die heeren er bij waren en ze hebben 't natuurlijk erg druk. Wij hebben gewerkt met 4 man, alle Hollanders gerecommandeerd door 't consulaat. 't Behangen is geschied door 'n firma die 't heeft aangenomen voor $ 120. M<sup><i>r</i>.</sup> Tochiana, die 't zelf erg druk heeft, heeft de behandeling van die zaken op gedragen aan den vice-consel, D<sup><i>r</i>.</sup> Bunge, 'n allercharmantsten man die 'n groote hulp is. Ook de Vries doet erg zijn best en zit de werklieden goed achter hun broek. Maar 't is ongeloofelijk wat er te doen is om alles goed en zoo gauw mogelijk gedaan te krijgen. Het zou 'n succes zijn als we maar twee zalen klaar hadden, vooral om<b>¶</b>dat de meesten nog niet eens zijn begonnen. Het Hollandsche paviljoen dat vlak naast de fine arts building ligt, opent pas den 11<sup>en</sup> Maart. In vergelijking met de meeste reuzen gebouwen op de tentoonstelling, waaronder heele mooie, is 't Hollandsche paviljoen heel klein en nietig; gebouwd door Kromhout. Op den 20<sup>en</sup>, den dag van de officieele opening, wordt 'n stoet van 4000 menschen, autoriteiten en belang hebbenden toe gelaten die 'n wandeling zullen maken over de terreinen. Later, 'k geloof 22 Maart, komt pres. Wilson. Tegen dien tijd zal wel zoowat alles klaar zijn. Het geheel is ontzachelijk en reusachtig! heel mooi aangelegd met breede asfalt wegen afgezet met palmen en allerlei californische boomen waarvan 'k den naam niet weet. Prachtige vijvers en groote bloemen velden geven het 'n zeer feestelijk aanzien. Duizenden auto's rijden voortdurend heen en weer tusschen de vrachtkarren door die bespannen zijn met vier muilezels gemend<b>¶</b>door 'n neger. Vreeselijke drukte waarin de orde uitstekend wordt gehandhaafd door 'n speciale politie dienst van de tentoonstelling, magere pittige mannetjes die er uit zien in hun uniformen als Amerikaansche soldaten.<br>De stad zelf is me niet meê gevallen alles is nieuw en leelijk en ontzettend groot en zeer vermoeiend door 't voortdurend up &amp; down. Het centrum is heel druk, de drukte van 'n wereldstad, en de chineesche wijk is ook wel interessant. Waar wij wonen, in 'n apartement van 2 kamers, keuken, badkamer, is 't tamelijk rustig... en brutaal leelijk.<br>Wij hebben 'n mooie reis gehad en hebben er 32 dagen over gedaan, waar van 10 dagen in New York. De natuur is overal waar je met den trein doorkomt, heel mooi en 'k heb dikwijls aan je gedacht als we langs bosschen gingen met prachtige boomen in de sneeuw. In los Angeles kwamen wij in warmer klimaat en sints dien tijd loop 'k zonder jas en in zomer kleeren. Trouwens,<b>¶</b>de eerste week regende 't hier dag aan dag, kletsbuien zoo erg als we 't in Holland maar zelden hebben, maar de laatste dagen is er geen wolkje aan den hemel en is 't 't prachtigste weer van de wereld, zonder bepaalde warmte. Ik ben benieuwd of we ook nog 'n aardbeving zullen bijwonen. D<sup>r.</sup> Bunge vertelde me dat er schokken gevoeld worden elke 4 of 5 maanden, 't laatst 'n week of 5 geleden, maar gewoonlijk is 't zonder beteekenis. De menschen gaan dan uit de café's en theatres de straat op, omdat je nooit weet hoe erg 't worden kan, - maar doodbedaard, zonder paniek.<br>Van de week, 'k geloof den 18<sup>en</sup>, is er 'n receptie in een van de groote hotels, waar al de commissioners worden ontvangen door de autoriteiten van de tentoonstelling. Of de Jury gauw bij elkaar zal kunnen komen is nog niet bekend. Harshe zei dat 't zoo gauw mogelijk zou gebeuren en M<sup>r.</sup> Torchiana zou graag willen dat ik er voor<b>¶</b>bleef. Ik zou dat zelf ook graag willen doen want 't overdragen aan 'n ander gaat natuurlijk niet, dat zou ongeldig zijn en bovendien heb 'k ook stem in de andere afdeelingen. Maar als 't àl te lang duurt kan 'k 't niet doen want 't leven hier is heel duur. Over 't algemeen kan je wel zeggen dat de waarde van 1 dl. gelijk staat met f 1. bij ons. Wij koken ons eigen potje en dat scheelt natuurlijk wel veel want in de restaurants geef je al heel gauw 2 of 3 dl. uit, voor bijna niets! Overigens heb ik weinig of geen kans om werk te krijgen, als 'k klaar ben met onze afdeeling en 't verblijf hier, afgescheiden de omgang met meestal heel aardige menschen die wij hier ontmoeten, is geen pretje en buitengewoon onveilig!<br>Ik hoop dat jullie 't allemaal goed maken en houd mij aanbevolen voor 'n antwoord. Ik heb nog niets gehoord uit Holland zoolang 'k hier al ben.<br><br>Hartelijke groeten ook aan je vrouw en de vrienden.<br>t.t.<br><i>W.Witsen</i>.<br>","annotationData":[]}},"shortName":"1915-02-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_PGORTER1_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Gorter, Arnold Marc"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-02-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Particuliere collectie Paul Gorter"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}