{"id":18918,"name":"Witsen, Willem Arnoldus aan Hofker, Gerrit Jan | 1915-03-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Netherlands Central Commission,<br>Panama-Pacific International Exposition<br>Mills Building<br>San Francisco. Cal.<br><br>1 Maart 1915<br><br>Beste Jan,<br>Ik heb al zoo lang 'n brief aan je in mijn pen maar 'k heb 't gewoonlijk zóó druk dat 'k er niet aan kan denken. Drie van onze vier zalen zijn nu geopend en voor de 4<sup>e</sup> moet 'k wachten op de wandbespanning die uit Holland gestuurd wordt (!) en die 'k iederen dag kan verwachten. Maar al ben 'k in zóó verre minder druk, er is altijd zoo veel te doen en te kijken, zoowel op de Exp. als in de stad, dat er tot nog toe niets van komen kon. Maar nu moet M. te bed blijven waardoor 'k natuurlijk ook thuis blijf, want 'k wil haar niet alleen laten en moet nu alles doen in 't huishouden en haar verzorgen en nu heb 'k gelegenheid om eens te schrijven. Maandag, juist 8 dagen geleden waren wij te gast bij den commissioner general, onzen regeerings commissaris, in de Holland building om de auto races bij te wonen en M. is daar, bij 't afgaan van 'n donkeren wenteltrap van eenige treden gevallen. Ze heeft toen<b>¶</b>ook 2 dagen te bed gelegen, maar sints Vrijdag (26) (2 × 13) is haar voet weer erger en gisteren is zij weer gaan liggen; 't is 'n beroerde boel, vooral voor haar zelf, en juist nù 't weer sints gisteren verbeterd is. Eindelijk merken we iets van 't onvolprezen climaat, maar tot nog toe hebben we, 'n maand lang, niets als regen gehad. De menschen hier zeggen dat 't in 40 jaar niet is voorgekomen, maar daar hebben wij niets aan en wij vonden 't hier, in dat opzicht net Holland, even nat en vuil, niet wetende dat 't hier 'n uitzondering is. Wel is 't geen winter en 'k loop in m'n zomer kleeren en zonder overjas, behalve 's avonds. Ik kan je niet zeggen hoe leelijk 't hier is; er is 'n centrum waar je den indruk krijgt te zijn in 'n wereldstad, maar de heele stad is zoo nieuw en ongezellig en lawaaierig! Daarbij buitengewoon onveilig en aanrandingen met ‘put them ups!’ komen elken avond voor. De kranten staan vol 's morgens van misdaden en diefstal en 'n week of drie geleden is de bar van 't hotel waar wij gelogeerd hebben, door bandieten geplunderd. Wij hebben, morgen wordt 't 'n maand, heel aardige apartments, twee kamers, keuken, badkamer, electr. licht, gas fornuis, centr. verwarming en telefoon voor $ 40 in de maand. Vijf min. van 't centrum<b>¶</b>met de tram, en 20 min. van de Expositie. Toen 'k daar bezig was ging 'k twee maal heen en weer, dat is dus 80 min. met de tram en op 't terrein heb 'k nog goed 10 min. te loopen, dus 40 min. per dag. Maar er zijn verschillende ingangen - ik gebruik natuurlijk die, die 't dichtst bij de fine arts is. Anders kun je meer dan 'n half uur loopen. De tentoonstelling is als 'n architectonisch geheel, prachtig. En de ligging aan de baai met de bergen aan den overkant, is unique. Maar verder is 't een ongezellige boel, misschien juist door de geweldige uitgestrektheid. Toch ook zeker wel doordat alle gemoedelijkheid ontbreekt. Wat wij bij die gelegenheden kennen in Europa met gezellige café's met of zonder muziek, troepen menschen die zich amuseeren en gezellig uit zijn, bestaat hier heelemaal niet. Iedereen kijkt je hier aan of je ook soms 'n zakken roller bent of erger en zoo wordt je ook behandeld, ook in de betere kringen. Alleen als je dan voorgesteld wordt: M<sup>r.</sup> Witsen, commissioner of fine arts, dan zie je even wat toeschietelijkheid, 'n hand, 'n glimlach, 'n praatje. Vijf minuten later zijn ze je<b>¶</b>weer vergeten. Zelfs de autoriteiten hebben geen manieren om je te ontvangen. We zijn geweest op de ‘reception’ gegeven ter eere van de vreemde commissioners in het grootste hotel van San Francisco. Dat hotel is 'n paleis, somptueus en prachtig. Massa's menschen in avond toilet. Wat je noemt stamp vol en geen gelegenheid om te zitten. Ik zag daar, toevallig in die volte, prof. Sortini, den commissioner voor Italië dien 'k daags te voren had leeren kennen; 'n alleraardigste pittige man, absoluut 't tegendeel van 'n Amerikaan. Als die man mij den weg niet had gewezen had 'k niet geweten waar 'k naar toe moest. Geen enkele ceremonie meester, zelfs geen knecht die je den weg kon wijzen. Later, in de allergrootste zaal, verschenen de autoriteiten geëscorteerd door 'n eere garde. En toen begon er 'n defilé tusschen 'n haag van soldaten en begrepen we dat ook wij ons daarin moesten schikken. Maar er was geen doorkomen aan! 't Duurde lang voor dat we in de rij waren en toen ging 't voetje voor voetje. Eindelijk kwamen we waar we wezen moesten. Daar stonden 4 of 5 leelijke dames in prachtige toiletten en eenige heeren. De ceremoniemeesters vroegen naam en kwaliteit en herhaalden<b>¶</b>die bij wijze van voorstelling: 'n buiging, 'n hand - de dames 'n vriendelijk woordje voor Marie; volgende groep, ceremoniemeester, naam, kwaliteit, buiging, hand etc., tot 4 of 5 maal toe. Toen stonden we weer op de zelfde plek waar we 'n uur te voren hadden gestaan en verder hebben we absoluut niets meer van onze gastheeren &amp; dames gemerkt. Sortini was woedend! Maar later werd er gedanst, one step, two step enz. en dat is heel vermakelijk om te zien.<br>In 'n aangrenzende zaal was 'n reusachtig buffet (alles is hier reusachtig!) waar je ijskoude heerlijke limonade kon krijgen van sinaasappelen en kersen. (O die sinaasappelen hier, Jan, dat is werkelijk verrukkelijk!) Om half twee gingen we weg en mijn knieën knikten van 't voortdurende staan.<br>Ik had dien dag al den heelen dag op de Tentoonstelling gestaan en gesjouwd met schilderijen. Den dag van de opening zijn we 's middags om 3 uur naar bed gegaan en 'k had drie dagen daarna nog pijn in m'n beenen! Ik zou wel 's willen weten hoe lang we hier nog moeten blijven. Het duurt zeker<b>¶</b>nog wel drie of vier weken voór dat alles klaar is (in de fine arts). Maar dan moet 'k nog wachten op 't samenkomen van de Jury. En daarvan is nog niets bekend. Als 't àl te lang duurt kan 'k er niet op wachten, 'k reken er ten minste op om uiterlijk half Mei hier weg te gaan. Wij hebben 'n rondreis over Van Couver, Canada door naar Montreal, - Boston, New York. Die biljetten zijn geldig tot Juli. Maar 'k hoop zoo gauw mogelijk weg te gaan. Onze reis naar hier door den grand canyon en los Angeles was prachtig. Als je daar wat meer van weten wil moet je maar aan de Witte brug gaan vragen om mijn brieven te lezen. Ik ben er zeker van dat zoowel mijn zuster als mevr. Tholen je die graag zal laten lezen. Je kan dan dezen aan hun laten lezen: 'k schrijf niet graag twee keer 't zelfde of 't moet van zelf komen. Ik kan je zeggen dat 'k erg terug verlang naar New York. Dat is 'n prachtige stad waar 'k voortdurend 'n blij gevoel heb dat 'k er ben. Hier niet! Ik zou daar ook kunnen werken en hier is alles even leelijk behalve de omstreken.<br><b>¶</b>Veel hebben we er nog niet van gezien, dat komt later als M. weer beter is en we hebben den tijd. M<sup>r.</sup> Torchiana, onze consul generaal, heeft ons uitgenoodigd om met hem en z'n vrouw, naar zijn buiten verblijf te Santa Cruz te gaan. Daar moet 't heel mooi zijn en we zullen 't zeker doen, later. Wat we wel gezien hebben, de kust van de Stille Oceaan, 't Golden Gate park en de ‘Presidio’ van waar je 'n gezicht hebt op de stad in de laagte, met de baai en de blauwe bergen aan den overkant, belooft veel! De meeste notabelen, en ook zaken menschen als Torrey, den kunsthandelaar voor wien 'k 'n introductie had, ook Ledeboer en Bosse, jonge schilders die hier werkzaam zijn aan de Holland building, de Bodenheims, hij 'n ingenieur en broer van Nelly Bodenheim uit Amsterdam, Mrs. Houston, zuster van kennissen uit New York, - allen wonen buiten de stad, op verschillende plaatsen 30 &amp; 40 mijlen hier van daan en allen zijn 't erover eens dat ze heerlijk wonen in 'n verrukkelijk climaat en 'n prachtig land! We zijn er wel nieuwsgierig naar.<br><b>¶</b>Ik hoor bitter weinig uit Holland. Één brief van Nieuw en één van mijn zuster die wel gelden mag voor drie, maar ze zijn zóó gauw gelezen! Ik hoop dat je ook gauw eens schrijft. De overweging dat 'k misschien al weg ben geldt niet, omdat 'k wel maatregelen zal nemen dat alle brieven worden opgezonden. Van daar dat 'k geen adres geef van mijn apartments, dat heel tijdelijk kan zijn. Schrijf er dus maar 's lustig op los, beste Jan, je kan mij geen grooter plezier doen. Tusschen 't begin van dezen brief en dit eind heb 'k alweer 'n soepje gekookt, carbonaadjes gebakken met aardappelen en gestoofde sla, - en de boel weer weggewasschen. Marietje moet rust houden en ligt in bed te lezen - 't is zoo naar voor haar, die gedwongen rust! We hebben hier met z'n beidjes 'n best leventje - alléén was 'k allang weggeloopen!<br>Later schrijf 'k je wel meer, maar 't is vreeselijk wat 'k heb af te pennen. 't Is nu kinderbedtijd, - en jullie beginnen er nu al aan te denken om op te staan! 't Verschil is ± 8 uren.<br><br>Dag Jan, veel hartelijke groeten, ook aan M. en de jongens van ons beiden en 'n hand van<br><i>je</i><br><i>Wim</i><br>","annotationData":[]}},"shortName":"1915-03-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT10_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Hofker, Gerrit Jan"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-03-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}