{"id":18921,"name":"Balbian Verster, Jan François Leopold de aan Witsen, Willem Arnoldus | 1915-03-05","paralleltexts":{"Transcription":{"text":"<b>¶</b>5 Maart '15<br>N.v.d.D.<br><br>Amice,<br>Een ongedachte gelegenheid om je iets te schrijven. Mijn collega Uyldert afzender van de hier ingesloten circulaire vroeg mij hoe hij je kon bereiken? Ik raadde hem aan Reicher je adres te vragen dat ik zelf niet kende.<br>Ik heb geen gelegenheid meer gehad om afscheid te nemen. Ik hoop zeer dat de reis voor jullie beiden aangenaam is geweest en dat het verblijf in Californië een succes is. Op zich zelf een genot om zoo ver van den oorlog af te zijn! Hier zijn alleen maar <i>Steun</i>tentoonstellingen. Maar het is waar, ik mag niet vergeten dat er onlangs in ‘Arti’ een mooie kunstbeschouwing is geweest. Je eigen werk - waarbij veel nieuws dat ik niet kende - heeft veel succes gehad. - Nu a.s. Zondag, 8 Maart, wordt in het Stedelijk weer een enorme Steuntentoonstelling geopend. Dat is het<b>¶</b>tweede gedeelte. Voor <i>ons</i> van belang want mijn vrouw zal er debuteeren met twee damesportretten. Zij heeft een soort Bühnenfieber en er komt bij, dat Isaac Israëls bij ons is geweest. Hij heeft toen een brillante portretschets van mijn vrouw gemaakt. Zij lijkt daar op een Parijsche essayeuse, maar het ding is prachtig en mijn vrouw is zoo onder den indruk gekomen van deze virtuositeit, dat zij drie dagen lang van exposeeren niets meer wou weten, totdat onder pressie van Wenckebach en mij de twee portretten zijn vervoerd.<br>Wat zou ik je <i>nieuws</i> vertellen? Ik weet niet veel meer dan in de kranten staat. En ik leef nog alleen in den nacht, zoodat ik geen menschen meer zie.<br>Dezer dagen ben ik nog eens op een kleine Joden-expeditie geweest, in het bijzonder bij Vecht. De oudste dochter, die je nog wel kent, was als verpleegster bij de Belgen. In een hospitaal bij Veurne verpleegde zij Belgen, Franschen en Engelschen. Op weg naar haar ambulance is zij getroffen door een bom uit een Duitsch vliegtuig. Haar rechterbeen moest worden geamputeerd en dien avond is zij gestorven. De familie heeft veel brieven gekregen van Belgische docters en Engelsche nurses, allen vol lof over de lieve Hollandsche zuster. - Zoo ben ik op ‘de lawaaie’ geweest.<br>In Engelsche illustraties hebben we platen gezien van de opening der tentoonst. Het schijnt mooi te zijn geweest!<br><br>Veel groeten aan jullie beiden en geloof me van harte<br>yours<br><i>Verster</i><br>","annotationData":[]}},"shortName":"1915-03-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VERS04_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VERS04_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VERS04_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VERS04_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Balbian Verster, Jan François Leopold de"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-03-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}