{"id":18927,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-04-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco. Cal.<br>Zondag 4 April 1915<br><br>Het is van daag 'n warme dag lieve Cobietje, met veel wind, en 'k vind 't gezelliger om thuis te blijven zooals gewoonlijk Zondags en je weer 's te gaan schrijven. 't Is Vrijdag, eergisteren al weer 8 dagen geleden sints 'k je 't laatst schreef en de jouwe kwam met dien van Tholen &amp; C. den volgenden dag, 27 Mrt. Donderdag 1 Apr. kwam je briefkaart en de couranten. C. &amp; Th. heb 'k al geantwoord (30 Mrt.). Die lees je waarschijnlijk ook, dus zal 'k maar beginnen met 31 Mrt. In den beginne hier heb 'k me beklaagd dat 'k zoo weinig hoorde. Van de week heb 'k 'n massa brieven gekregen uit Amsterdam en twee uit N.Y. Een van v. Wezel dat ze waarschijnlijk hier komen in Mei en eén van Stans<b>¶</b>waar 'k C. al over schreef. Ik moet al die brieven beantwoorden en daar 'k in tegenstelling met spreken in mijn schrijven nogal leuterig ben, worden al die brieven 6, 8, of 12 zijdjes! Ik heb ze nu allemaal beantwoord en heb dezen voor 't laatst bewaard omdat 'k jou elke week schrijf.<br>Toch moet 'k vandaag nog meer pennen want 29 Apr. is Hofker's verjaardag en moet die brief dus met de mail van 10 Apr. uit N.Y. - 'k Weet niet eens of er dan 'n boot gaat, 'k heb vergeten 't te vragen op den lunch van de H.A.L. waar 'k aan de linker hand van den chairman zat, en hem wèl gevraagd heb of de booten nog geregeld varen. In ieder geval is er speling van eenige dagen dus zoo heel erg mis zal hij wel niet komen, àls hij er komt! Volgens den meneer van de H.A.L. is er geen gevaar voor de mailbooten. Of dat werkelijk zoo is, zal moeten blijken.<br><b>¶</b>Veel is er van deze week niet te vermelden: Woensdag hebben wij 'n bezoek gebracht bij M<sup>r.</sup> Castle, 'n familielid van John Walter Hart, uit A'dam, die mij 'n introductie gaf voor zijn neef. Eerst hebben we staan bellen aan z'n huis, verder op in Post Street, maar kregen geen gehoor. Toen zijn we hem gaan zoeken in z'n office in de city en vonden hem in 'n heel groot kantoor. 't Is 'n Amer. jood naar 't bleek, wel 'n aardige man, die enorme zaken heeft en Californische vruchten levert aan de heele wereld. Hij komt elke twee jaar ook in Holland zoodat wij hem waarschijnlijk ook wel 's bij ons zullen zien, later. Ik weet niet of 'k je al schreef over die prachtige vruchten hier (waar men gewoonlijk z'n ontbijt meê begint) die heerlijke appelen en enorme sinaasap. grape-fruit, bananen en ananassen. Als je wat lekkers wilt eten, frisch en gezond moet je zoo'n grape- en 'n groote sinaasappel pellen en<b>¶</b>in schijven snijden en beurtelings 'n schijf grape en 'n schijf sinaasap. op elkaar leggen met telkens suiker er tusschen. Zoo krijg je twee gemengde vruchten, op twee bordjes, die je op je nuchtere maag moet gebruiken. Wij doen dat elken ochtend en 't is altijd even heerlijk. Daarna 'n kop thee en 'n roereitje met 'n stukje brood, dat is 'n lekker ontbijt. Wij zijn tegenwoordig bijna vegetariërs, soms 'n carbonaadje of 'n stukje ham of tong (koud) en dat bekomt me best. In de restaurants is 't eten zwaar, met weinig of geen groenten, en peper duur! Marie maakt heerlijke bloemkool met kaas, sperges, doperwten, sla, of artisjokken. We eten dan voor 25 of 35 ¢ samen! Op die manier is 't te doen, zoowel wat de gezondheid als wat de portemonnaie betreft. Maar 't is niet meer dan natuurlijk dat wij tegenover de nieuwe kennissen ook eens wat moeten doen en zoo hebben wij 'n dinertje gehad bij Taits, een van de goede restaurants, waar 'k<b>¶</b>$ 40 - moest betalen voor 6 personen, goed, maar niets bizonders. Dat was ééns maar niet meer! Zoo ook zijn de taxi's vreeselijk duur. Als we naar zoo'n bal of diner gaan en 't regent - anders gaan we in de tram - moeten we wel 'n taxi nemen en dat kost, voor dat kleine eindje (kwartier rijden) 2 à 3 dollar. Zoolang wij nu in Amerika zijn, dus van ½ Jan. heb 'k over de $ 1000 - uitgegeven, maar daar zit onze terugreis naar N.Y. in. Ik wou dan ook maar dat 'k hier wat verdienen kon maar 't is nog niet gelukt. Donderdag avond zijn we voor 't eerst in 'n Theatre geweest. Dat was 'n invitatie van D<sup>r.</sup> Bunge, den vice consul. We hebben 'n allergekst stuk gezien, echt Amerikaansch, met heele goede acteurs en prachtige décors. Marie heeft erg zitten lachen en kon de grappen en woordspelingen volgen, ik natuurlijk niet. Maar er was voor 't oog ook genoeg te zien, mooie costumes en mooie meisjes, enorm corps de ballet en extravagante dansen.<br><b>¶</b>Daarna zijn we gegaan naar de Techan, 'n restaurant waar gedanst wordt en waar men kan soupeeren maar ook gewoon als in 'n café iets kan drinken. Marie 'n orangeade met ijs en 'n kersje, wij 'n whisky soda (dat noemen ze hier ‘a scotch Highbal’). Wij vonden daar Sortini, den Italiaan, die zoo aardig en gezellig praat, 'n bekend beeldhouwer uit Rome. D<sup>r.</sup> Bunge, die in Parijs heeft gewoond, spreekt zeer vloeiend fransch en was blij in de gelegenheid te zijn het weer eens te spreken; hij kende Sortini niet. Onze vierde man was de Kruijff uit Indië, die hier commissioner is in de ‘Netherlands’ voor Indië, 'n beste, goede eerlijke Hollander die we allen graag mogen. 't Was heel aardig, die volle zaal, met al die dames in mooie toiletten en de heeren in evening dress, aan gedekte tafeltjes en in 't midden de open ruimte voor de dansende paren, de zaal verdonkerd in 'n zeer gedempt licht en 't bal beschenen, door veranderende lichtbundels, dán blauw, dán paars of geel of rood. Daarbij<b>¶</b>heele zachte wegslepende langzame wals muziek - aangenaam gezelschap, goede whisky, lekkere sigaretten, 'n prettig gevoel van droomerigheid.<br>Wij zijn tot over éénen gebleven en zijn naar huis gegaan in 'n jitney bus.<br>Een jitney bus is 'n kleine open auto die in de straten langzaam rondrijden zooals de fiacres in Parijs, en de cabs in Londen, tuk op 'n ‘fare’. Er is [nu[?] hier 'n dienst waarop staat: ‘Exposition’ of ‘Ferries’ die 'n bepaalden weg rijden en verschillende passagiers opnemen zoolang er plaats is, gewoonlijk 4 à 6 personen. Dat kost dan 10 ¢. Op deze stond ‘anywhere’ en hij brengt je naar huis tegen 'n overeén te komen bedrag. Hij vroeg ons 25 ¢ de persoon en zoo kwamen we voor 50 ¢, gemakkelijk, thuis.<br>Van de week ben 'k o.a. geweest in 't paviljoen van Zweden, met Schultzberg. Zoo slecht als de Exhibit van Holland is - 'k schreef er C. over, geloof 'k - zoo mooi is die van Zweden. Zoowel wat betreft de verschillende takken van Industrie, mooie, ruime interessante in-<b>¶</b>zendingen, als op 't gebied van sport, landbouw, onderwijs en 't schoolwezen, enz. Mooie modellen van landhuizen, boerenerven, schepen - prachtige foto's van Stockholm en de berglanden, alles heel smaakvol geëtaleerd in 'n zeer origineel gebouwtje, - terwijl bij ons, behalve de Indische afdeeling met de diorama's van Dake en de mooie foto's van Java, alles even armoedig is, eigenlijk beneden alle critiek! En 't kost hoopen geld! Gisteren heb 'k lange brieven geschreven aan Reicher en aan Gorter over onze afdeeling en aan Stans. Zij schreef mij dat 't geen kunst is wat ze geven maar dat ze de menschen amuseeren, wat meer verlangd wordt dan kunst! Wel, kunst kun je laten betalen maar zijn dat nou meisjes om 't publiek en dan 't Amerikaansche, te amuseeren? Dat je dat je vrienden doet, maar vreemden en dan voor geld!! Enfin, 'k kom op die zaak niet meer terug en ben blij dat er niets onaangenaams is blijven hangen. Verder heb 'k zitten lezen in boeken die D<sup>r.</sup> B. ons geleend heeft. We hebben 't goed en prettig. - Voor Woensdag en Donderdag hebben we weer invitaties. Donderdag 'n diner van Japan aan de foreign commissioners. Nu eindig 'k!<br><br>Dag lieve Cobietje. Veel hartelijke groeten aan allen en 'n zoen van ons beiden<br>je<br><i>W</i>.<br>","annotationData":[]}},"shortName":"1915-04-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT35_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-04-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}