{"id":18924,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-03-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco 26 Mrt. 1915<br><br>Er is niets van aan dat we voortdurend mooi weer zullen hebben, lieve Cobi, zooals 'k laatst aan C. schreef (21 M.). Gisteren is 't weer veranderd en nu is 't koud en 't regent. De temperatuur is ongeveer dezelfde als bij ons in den zomer na 'n onweer. Wij zouden anders van daag naar buiten zijn gegaan met Schultzberg en z'n vrouw, om de vruchtboomen te zien in bloei; dat moet 'n prachtig iets zijn en dan waren we daar van nacht overgebleven. Ik ga je nu maar weer 's schrijven want 'k heb veel te vertellen, ten minste als 'k er toe kom want 't is 'n heele onderneming par embarras de choix en vooral nu 't eenigzins problematisch wordt of je den brief wel krijgt. Ook misschien al vorige brieven, die van 14 en die van 19 Mrt. b.v. Van morgen stond het onrustbarende bericht in de couranten van de Medea die in den grond is geboord door 'n duitsche onderzeeër. En in de middag editie dat van 't protest van de Holl. regeering bij de Duitsche. Zelfs stonden er berichten in van de waarschijnlijke, althans mogelijke deelname aan den oorlog, van Italië, Holland,<b>¶</b>Bulgarije en Roemenië. Ik hoop dat 't zoo'n vaart niet zal loopen, hoewel volgens de couranten, 't er donker begint uit te zien. Ik zal me er ook maar niet in verdiepen en zoolang 't geen fait accompli is er niet aan denken wat wij dan moeten beginnen want dan kunnen we niet terug! Dat zou wel 'n streep door m'n rekening zijn met 't huis in 't O. Park en al 't werk dat op me staat te wachten. Maar dat zijn allemaal kleinigheden als 't verschrikkelijke toch moet gebeuren. Ik heb aldoor gehoopt dat 't oorlogsgevaar zou kunnen afgewend worden door 't beleid van onze regeering en hoop dat nog. Overigens moeten we de dingen niet vooruit loopen en ons niet ongerust maken voór den tijd. Het is wel 'n enorm contrast met 't leven van feestvieren hier. De Amerikanen, of liever de menschen uit Californie, zijn half crazy over die Expositie hier en alle dagen staan de couranten vol met overdreven enthousiaste artikelen en verslagen naar aanleiding van 't bezoek van den Vice President. Woensdag<b>¶</b>is de officieele dedication geweest en 's avonds, in de California building, 'n reuzen feest. Ik zie er van af om je 'n idée te willen geven van de afmetingen van die zaal. Het is 'n werkelijk somptueus gebouw, met 'n enorme hall als je binnen komt en verschillende rijk versierde vertrekken die toegang geven tot die balzaal. In eén van die vertrekken hield de vice Pres. en Mrs. Marshall receptie, omgeven door veel militair gedoe.<br>Op 't hooren van: ‘Netherlands’ gaf 'n officier ons 'n soldaat meê die ons naar boven bracht. Daar boven 'n galerij rondom de zaal, met tusschen de zuilen afdeelingen voor alle landen, behangen met vlaggen en de nationale kleuren. De eenige afdeeling die leeg was, was de fransche. De commissioners die wel hier zijn aangekomen om hun Paviljoen en hun sectie in de fine arts te arrangeeren, waren er niet en de stoelen waren overdekt met de fransche vlag. In 't midden de bok voor den vice president en zijn gezelschap en verder alle mogelijke landen, behalve Engeland,<b>¶</b>Duitschland, Oostenrijk en Rusland, die niet zijn vertegenwoordigd. (Wel zijn er in de fine arts schilderijen, zoowel van Duitschland als Engelsche en Hongaarsche.) Van boven af was de balzaal, door 't door elkaar bewegen van al de kleurige dames costumes, uniformen en zwartgerokte mannetjes, net 'n futuristisch schilderij. Overal buffetten waar uit reusachtige bowls punch en limonade werd gediend en waar men allerlei soorten sandwiches, ijs, slâ'tjes en lekkernijen kon krijgen. Wat daar verorberd is moet ontzettend zijn geweest als je bedenkt dat er 2000 gasten waren. Zoo'n feest heb 'k nog nooit gezien en zal 'k ook wel nooit meer zien.<br>In mijn vorigen schreef 'k je dat we overal buiten werden gelaten, maar op aandringen van collega Schultzberg die die dingen meer bij de hand heeft gehad, heb 'k krachtig geprotesteerd, met dat gevolg dat wij nu ook op de official list staan en overal uitnoodigingen voor krijgen. Zoo is er van avond weer feest in die zelfde zaal van Japan aan de directie en de<b>¶</b>commissioners van de Tentoonstelling en morgen is er 'n groot diner van de U.S. waarvoor wij echter bedankt hebben om er niet dadelijk genoeg van te krijgen. 't Gaat zoo gauw vervelen als dat alle dagen 'tzelfde is en soms 2 maal per dag want de ‘dedication’ is altijd in den middag en àl die landen en vooral àl die staten van Noord en Zuid Amerika hebben hun eigen Paviljoen. Van morgen is de Vice President in de Holland-building geweest en bij die gelegenheid, zooals hier bij <i>elke</i> gelegenheid, is er 'n foto gemaakt waar Torchiana, van Eck en de Kruijff aan z'n rechter hand staan en ik aan z'n linker, met 't gevolg er achter! Ik ben benieuwd wat daar van terecht komt; gewoonlijk ben 'k zoo idioot op zoo'n portret. Ik heb ze niet alle want die dingen zijn hier heel duur - en ook meestal heel groot door 't groote aantal personen - maar die 'k heb zal 'k je bij gelegenheid laten zien. Die Marshall is 'n merkwaardige man met 'n buitengewoon intelligent en sympathiek gezicht, die in zijn<b>¶</b>speeches de Amerikanen allerlei harde waarheden zegt, o.a. dat ze ‘flunkies’ en ‘yellow-plushes’ zijn. Bram zal je wel weten te zeggen wat dat beteekent: lakkeien van laag allooi! Elken dag staan er geestige en origineele gezegden van hem in den courant waarvan Marie erg geniet maar die ze hier hard moeten vinden om te slikken! Hij is humorischtisch en geestig maar zeer ‘independant’ en ernstig.<br>Maandag heb 'k 'n invitatie van de Holland-America Line, om tegenwoordig te zijn (zonder dames) bij de opening van hun Exhibit in the Palace of Transportation. Ik heb dat maar aangenomen met 't oog op mogelijke relaties waar 'k wat aan hebben kan als we terug gaan. - 't Is ontzettend wat er op zoo'n tentoonstelling te zien is en meestal in de perfectie. Zoo heb 'k in de Oregon building - 'n alleraardigst rustiek gebouw - 'n verzameling gekleurde diapositieven gezien (foto's op glas van 40 × 50<b>¶</b>waar electr. licht achter brandt -) van natuurtafereelen, de eén al mooier dan de ander. En in 't Palace of liberal arts hebben we zitten luisteren in 'n miniatuur concertzaaltje voor hoogstens 'n 100 menschen, naar 'n phonograaf! Maar niet zoo'n schor akelig ding met 'n reuzen trompet. Het is 'n kastje van 1½ meter hoog, van wortelnoten hout met deurtjes die open gezet kunnen worden en waaruit 't geluid komt. Orchestnummers uitgevoerd door de allerbeste muzikanten van de wereld. Opera scenes, solo's, duetten, quartetten, koren.. door de allerbeste zangers en zangeressen. Wat hier ook frappeert is de perfectie. Geen zweem van bijgeluid - als je je oogen sluit precies of er werkelijk menschen staan te zingen. 'n Tooneeltje met voetlichten; op 't podium 't meubeltje met geborduurde zijden gordijnen er achter; 'n zaaltje van wit stuc en heele gemakkelijke stoeltjes waar men in zit! Bepaald 'n genot. Ik loop er altijd even in als 'k er langs kom en dat gebeurt nog al 's want 't ligt in mijn weg naar de fine arts. Je moest 't hooren.<br><b>¶</b>Het gedeelte dat 'k nog heelemaal niet ken is de ‘Zone’, de ‘Amusements’. Wel ben 'k er 'n paar keer doorgewandeld maar 'k ben nog nergens in geweest. Daar heb je de montagne russe en de lach gelegenheden, 'n kamp uit de Wild West, de grand canyon of Arizona Indianen kampen, 't Panama canal in 't klein, straten van 'n half uur loopen met allerlei tenten en groteske figuren 5, 6 maal levensgroot en massa's dingen waarvan 'k niet eens den naam weet. Maar 'k ben alweer aan 't eind van m'n brief en 'k heb je nog niet eens verteld dat we 'n ander appartment hebben. Op dezelfde verdieping (au premier) maar aan de achterkant van 't huis. Veel mooier, ruimer ('n kamer meer) en gezelliger, $ 50.-. We kunnen nu ten minste iemand ontvangen en 'k kan schilderen in de ‘parlour’ die uitzicht geeft op tuinen en terrassen, 'n toevallige doorkijk, drie straten ver. Ik verlang naar brieven maar krijg niet veel. Twee van jou &amp; C., eén van Bram. Van de vrienden hoorde 'k nog van niemand behalve van Nieuwenhuis en den Tex. Nu, lieve Cobietje, later meer!<br><br>Hartelijke groeten aan allen van ons beiden en veel liefs van<br>je<br><i>W</i>.<br>","annotationData":[]}},"shortName":"1915-03-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT34_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-03-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}