{"id":18922,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-03-09","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>2<sup> <i>de</i></sup> Jan van der Heijdenstraat 109<br><br>9 Maart [191]5<br><br>Beste Wim &amp; Marie, - Jelui brief is al een poosje in mijn bezit en dank ik je wel voor al die belangrijke mededeelingen. - Toch blijft het moeilijk een beetje voorstelling van den toestand daar te krijgen. De briefkaarten gaven wel mooie stukken te zien (van middag kreeg ik juist dat strandgezicht) maar alles bij elkaar krijg je zoo den indruk of het daar een leven is van handelsreizigers, alles voorbijgaand en zonder eenige intimiteit. - Het zal wel anders zijn maar voor je daàr in bent moet je er minstens geboren zijn, neen moet je grootmoeder er al geboren zijn. - Ik was blij iets van jelui te hooren en vooral dat het jelui zoo goed gaat. Zondag was ik nog op 82 maar alles was nog in de beste orde. Brieven van belang komen er niet meer. Eén was er zondag, waarop stond, den heer W.W. <i>persoonlijk</i>. Ik stak die direct in mijn zak uit angst dat Marie over mijn schouder zou willen zien, het geheim ontsluieren en misschien... Toen ik wat op mijn verhaal was gekomen en zag dat het handschrift mij bekend voor kwam, heb ik het epistel open gemaakt, en was het - - een bedelbrief. Een laatste bede om hulp. Eigenlijk vreeselijk stakkerig. Op de derde étage valt wat kalk van het plafond op de trap. Ik loop maar om de brokjes heen en laat de boel maar liggen. - Wat is het toch een groot huis. Als er een lift was was het een ideaal inrichting. - Merkwaardig dat jij N.Y. zoo mooi vindt (v. Wezel is er, geloof ik, heen gegaan). Die 'de Vries' was dat een van die boekenmenschen of de groote makelaar, de Vries? Zeker zoo'n boekenwurm dat stemt tenminste met je betiteling van 'zeer eigenzinnig en eenigzins verwaand jongmensch'. Ja, dat kan niet anders als verkeerd uitloopen met zoo'n vent. Dat is karnemelksche pap van menschen. Je zult geen raad meer noodig hebben maar anders 'houdt hem uit je buurt' - zoo ver mogelijk. Bepaald een koopje lijkt het leven me er niet. Ik zal er nooit kunnen komen want op de helft, zou mijn kapitaal al op zijn. - Los Angeles is prachtig zou ik zoo zeggen. Daar heb ik trouwens wel eens meer iets van gehoord of gelezen. Kan het wezen dat die Antoon Molkboer daar geweest is en daar over geschreven heeft? Ik geloof van wel. Wat zal dat een mooi gezicht zijn zoo'n boom met sinaas appels! Het is toch wel leuk om zoo eens iets mee te maken.<br><strong>¶</strong>Ik zit me hier maar voortdurend te vervelen en heb daarbij nog pijn boven op mijn hoofd. Merkwaardig zoo'n koffiehuis. Echt iets voor Marie, dunkt me. Toen je over al die heerlijke whisky's schreef liepen de druppels uit mijn mond. Dat is dus daar bijna luilekkerland, in zoo'n bar! De waterleiding op 82 is nu in orde, was niet overal afgesloten. Dank de beschrijving van Marie, heb ik, na eenige acrobatische toeren die leiding kunnen afsluiten. Altijd makkelijk als je in je jeugd aan gymnastiek gedaan hebt. Het zou wel aardig zijn - vooral voor de financiën - als je daar nog wat te doen kreeg. Die militie oproep voor Erik heb ik naar Aerdenhout verwezen. Vorige week sprak ik een heer en dame (van Noort) die met Ru. van Indië naar hier waren gereisd. Ze waren een en al lof over hem. - Wat zijn er toch een hoop menschen op de wereld. Je leest niet anders als dat er dagelijks duizenden dooden vallen, nog meer duizenden gevangen worden genomen en toch blijft die moordpartij maar aanhouden. Wij zijn er buiten gebleven en zullen er nu wel niet meer bij betrokken worden. Ik weet niet of ik het al geschreven heb maar Anna zit in België bij Coba want deze laatste moet een kindje krijgen en wil A. daar graag bij zijn. - Ik ben met Cis en Saar alleen en hebben wij het rustig. Van België hooren we niets. Ik weet alleen dat ze goed is aangekomen. - Isaac was hier en vorige maandag was ik bij hem in den Haag. We hebben nogal pret gehad. Vooral toen François met zijn vrouw kwam en over een hongerkuur vertelde die ze tezamen in Freiburg hadden mee gemaakt. Verbeeldt je, ze hadden in 21 dagen toen niets gegeten en wilden ons wijs maken dat ze zich erg lekker voelden! Ik wist niet dat hij zoo gierig was en zei bij ongeluk 'je zult een prettig gevoel in je porte-monaie gehad hebben'. 'S middags aten zij bij I. thuis en zijn wij in Central gaan eten. Het was niet uittehouden, den geheelen dag. I. heeft mooie dingen in Londen gemaakt. Worstelaars, een neger en eenblanke, prachtig van actie en van naakt. Dat is je ware naaktstudie. In de zaak, op het Rokin, gaat het, la la. Het is hier in de laatste dagen kouder dan het ooit is geweest, van dezen winter. Ik heb nog een tapijt te maken gekregen en een groote kast (dit laatste is een cadeau voor Jul. Röntgen), en nog een oirkonde. Dus leef ik nog. Dus ben ik wel verplicht om nog te blijven leven.<br><br>Hartelijke groeten van Cis en mij<br>t.t.<br>Nieuw.<br><br>Marie, moet ik je die prijscouranten van 'Eigen Hulp' ook opzenden? Of die dingen van 'Liberty' of de 'Bijenkorf'? Er was ook een brief voor Mevr. de Wed. Schorr, zonder postzegels, was dus gebracht. München stond er met potlood bij. Op gevaar af dat je weer zou uitschelden heb ik hem toch maar opengedaan. Het bevatte een stembiljet voor een lid van de raad van Beheer van het Hoog Amstelland, ik weet niet meer - maar iets heel belangrijks. Zou ik het opsturen naar München? Ik heb het bij ongeluk in de prullemand laten vallen. Alles in huis ziet er nog prachtig uit.<br><br>Dag Marie<br>je<br>N.<br><br>Dank je wel voor de prentkaart uit Grand Canyon. Wat zal dat prachtig zijn!","annotationData":[]}},"shortName":"1915-03-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE06_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE06_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE06_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE06_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-03-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}