{"id":18929,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-04-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco<br>11 April 1915<br>Zondag middag 5 uur<br><br>Lieve Cobi,<br>We komen net thuis van de matinée van Julia Culp. Zij heeft zoo prachtig gezongen en 'n dergelijk genot is hier zoo ongewoon, om niet te zeggen misplaatst dat we er melancoliek van zijn geworden. Marie heeft zitten huilen en ik zat al dien tijd met 'n prop in m'n keel, zooals je dat hebben kan, dat je geen enkel woord kan zeggen, uit vrees de zoo noodzakelijke zelfbeheersching te verliezen.<br>Ze zong eerst 5 liederen van Brahms en had al dadelijk zooveel succes dat ze 't wiegeliedje toezong. Vier gedeelten zonder pauze en na elke afdeeling 'n toegiftje. Ze eindigde met de prachtige liederen van Hugo Wolff en daarna nog twee toe. Er waren nog al veel Hollanders en gezamentlijk zijn we, na afloop, naar haar toe gegaan, achter de schermen; 't was in 't Columbia-<b>¶</b>Theatre, waar 'k je verleden week in mijn laatsten brief (van verleden Zondag 4 april, Paaschdag) over schreef. M. vroeg haar of 'k haar portret zou mogen schilderen maar ze zei dat ze niet kan stilzitten en dat de ‘beste’ schilders 't al geprobeerd hadden, zonder succes omdat ze zoo moeielijk en beweeglijk is. Daarmeê was mijn plezier er meteen af maar 'k begrijp best dat zij die me waarschijnlijk zelfs nooit heeft hooren noemen, er weinig voor voelde. Ook met Coenraad Bos hebben we even gepraat en 'k heb 'm dadelijk gevraagd of we hem verleden jaar in Venetië hebben kunnen zien en jawel, M. heeft zich niet vergist, hij was er geweest, bij Bauer, in Mei. Aanstaanden Donderdag komen ze in de Holland-building op de Exp. op de thee en Vrijdag en Zondag geeft ze weer concerten waarvoor 'k de plaatsen al in m'n zak heb. - Ik ben al heel weinig gestemd om te schrijven maar Saturday 10 gaat er 'n mail en 'k wil je toch ook wel graag verslag geven van deze week.<br><b>¶</b>Maandag 5 ben 'k begonnen met 't portret van Mrs. Schultzberg maar alleen 's morgens want 's middags moest M. naar 'n leezing op 'n dames club en ik moest naar de Exp. voor de dedication van Bolivia. Maar Dinsdag ben 'k aan 't portret doorgegaan en Donderdag weer. 'k Ben wel bang dat 't niet goed wordt ze heeft wel 'n heel aardig gezicht maar er is zóó veel te doen en dan wordt zoo'n portret van secundair belang en dan kan 'k 't niet. Woensdag moesten we naar Torrey met M<sup>r.</sup> Torchiana die 't portret van zijn vrouw nog niet gezien had omdat 'k 't eerst geëncadreerd wou hebben. Hij vond 't gelukkig heel mooi, of zei 't maar, in ieder geval heel gelijkend en hij was er blij meê. Hij heeft ons toen uit dankbaarheid meê genomen om te lunchen in St. Francis, dat was nog al aardig. Die avond was de Play recital waarvan 'k je 'n kaart heb gestuurd met 'n afbeelding van Festival Hall. Maar dat was zóó vervelend en zoo'n aanstellerij dat we allemaal zijn weggeloopen. We waren daar met de Kruijff, M<sup>r.</sup> &amp; Mrs. Schultzberg en nog 'n paar die<b>¶</b>gauw naar huis zijn gegaan. Wij zijn toen nog naar de Techan gegaan, 't café waar 'k ook al meermalen over geschreven heb, en waar we nog wat gezellig hebben gezeten. Donderdag stond er 't onrustbarende bericht in de courant dat Duitschland Holland den oorlog had verklaard (den volg. dag is dat weer tegengesproken). Donderdag was er diner in California building, aangeboden door de Japansche commissarissen. Dat was 'n prachtig diner, niet alleen door 't groot aantal gasten en mooie toiletten maar ook als diner zelf. Ik hoop je later nog wel 's 't menu te laten zien, 't was heel curieus, heel licht en lekker. Ik zat tusschen M. die 'n aardige ouwe heer als tafelbuurman had, en 'n jong meisje dat me, midden in 't diner, in den steek heeft gelaten voor 'n jonge Cubaan. Er was daar juist 'n stoel onbezet en de ouwe heer die 't haar voorstelde van plaats te veranderen vond haar daar zeker meer naar haar zin. - 't Was wel 'n slag voor me, maar 't is begrijpelijk en vergeeflijk. Eigenlijk was 't heel rustig en prettig: 'k amuseer me nooit beter dan wanneer 'k geen woord hoef te zeggen! 's Av. werd er nog gedanst.<br><b>¶</b>De eerste vier zijdjes zijn maar 'n aanloopje geweest om je te vertellen dat we van middag thuiskomende van de Expositie je gezelligen hartelijken prettigen brief vonden met 'n dito, maar te korten, van onze lieve Cobaatje; dien van 21 febr. Je weet niet half hoe heerlijk dat is, zoo'n brief, zoo verrassend en zoo prettig, behalve nog de voldoening om van alles te hooren. En nu wij van avond toch thuis blijven om M. niet te veel te vermoeien, weet 'k niet beter te doen dan maar dadelijk te antwoorden. Wij hadden down town willen gaan om te gaan kijken in de Portola naar de lichtbeelden, op aanraden van Schultzberg, die zegt dat 't zoo goed is om 's 'n avond te lachen, maar dat loopt niet weg en M. heeft van daag alweer genoeg geloopen. En al zit je daar den heelen avond en al ga je heen &amp; weer met de tram, je gaat toch later naar bed en loopt toch veel meer dan dat je thuis blijft! De kranten die je gelijktijdig stuurde volgens je brief zijn niet meê gekomen, misschien komen ze morgen nog. Je berichten over den oorlog<b>¶</b>brachten ons heelemaal terug in de gedrukte stemming die in Holland heerscht en die we hier absoluut verloren. De kranten hier staan wel voor 'n deel vol met berichten maar men hecht er hier veel minder waarde aan, van zelf. America protesteert voortdurend, en dat staat met vette letters gedrukt. Over 't algemeen is men hier zeer optimistisch, wat heel gemakkelijk is, en men verwacht 'n spoedig einde. Wel niet zoo spoedig als de helderziende soldaat van wien je spreekt maar toch vóór den verjaardag van de oorlogsverklaring! Ik voor mij vind 't raadzaam om de dingen af te wachten, 'k weet er niets van, en daar 'k geneigd ben om me op 't ergste voor te bereiden, reken 'k er op dat 't nog 'n jaar of 4 duurt. Ik geloof evenwel niet dat, hoe zoowel de eene partij als de andere het de neutrale schepen moeielijk maakt, er eenig gevaar is om over te gaan op 'n Holl. mailboot, en zoolang onze brieven heelhuids overkomen zie ik er geen bezwaar in de overtocht te wagen.<br><b>¶</b>Voorloopig blijven we hier, zeker tot einde Mei. Onze reis terug over Canada ('k schreef je de route in mijn vorigen) neemt zeker 10 à 14 dagen. Dan blijven we nog onbepaalden tijd in New York, en zal 't wel Aug. of Sept. worden vóór we terug zijn. Er kan in dien tijd nog veel gebeuren - dus hangt 't allemaal in de lucht! Misschien zijn we eerder terug, misschien nog later! 't Hangt er ook veel van af of 'k wat te doen krijg of voor me zelf kan werken, zoowel hier als in N.Y. Hierbij sluit 'k in wat Torrey de wereld van S. Francisco heeft ingezonden. Of 't iets geeft zal moeten blijken, ik ben in dat opzicht geen optimist, al staat 't heel engageant, zoover 'k heb kunnen merken geven de menschen hier niets uit voor kunst. Wij schilders zijn hier niet in tel, dat merk 'k ook al doordat 'k, behalve van onzen regeeringscommissaris, geen enkele invitatie krijg voor de feesten. Schultzberg trekt zich dat aan en is op z'n achterste beenen gaan staan<b>¶</b>en nu staat hij op de official-list, maar 't is niets voor mij om me op te dringen al voel 'k al 't onaangename van 'n vernedering, die intusschen niet bedoeld is: de menschen zijn alleen maar onbehoorlijk. Toen Schultzberg zijn nood klaagde zei Pres. Moore: ‘I thought you were only one of the common commissioners’. Wat nou 'n common c. is, als je de kunst van je land vertegenwoordigt, is mij 'n raadsel! Maar Schultzberg is iemand die wat je noemt niet de kaas van zijn boterham laat eten, terwijl ik niet alleen de kaas maar de boterham erbij geef. Ik heb m'n plicht gedaan door de afdeeling zoo goed mogelijk in te richten. Over 't algemeen hebben we succes en 'k mag tevreden zijn.<br>Wel heb 'k 'n heele boel geleerd en hoop dat 'n volgende keer te pas te kunnen brengen. Maar 'k ben alweer aan 't einde! Waarschijnlijk schrijf 'k overmorgen aan C. Wat 'n geluk dat Piet is terug gekomen - 'k begrijp wat 'n angstige oogenblikken jullie gehad hebt!<br>Hartelijke groeten aan allen van ons beiden en 'n zoen van je broertje.<br>","annotationData":[]}},"shortName":"1915-04-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT36_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-04-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}