{"id":18923,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-03-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco 19 Mrt. 1915<br><br>Mijn laatste brief is van den 14<sup>en</sup> lieve Cobietje en daarin schreef 'k je o.a. van 't feest. Dat was Zondag. Den volgenden dag vond 'k op de tentoonstelling 'n briefje van Péronne met de uitknipsels uit 't N. v.d. d. Ik heb dien dag dadelijk 'n langen brief aan de meisjes geschreven om ze een en ander van hier te vertellen. Noch zij noch ik hebben de bewuste zaak aangeroerd en 'k was blij met 't korte briefje dat intusschen aantoont dat ze niet kwaad op me zijn. Tot gisteren is M. thuis gebleven voor haar oortje - of de beterschap blijvend zal zijn, staat nog te bezien omdat alles zoo erg vermoeiend is hier.<br>Woensdag op de tentoonst., waar 'k even moest wezen, maakte 'k kennis met den Portugeeschen commissioner, de Sousa Lopes, 'n aardig jong mannetje dat veel in Parijs woont en heel goed fransch spreekt en slecht engelsch. Hij vroeg me of 'k<b>¶</b>hem wou rondleiden in mijn sectie; hij wilde goed op de hoogte zijn om er over te schrijven; hij had heel veel belangstelling en had gelukkig geen ultra moderne denkbeelden. Dat wil zeggen dat 'k goed met hem kon opschieten en dat gebeurt me niet alle dagen. We hebben toen samen 'n groot gedeelte van de zalen bekeken, elkaar aanwijzende de dingen die ons getroffen hadden. Zoo heeft hij me gebracht bij de muurschilderingen van Brangwijn die buitengewoon zijn van knapheid, fantasie, magistrale teekening, durf van kleur en afmetingen. Ik wist niet eens dat ze er waren en was trouwens in dat gedeelte van de Exp., ‘the court of abundance’ nog niet geweest! - Gisteren heb 'k 't portret van Mevr. Torchiana afgekregen; 'k ging er 's morgens met M. heen, eenigzins beangst dat 'k 't zou bederven, 't is tòch altijd zoo<b>¶</b>moeielijk, vooral van 'n vrouw die er graag jonger uitziet dan ze is en 'k had er in 'n week niet aan gewerkt. Maar 'k viel meê en M. is altijd zoo'n groote steun voor me, zoowel door moreele steun als door haar gemak om aardig te praten en de menschen bezig te houden. Tegen de verwachting in heb 'k heelemaal geen tegenslag gehad en is 't heel goed geworden. 't Is buitengewoon licht en blond van kleur en flot geschilderd, kwaliteiten die 'k gewoonlijk mis, al zoek 'k 't ook. En vandaag hebben we M<sup>r.</sup> Schultzberg en z'n vrouw op den lunch gehad in de Techan-restaurant, heel gezellig. Ik schreef je al over hem: hij is de Zweedsche commissioner en zijn vrouw is zeer sympathiek &amp; lief. Ze hebben M. toen ze thuis moest zitten, bloemen gestuurd en hadden ons hier opgezocht en zijn altijd aardig en hartelijk. Wij moesten wel wat terug doen en dat kan<b>¶</b>ook omdat we altijd zoo zuinig leven en thuis eten. (gewoonlijk voor 20 of 30 ¢.) De samenkomst van de Jury is in Mei en duurt 14 dagen zoodat we einde Mei hier klaar zijn. Waarschijnlijk gaan we met z'n vieren in April naar de Sierra Nevada, in de sneeuw bergen, hij en ik schilderen. Dat is 5000 voet hoog en 't moet er heel mooi zijn. Hij is 'n specialiteit in sneeuw schilderen (hij heeft hier heele mooie schilderijen met erge dikke sneeuw, uit Zweden) en ik heb 't ook wel meer gedaan al is 't dan maar hollandsche sneeuw. Na onze lunch zijn we samen naar de Exp. geweest en hebben daar in 'n zomerwarmte op 'n bankje naar de muziek zitten luisteren, eerst van 'n fransch orchest, heel goed, en later in de Hawaï building, naar 'n troep zangers en muzikanten, donkere knappe kerels, heelemaal in 't wit met roode dassen en oranje sjerpen; 'n soort neger muziek, maar zeer romantisch &amp; gepassioneerd.<br><b>¶</b>Vrijdag middag was de dedication van Frankrijk, 'n heel mooi paviljoen, bij welke gelegenheid er van alle kanten met warme sympathie gesproken is. Dat begint altijd met 'n officieele speech van den commissioner general, die ook later de verschillende sprekers introduceert. Dan komt de vertegenwoordiger van de U.S., 'n ernstige en deftige oude man die altijd interessant spreekt. Dan komt President Moore, die altijd grappen maakt en in dit geval niet goed wist wat hij zeggen zou; eerstens had hij de speech van comm. gen. Tirman niet begrepen ('n Franschman waagt zich even min aan Engelsch, als 'n Amerikaan aan Fransch) en ten tweede om den oorlog. Dat zijn ongewone dingen en die vallen uit den sleur! Maar toch had hij weer z'n gewone succes toen hij er wat op bedacht door te zeggen, dat Frankrijk wel gauw weer betere tijden zal tegemoet gaan! Dat gaf 'n oorverdoovend applaus. Dan komt de gouverneur van California die heel saai spreekt en daarop volgt de Mayor van St. Fr. die ook 't meest op z'n plaats is als hij grappen kan maken.<br><b>¶</b>Dat zijn de officieele sprekers bij elke dedicatie. Maar daar is 't niet mee afgeloopen; gewoonlijk is er nog 'n consul en eenige leden van de kamer van koophandel en de colonie. Dan is er ook muziek en de verschillende volksliederen die staande worden aangehoord. Het is 'n heel vertoon, ook met militairen, en 't duurt gewoonlijk 2 of 2½ uur. Bij die gelegenheid zaten wij commissioners (M. was op 'n reception in 't Zweedsche paviljoen, met Mrs. Schultzberg) op de voorste rijen in 'n ontzettende zon, en tegen 't einde kregen we 't erg benauwd door 't opdringen van 'n hoop fotografen en andere belangstellenden. Toen 't afgeloopen was ontstond er 'n ontzettend gedrang door dat 't volk, dat langzamerhand zich had opgedrongen, 'n aanval deed op de prachtige bloemen manden die op de tribune stonden, de prachtigste rozen en lelies en donker blauwe irissen (rood wit &amp; blauw van de fr. vlag). Dat was 'n vreeselijk schouwspel, die honderden grijpende en grissende handen die graaiden in die teere, mooie bloemen met ruw geweld van de meest bruute beestachtigheid. In 't oogenblik waren de manden<b>¶</b>leeg geplunderd en de manden zelf op den grond getrokken en vertrapt.<br>En gisteren was de dedication van Cuba, de muziek speelde de ouverture van de Carmen, weer al die zelfde menschen en dezelfde speeches, veel mooie dames en leelijke hooge hoeden, zon, warmte en verveling! Maar de Cubanen, halve Spanjaarden maakten veel meer drukte en de commissioner general, de Generaal Enrique Loinag del Castillo, stond te stampvoeten en te schreeuwen dat z'n stem oversloeg en had 'n enorm succes! We kregen daar allemaal, behalve 'n mooi uitgevoerd programma, en de nationale kleuren aan 'n speld, ieder 'n tuiltje blauwe viooltjes met witte anjelieren en groene varentjes als 'n reusachtige buttonhole. Dat cubaansche paviljoen is een van de mooiste van de Exp. Niet zoozeer van buiten als van binnen. We hebben dat gisteren avond kunnen constateeren; er was toen Reception en bal. De binnenplaats met 'n gekleurde fontein in 't midden, is niet overdekt en de galerijen zijn van<b>¶</b>steen. Daar werd gedanst, op de binnenplaats bedoel 'k, maar voor deze gelegenheid was er 'n zeil als zoldering aangebracht. Een heele mooie breede trap leidt naar boven, waar de Generaal en z'n vrouw en de consul en z'n vrouw de gasten verwelkomden. Ook boven was 'n danszaal, te klein voor àl de gasten, met 'n terras waar men 'n prachtig gezicht had op de Exp. In bij vertrekken waren buffetten met champagne-punch maar niets te eten. Dat was er wel geweest, maar 'k kwam er te laat op af, 't was alles òp! Zie zo, lieve Cobietje, nu weet je weer in hoofdzaak onze heele week. Voor dezen keer moet 'k 't daar bij laten - 'k schrijf van daag niet makkelijk - 'k denk door Julia Culp! Er is van de week ook geen mail gekomen, 'k hoop morgen.<br>Door dien storm vóór verleden week is de boot zeker later dan anders; gewoonlijk krijgen we Zaterdags brieven. Ik verlang erg om weer 's wat te hooren!<br><br>Veel hartelijke groeten aan allen, van ons beiden<br>je<br><i>W.</i><br>","annotationData":[]}},"shortName":"1915-03-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT33_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-03-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}