{"id":18931,"name":"Monnickendam, Martin aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-04-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 14 April 1915.<br><br>Beste Witsen en Marie!<br>Ja, op een afstandje met zoowat de halve aardbol tusschen ons, durf ik sommige dames wel bij haar voornaam noemen. Wordt de afstand kleiner, naderen zich eerst onze eivormige lichamen, dan de lichamen zelf, dan durf ik niet meer. Vreemd. Veel doe ik tegen den draad in en moet ik soms wel doen. Zoo heb ik juist Roos en Ruth naar bed gebracht, want Alice die van middag naar twee tea's was, moest half onder het eten naar een vrouwen kiesrechtvergadering.<br>Van tea gesproken - Josientje het dochtertje van Knap dat niets anders geleerd heeft dan schilderen was bij een familie in Hilversum en sprak in haar onschuld over een afternoon-té-A. Hierom werd gegiecheld waarop Pa-Knap den volgenden dag naar die familie in Hilversum toog, zeide zeer goed te weten dat het afternoon-tea was, maar dat een elk in Holland behoorde te spreken van afternoon-té-A. Van het eendere soort recht-haberei is onze vriend Karsen. We arrangeeren de voorjaarstentoonstelling in Arti. Gewoonlijk wordt één dag besteed aan het indraaien van schroefoogen. Neen, K. moest<b>¶</b>direct hangen, en toog aan het werk. In het midden 2 schilderijen van Breitner daar tegenover een portret van Prof. Derkinderen door W. Kruiers brengen een zeer groot schilderij van Gorter binnen. K. laat het meteen ophangen tegen de korte achterwand van de groote zaal. Daarop komt G. binnen. Tableau. (Jammer dat dit tableau niet kon worden opgehangen.) Er moeten zulke harde woorden gevallen zijn dat G. zijn schilderij van de tentoonstelling terugtrok. Het heeft ons een heelen dag moeite gekost om G. op zijn besluit te doen terugkomen, zoodat de dag die K. hoopte te winnen op de kruiers met hun schroefoogen weer verloren ging door over en weer geparlementeer. Na afloop gingen we in de societeit bitteren waar Dake vertelde van zijn zoon Karel die het in S.F. zoo uitstekend ging dat zijn relaties zich dagelijks uitbreidden, waarop 't Hooft, die niet zoo au courant is, vroeg: in wat voor een affaire is je zoon? En zoo is er nog meer te vertellen. Gedurende 3 dagen is er een bazaar geweest van Dames handwerken in Arti voor het steun comité die over de f 25.000 heeft opgebracht daar kwam de chic van de stad.<br><b>¶</b>In de kleinste kleine zaal was de Moorsche tent van Mevrouw Heemskerk en haar dochter. Vreeselijke verhalen hebben daar over de ronde gedaan maar het was niet waar want ik was er ook. Ik maakte mij voor het goede doel verdienstelijk, door het teekenen van portretjes, met een fez op en een sjahwl om, die bij ons voor tafellaken dient. Een Mevrouw A.J. die ik teekende vertelde dat haar portret door Laseló geschilderd was. Heeft U van hem dat goede poseeren geleerd vroeg ik. En wat ik nog meer van hem geleerd heb zei ze. Ik was bezig aan Mevr. Tilanus-Van Leeuwen. Middenin riep ze Koek-Koek! Koek-Koek! Mevrouw vroeg ik. Ja zei ze ik roep mijn man, vroeger luisterde hij er naar. Nooit heb ik betere zaken gemaakt dan in die 3 dagen. Natuurlijk voor het Steuncomité.<br>Wanneer ik na het naar bed brengen van de kinderen en het afruimen van de tafel in het briefschrijven vervallen ben in leuterpraatjes komt dat omdat ik mij nog niet heelemaal heb ingewerkt in het huisvrouw zijn. Een waarachtige huisvrouw gaat naar de kiesrechtvergadering.<br><br>Met hartelijke groeten<br>Martin Monnicken<i>dam</i><br>","annotationData":[]}},"shortName":"1915-04-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_003_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MON03_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Monnickendam, Martin"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-04-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}