{"id":18932,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-04-18+19","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco<br>18 April 1915 Zondag<br><br>Voór dat we van middag naar 't concert van Julia Culp gaan heb 'k niets te doen, lieve Cobi en nu ga 'k je brief van 26 Mrt., dien 'k van de week kreeg, maar beantwoorden. Je vraagt waar 'k al die indrukken van daan heb, wel, we spreken heel veel menschen en 't verschil met wat we gewoon zijn springt zóó in 't oog dat iemand wel stekeblind zou moeten zijn om 't niet te zien. Daarbij komt dat hier veel Hollanders zijn, niet alleen voor de tentoonstelling zooals wij en die er natuurlijk evenmin iets van weten maar óók hun indrukken hebben, maar ook vele die jarenlange ondervinding hebben en die unaniem zijn in hun oordeel. Overigens weet 'k wel dat er in 'n zekeren zin overeenkomst is met 't ‘snobisme’ in Europa en inderdaad geloof 'k, dat de zucht naar rijkdom en luxe en alles wat daaruit volgt ten koste van 'n hooger leven,<b>¶</b>zooals dat bij ons ook bestaat, uit Amer. is overgewaaid. Maar Bram heeft zeker wel gelijk om geen waarde te hechten aan alles wat 'k ervan schrijf. Ik ben niet wetenschappelijk en weet te weinig van historie etc., ben zelfs dommer dan 'n gewoon ontwikkeld mensch en pretendeer dan ook volstrekt niet dat 'k iets nieuws zeg, of zelfs iets waardoor men eenigzins 'n kijk zou krijgen op Amer. toestanden! Ik heb een aanbod om brieven te schrijven voor 't Handelsblad afgeslagen omdat 't mijn vak niet is en 'k heel goed weet dat 'k er nóch de intelligentie nóch de capaciteit voor heb. Niemand weet beter dan 'k zelf hoe dom en onbeduidend 'k ben en als 'k schrijf doe 'k 't alleen uit genegenheid omdat 'k wel weet dat jij en mijn vrienden er belang in stellen. Maar hecht er in godsnaam geen waarde aan 't is heelemaal 'n gevoelskwestie, en als, zooals bij mij, de intelligentie ten eenemale ontbreekt, erken 'k ten volle de minderwaardigheid. Zóó dom ben 'k niet! Maar 't is wel heel zeker dat<b>¶</b>menschen als M. en ik, zich hier niet op hun plaats voelen. Schultzberg en Sortini en alle artisten die we hier hebben gesproken, denken er evenzoo over. Ter illustratie zond M. gisteren dat uitknipsel aan C. Merkwaardig is de opvatting van ‘simple live’ (live with us, is one good meal after another, staat er hier op de muren) en om van ‘environment’ te spreken wat 'n niets zeggende uiterlijkheid is, terwijl 't inderdaad 'n peillooze leegte beteekent! Ook blijkt er uit dat de tegenwoordige architecten, helaas ook in Holland, over 't algemeen ‘business’ menschen zijn. En hoe vin je de brutaliteit om die twee opvattingen als gelijkwaardig tegenover elkaar te stellen? Die man voelt zijn meerderheid en spreekt van 'n ‘exotic flower’ als iets ziekelijks dat men moet verontschuldigen. De bruut is wel beleefd! maar 'k begrijp best dat dat vrouwtje 't niet bij hem uithield. De kwestie is maar of je smaak hebt voor dat leven, dan is er wel carrière te maken. Iemand als Torchiana b.v. die ook wel<b>¶</b>beter weet maar er niet over spreekt omdat zijn ambitieuse plannen op 't spel staan. Die geeft hoog op van de prachtige vrijheid van dit land - terwijl er geen land is waar men meer gebonden is door de vreeselijkste en meest belachelijke conventie! Ja, vrijheid om ten koste van je eigen innerlijk en ten koste van velen, 'n groot fortuin of 'n hooge positie te verwerven! ‘Flinkies and Pecksmises’ met laagheid en huichelarij kom je 'n heel eind! Je mag van geluk spreken dat je niet in zoo'n wereld woont, je zou hier doodongelukkig wezen en dat mag je tot troost strekken in melancolieke buien. Ik denk altijd als 'k teleurstellingen heb, 't kon erger, veel erger en dat geeft rust. Je geeft zóó veel aan anderen, zoóveel hartelijkheid en vriendschap en er zijn zoóveel menschen die heél veel van je houden, je hebt zoo'n rijk begaafd ‘zelf’, 'n besten goeden lieven man en je muziek en boeken dat je daarin toch ook wel veel voldoening moet vinden. Als je maar zorgt voor je gezondheid want weerstand is alles in 't leven, en dan kun je de teleurstellingen krachtig te gemoet gaan.<br><b>¶</b>Denk nu maar niet dat 'k je niet begrijp; 't is juist dat 'k 't zoo voor je voel en er zoo graag iets aan zou doen om je te helpen en dan is 't eenig mogelijke juist dat je 't zoekt in je zelf en in 't bewustzijn van je genegenheid en geloof me lieve Cobietje, je eigen warmte is de beste waarborg dat je niet bevriezen zal in den ‘ijskelder’. Dit is geen wijsneuzigheid, 'k weet wel dat je veel beter en liever bent dan ik, en dat 'k je niets leeren kan - alleen voel 'k in mezelf 'n groote kracht en goeden wil waarmeê 'k je graag zou helpen als de jouwe te kort schiet, maar dat geloof 'k niet! Gelukkig dat je zegt dat er nog genoeg over blijft. Dàt zou 'k denken, 't leven, met ‘'n beetje meer objectiviteit lieve meid’ van Prof. Buys, is zoo prachtig. De joie de vivre van Julia Culp, die 300 jaar wil worden, is 'n heerlijk sentiment, al begrijp 'k niet de beperking van 't aantal. Maar 't sentiment, voor wie 't hebben kan, is juist zoo intens door de kortheid van 't bestaan; ik voor míj zou<b>¶</b>er niets aan wenschen te veranderen, al word 'k maar 55. en dat is gauw.<br>Maandag 19.<br>De mensch wikt en.. Julia heeft beschikt dat ze van middag niet komt eten bij Torchiana. Zij had ons gisteren ten eten gevraagd in de Fairmont waar ze logeert ('n paleis boven op 'n hoogen heuvel midden in de stad, met 'n ongelooflijk mooi uitzicht). Wij konden niet, want we moesten gisteren nà 't concert naar Berkeley, 'n heel mooi plaatsje over de baai, waar je over gaat op 'n ferry boat, en dan verder met 'n electrischen trein. We waren daar gevraagd bij Harshe op 'n tea, met vele anderen. We hebben daar ontmoet o.a. 'n jongen schilder en etser, m<sup>r.</sup> Trumbull, 'n vriend van Brangwijn, die 6 jaren in Londen met hem samen heeft gewerkt, en er natuurlijk veel van te vertellen had. We zijn er gebleven tot 10½ en 'k heb nog geschaakt, twee partijen met Harshe, die 't gemakkelijk won. Mrs. Harshe is 'n aardige lieve vrouw waar M. 't best mee kan vinden.<br><b>¶</b>Maar M. zit zoo gezellig en natuurlijk te praten dat ze er allemaal schik in hebben, ten minste deze, ons eenigzins verwante en daardoor òns sympathieke menschen; de eenige menschen die ook gebleven waren, die M<sup>r.</sup> Trumbull en 'n miss. Wright, 'n heel vriendelijke ouwe dame.<br>Maar om op Juultje terug te komen: ze heeft zoo prachtig gezongen! zóó heerlijk die mooie liederen van Cornelius en Brahms en Schubert. Maar toen we bij haar kwamen ‘achter’ zei ze dat ze geen lust had in dat diner bij Torchiana, en van morgen werd M. opgebeld door Mrs. T. die ons zei wèl in evening dress te komen, ze hebben nu 'n paar Engelschen uit Londen gevraagd. Dat is voor ons wel 'n tegenvaller, 'k had heel wat liever daar J. en Bos ontmoet! Onze tocht naar Mount Tamalpais schiet er nu ook bij in, 't was J. te vermoeiend en morgen heeft ze weer 'n concert in S. José. Ze vroeg ons van middag op de thee te komen in haar hotel, ( zij heeft 'n hekel aan maatschappelijken omgang en wil alleen vrienden zien. 't Is prettig dat ze ons als zoodanig beschouwt,<b>¶</b>'t verwondert me niets van ònzen kant, zij is voor ons als 'n oase in de woestijn, maar 't valt erg meê dat 't van haar kant ook zoo is.<br>Waarschijnlijk wordt de Jury weer uitgesteld! Er is hier 'n vereeniging gevormd op initiatief van Torchiana, van commissioners general en die doen nu roet in 't eten. Het zijn allemaal industrieelen die de fine arts beschouwen als 'n stiefkindje waar ze geen rekening meê te houden hebben. Schultzberg die zijn commissioner general (die ziek is) vertegenwoordigde heeft er erg tegen gevochten maar zonder resultaat natuurlijk, alléén tegen allen. Er wordt nu gesproken van Juni en dat is voor míj heel vervelend: ik ben betaald voor één maand en we zijn er nu bijna 3 hier. Als 'k de Jury in den steek laat verlies 'k de f 2000. en dat kan 'k niet doen! Maar M<sup>r.</sup> Trask, de director of the fine arts, heeft 't nog niet goed gevonden, zei Harshe (die de secretaris is) gisteren avond. Er is dus nog hoop dat 't zal blijven op den 3<sup>en</sup> Mei. Ik zal er ook 's met T. over spreken maar die denkt alleen aan z'n eigen belangen. Nu, lieve Cobietje later meer! 'k eindig nu.<br><br>Veel hart. gr. aan allen van M. en<br>je<br>W.<br>","annotationData":[]}},"shortName":"1915-04-18+19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT37_004_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-04-18+19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}