{"id":18930,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-04-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag 12 April '15 - Amsterdam<br><br>Beste Wim &amp; Marie,<br>Gisteren was ik even op 82. Wel was er een berg papier, maar als je je rustig weet te houden kom je er wel door en merkt al spoedig dat het circulaires, kranten, prijscouranten, adreskaarten, tijdschriften, bedelbriefjes en rekeningen zijn. - Als jelui terug zijn heeft het Leger des Heils een goede aan al dat oud papier. - Van ‘mot’ geen sprake, noch in de kleren van jou noch van jou. Ik heb het, bij het afscheid nemen aan de trein, niet zoo kunnen merken, maar jelui zijn natuurlijk in je ondergoed op reis gegaan want <i>alles</i> hangt nog hier, waarbij een pantalon van Wim die ± 20 K<sup>o</sup> weegt. Wat een aardig huishouden hebben jullie toch. - Als je bij ongeluk op reis al je geld zou verliezen, verkoopt Wim hier alleen wat steengoed en zijn dasjes of Marie haar Japonnen en laarsjes - en dan zijn jelui er weer tien jaar bovenop. Pas in Godesnaam op, dat je geen ongeluk krijgt. Weest voorzichtig op boot en spoor, houdt elkaar vast, mijdt elk noodeloos gevaar, al was het alleen maar uit medelijden met mij, want o wat heeft die Wim een ontzettende massa van alles. Ik sta doodsangsten uit en als je terug bent en de ‘Nederl. Leeuw’ krijgt mag je mij waarachtig de staart wel geven. - Als je weer schrijft moet je eens wat van de tentoonstelling zelf vertellen of komen jelui daar niet? Vorige week was Arthur hier. Hij is aan een nieuw boek bezig, een soort bijbel of een encyclopedie voor dominé's. Alles gaat hier anders zijn oude gangetje. Ik las een merkwaardig boek van een jong schrijver ‘Willem Mertens levensspiegel’ door J. van Oudshoorn. Een beetje verward soms en niet mooi van taal soms, maar toch, daar tusschen door stukken zoo mooi als in den laatsten tijd door niemand geschreven. Van een jong beeldhouwer, een zekere John Raedecker, maar een echte Amsterdammer, kocht ik een pracht van een ebbenhouten beeldje. - Zoo'n gekke snuiter heb ik nog nooit gezien - Hij lijkt grof en doet ook soms grof en dan plotseling zijn er dingen die hem beroeren, verandert zijn stem en zijn manieren en is hij één en al fijn gevoelig voor de kleinste dingetjes. Het betreft dan zijn werk. Het is wel de jeugd, dat weet ik wel, maar het is toch aardig dat zoo zuiver te zien. Nietzsche zou dat wel erg goed hebben gevonden, die praat immers<b>¶</b>altijd over het belangrijke van ‘uitersten’. - Die jonge schilder uit Brabant begin ik aan te wanhoopen. - Die heeft, waarschijnlijk door sterke invloed van oude meesters, wat mooie dingen kunnen maken, maar toen een ander net deed of het uit <i>hem</i> kwam en hij dat vanzelf ook ging geloven en het daarna ook uit hem <i>kwam</i>, toen was het zoo <i>heel</i> anders, zoo boerig - dat je moeilijk kunt begrijpen hoe dat ooit op zijn pooten kan terechtkomen. - Met de bestuurskamer ‘Scheepvaarthuis’ schiet ik goed op. Het tapijt, de teekening ervoor, is bijna gereed en vrees ik het ergste voor de uitvoering, want er zal geen wol zijn. - Dat vechten van die rotkoningen tegen mekaar kan me toch zoo in boos maken. En daar gaan maar duizenden mensen om dood of het peulenschilletjes zijn. Nu is vechten en doodgaan op zoo'n manier iets prachtigs voor iemand die van beroep, of liever uit roeping, soldaat is geworden. Maar overigens, zooals dat op het oogenblik gaat, dat de dokter, de apotheker, de melkboer, de kruidenier, de notaris enz. maar, graag of niet, een geweer in zijn hand wordt gestopt met bijvoeging ‘die kant uit schieten - lijkt me toch àl te gek. Wat zeggen die lui in Amerika wel van al dat gevecht. Het lijkt me uitstekend, dat iedere man, zoo op zijn 19<sup><i>de</i></sup> 20<sup>ste</sup> jaar zich een poos <i>moet</i> bezighouden met zich krachtig te ontwikkelen - dat dat vanzelf van nut is bij zelfverdediging. Maar overigens dat soldaatje speelen door gewone knullen - is bepaald paskwillig. - Schrijf eens hoe jelui het maken - hoe het weêr daar is, hoe die portretten zijn geworden of je daar lekkere sigaartjes rookt enz. - Of er mooie meisjes zijn. - Schrijf er maar <i>niet</i> over, over die liefde die mij te pakken heeft en al maar benauwder afmetingen gaat aannemen. Het werkt verjongend, ik voel me als 20 (laten we zeggen 30) voel me sterk, heb alleen op één plaats pijn. Zoo'n beetje links - bovenaan. Sapperloot, zooiets gaat je toch maar niet in je koude kleeren zitten. - Het blijft onder ons hoor en als je hier was had ik het je niet eens verteld, maar schrijven doe je eerder omdat je daar niet bij behoeft te praten, je eigen stem niet te hooren. Een geheim is geen geheim als <i>niemand</i> het weet en als iemand het dan <i>moet</i> weten, welnu dan ben jij het.<br><br>Met hartelijke groeten<br>t.t.<br>Nieuw<br>","annotationData":[]}},"shortName":"1915-04-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE08_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE08_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE08_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE08_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-04-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}