{"id":18938,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1916-05-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>11 Mei 1915 Amst.<br><br>Beste Wim &amp; Marie,<br>Daar krijg ik me toch mijn brief aan jelui geschreven den 2<sup><i>den</i></sup> April vanmorgen terug met een briefje erbij van het consulaat te San Francisko dat ik waarschijnlijk de verkeerde brief in de enveloppe heb gedaan! Wat is gebeurd? Verbeeldt je, daar heb ik jelui een brief geschreven met het adres in de puntjes erop van het Consulaat maar heb vergeten er <i>jouw</i> naam op te zetten. Ik heb direct mijn geboorte bewijs nagekeken om te zien of ik misschien 148 jaar was in plaats van 48 maar neen. Wat zou dat zijn? Eigenlijk zal ik die brief maar weer hierbij insluiten want anders moet ik weer over die motten enz. schrijven. Alles is intusschen bij jelui thuis nog in de beste orde. Wel komt er langzamerhand door ramen en deuren meer stof dan je zoudt denken in een huis dat toch onbewoond is en waar dus niets geen beweging is. Zeker door de tram en de wind! Mijn briefkaart hebben jelui zeker wel ontvangen. Er zal wel in Amerika, of in de Amerikaansche bladen, groote verontwaardiging zijn over het in den grond boren van die Lusitania? Het is ook bar, zooals die kaffers te keer gaan. - Van de week maakte ik kennis met een ingenieur met zijn vrouw, (waarvan ik deze laatste helft van vroeger kende) die op hun reis van Indië naar hier juist met Marie haar broer hadden gereisd en zoo hadden kennis gemaakt dat hij er nu komt theedrinken.<br><b>¶</b>Liepen elkaar in den Haag weer tegen 't lijf. De tentoonstelling in Arti is nogal tamelijk. Anna is 3 Mei weer naar België vertrokken en hoor ik niets van haar. Ik heb het dus rustig thuis en lees veel. Bloemkolk is aan het schaken getogen en heeft dat in korten tijd, met behulp van dikke en dunne boeken, zóó geleerd, dat je gewoon paf staat van zijn streeken. Net iets voor hem. En altijd aànvallen. 't Is een geweldig strijdlustige kerel. Toen met de mobilisatie nam hij me waarachtig direct een geweer in huis. Nu tegen zoo'n vent kun je het, op den duur, niet uithouden. Op een tentoonstelling hier van Toorop zag ik het portret van Arthur en ook van Annie. Van Annie was heel mooi maar Arthur was een gevaarlijk susjet, een echte franktireur. Zoo een die achter een boom vandaan komt en dan je ineens beentjelicht! Zou hij zoo wezen? Nu laat eens wat van jelui hooren. Cis en ik maken het best.<br><br>Hartelijke groeten<br>Nieuw<br>","annotationData":[]}},"shortName":"1916-05-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE10_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE10_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE10_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE10_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-05-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}