{"id":18935,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-04-23+24","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco. Cal.<br>23 April 1915<br><br>Mijn laatste brief van 19 is nog niet eens in New York en nu schrijf ik je alweer, lieve Cobi! En als 'k na ga dat de brieven er 3 weken over doen, heb je van daag mijn briefkaart van 1 April, en zijn de brieven van 4 April en 11, en 19, en éen aan C. van 17 Apr. onderweg. Ga maar 's na of je ze allemaal gekregen hebt. Zoover ik heb kunnen na gaan is er nog geen enkele brief verloren gegaan. Je briefkaarten aan M. en mij, gelijk met den brief van C., bedoeld voor den 25<sup>en</sup> ontvingen wij Woensdag 21. Hartelijk dank voor de goede wenschen, ook aan C. die 'k pas later antwoorden zal. Je vorige brief, dien 'k 18 en 19 beantwoorde, bevatte ook nog 'n vriendelijk aanbod om mij geld te sturen, als 'k 't noodig had. Ik heb dat punt expres niet beantwoord omdat 'k er niet op kon ingaan, niet wetende wanneer 'k 't je zou kunnen terug<b>¶</b>geven. Maar in die paar dagen is er wat veranderd en daarom kan ik er nu over schrijven. Ik heb je niet willen zeggen dat 'k 't erg lief van je vin en 't dan afslaan; dat had je zeker geen plezier gedaan! Ik zal je, als gewoonlijk, verslag doen van ons wedervaren, dan kom 'k er vanzelf gauw op. Maandag middag zijn we op bezoek geweest bij Julia C. in de Fairmont. Zij zat op haar kamer met 'n stijve nek, en M. heeft haar gemasseerd. Zij was verder heel hartelijk en gezellig. Ik moest M.'s portretje halen van Torrey, vier blocks de berg af en weer op. Want zooals 'k je al schreef: dat hotel ligt heel hoog en 't uitzicht van boven over de stad en de baai, met de bergen als achtergrond, is buitengewoon. Maar naar boven klimmende met M., bij welke gelegenheid 'k meer dan ooit 't 15 jarig verschil in leeftijd kon constateeren, zei 'k, gekscheerend: ‘dat is ééns maar niet weer’ weinig vermoedende dat 'k 'n half uur later den zelfden weg nog<b>¶</b>eens zou afleggen! Steil als dit! Bos was met me meê gegaan en heeft er 'n zweetje bij gehaald zooals Gerrit zou zeggen. Maar J. zei dat 't goed voor hem was, voor zijn luiheid en dikte! Enfin, zij vond 't portretje heel mooi en toen we weg gingen hebben wij het weer, bergaf, bij Torrey gebracht. Zooals je je zal herinneren, zouden wij dien middag bij Torchiana eten (met J., maar ze woû niet). We hebben daar ontmoet: Mr. - Mrs. Felner uit Londen en den volgenden dag op de Tentoonstelling, ter gelegenheid van de dedicatie van Argentinië, ontmoetten wij hun weer. M. heeft hun toen 't portret van Mevr. T. laten zien, dat nu in de Holland Building, in de kamer van M<sup>r.</sup> Torchiana, hangt. En Woensdag ochtend telefoneerde Mrs. Felner en vroeg aan M. naar den prijs van 'n portret. Gisteren is ze hier bij ons geweest, nadat 'k haar eerst bij Torrey de portretten had laten zien, en heeft ze haar portret besteld! Zij komt Maandag poseeren en 't moet de volgende week af, want Dinsdag<b>¶</b>over 8 dagen gaan zij weg. Dat is nu de eerste opdracht, hier, l. C. en je begrijpt hoe blij we ermeê zijn. Ik krijg er $ 500. voor. En om nu op je hartelijk aanbod terug te komen: zou je zoo vriendelijk willen zijn om mijn huishuur te betalen? In Febr. schreef 'k dat 'k 't begin Mei in orde zou brengen, en 'k zat er juist 'n beetje over in. Als je 't doen wilt stuur dan f 545. per aanget. brief aan den architect C.B. Posthumus Meyjes, 244 Amstel bij de Kerkstraat, Amsterdam, zijnde de huur van 1<sup>o</sup> Febr. en 1<sup>o</sup> Mei. Hij kan 't dan half Mei, ongeveer, hebben. Zoodra ik dat portret betaald krijg, waarschijnlijk Maandag over 8 dagen, zend 'k je van hier $ 220. - per wissel, en voor je gemak, op naam van Bram. Dat is alweer 'n pak van m'n hart, en bij voorbaat dank 'k je wel voor de moeite. Die wissel zal wel tegen 1<sup>o</sup> Juni in den Haag zijn, 't is dus 'n voorschot van 14 dagen en als 'k 't Meyjes direct van hier zou zenden ben 'k weer 'n maand te laat. Wil je dat doen? Ik kreeg gisteren<b>¶</b>bericht dat de Jury 17 Mei bij elkaar komt en dat 'k benoemd ben, behalve in de afd. schilderkunst waaraan alle vertegenwoordigde landen meê doen, in de afd. grafische werken, waar 'k de eenige Europeaan ben. De andere zijn Amerikanen; zoodat alle etsen, in alle secties, beoordeeld worden door òns, en niet door de eigen commissioners. In Zweden en Portugal, b.v. waar Schultzberg en de Sousa Lopez als jury leden de schilderijen beoordeelen, worden de etsen niet door hun, maar door òns beoordeeld. Ik ben wèl benieuwd hoe die heeren dat aanstaat. Intusschen is 't niets meer dan billijk en in Europa is er meestal, zooals in '10 in Brussel, 'n aparte jury voor grafisch werk. - We kunnen nu ten minste er op rekenen dat we half Juni hier klaar zijn en langzamerhand plannen gaan maken voor de terug tocht. Het zal er echter veel van afhangen of 'k meer werk krijg, zoowel hier, wat 'k niet geloof, als in Canada of New York. Wat thuis komen betreft daar is nog niets van te zeggen! Mocht 'k niets meer<b>¶</b>te doen krijgen, dan zal 't wel noodzakelijk zijn dóór te gaan en in dat geval zijn we tusschen 1<sup>o</sup> en 15 Juli terug.<br>Maar nu er eén over de brug is gekomen komen er misschien wel meer! Wie weet! Wat onze reisbiljetten aangaat hebben we den tijd tot Juli, hier. Voor de zee reis heb 'k geen retour biljetten en zoolang er oorlog is, ben ik er niet op gesteld om thuis te zijn, niet om de gevaren op zee (zoo lang de Holl. Amer. vaart, vaar 'k meê) maar om den toestand in Holland. Eilers schreef me ook nog van de week: ‘er is in Amerika allicht meer te verdienen dan hier’! Voorloopig neem 'k dus maar 'n afwachtende houding aan! Woensdag brachten we Julia C. en Bos naar hun trein, in Oakland, aan den overkant van de baai. 't Is jammer dat ze weg zijn, zulke prettige natuurlijke menschen. De volgende week zijn er weer feestelijkheden, Maandag 'n avond receptie en Woensdag 'n diner. Donderdag heeft M. 'n lunch, met de Woman's board, in Cal. Building. Daarover 'n volgend maal! Morgen dedication van Italy. Altijd wàt. Maar de volg. week heb 'k dat portret! 't Is 'n mooie vrouw, niet jong, maar ze wil niet geïdealiseerd, omdat 't voor haar kinderen is!<br><br>Dag, Cobietje lief, veel hart. gr. aan allen.<br><b>¶</b>Zaterdag 24 April.<br><br>Er moet toch nog 'n blaadje bij l. C. want 'k heb vergeten je te schrijven over de kranten. Ten eerste om de moeite van 't sturen en de kosten van postzegels; ten tweede om dat 't oud nieuws is, geef 'k je in bedenking om de zending te staken. Want behalve dat we dagelijks in de twee Amerik. bladen die we lezen de laatste berichten hebben, krijgen wij de mail-editie van de Rotterdammer van de Kruyff. En nu is 't wel 's aardig om zoo'n oud nieuws te lezen, maar over 't algemeen houd 'k niet van kranten en 't is de moeite van 't zenden niet waard. Zoo oppervlakkig als 'k de courant in kijk, zoo conscientieus vat M. 't op; zij vindt 't haar plicht om alle couranten te lezen, zonder iets over te slaan en daardoor zijn we heel goed op de hoogte van alles wat er gebeurt. Je weet niet wat<b>¶</b>die lieve M. 'n schat voor me is, ook in dàt opzicht van de kranten, want ze doet 't voor mìj, en 't is geen kleinigheid want die Amer. kranten zouden boekdeelen vullen, vooral 't Zondags blad, dat is alleen meer dan 30 bladz. en telkens als ze iets vindt over de Exp. of iets anders, geeft ze 't mij te lezen. En 'n zorgje in huis! Daarom kunnen we zoo zuinig leven en <i>ze wascht zelf</i>, behalve mijn linnengoed. 't Was anders ook niet te doen in dit dure land! Ze heeft nog 't meeste werk met de portretten; ze zit er altijd bij en houdt de menschen bezig met gezelligen praat. Ik heb dan ook de overtuiging dat 't door haàr is als de portretten goed worden; ze maakt 't me zóó gemakkelijk, 'k heb niets te doen dan schilderen, rustig en prettig en ze heeft altijd goede opmerkingen, waaraan 'k veel heb. Ze is mijn conscientie en als zìj tevreden is, ben ik gerust.<br><br>Nu, lieve Cobietje, nogmaals hartelijke groeten aan allen van ons beiden, we denken veel aan jullie en verlangen naar den volg. mail!<br>Je<br><i>W</i>.<br>","annotationData":[]}},"shortName":"1915-04-23+24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT38_004_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT39_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT39_001_X.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT39_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT39_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-04-23+24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}