{"id":18945,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-06-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Beste Wim &amp; Marie,<br>Dank je wel voor de brief met prachtig omschreven verhalen van de Tentoonstelling enz. Jelui hebben het dus erg naar je zin! In het Oosterpark is alles nog in de beste orde, alleen stoffig, erg stoffig. En van buiten ziet het er uit, nee maar, daar zal Heineken een kluifje aan hebben. - Als ik weet wanneer jelui terug komen zal ik het binnen en buiten wat schoon laten maken. Misschien doe ik het wel zelf. - Rud. blijft voorloopig nog wat hier, dat is dan te zeggen: in den Haag. - Anna is nog niet thuis. De grenzen tusschen Belgie en Holland zijn gesloten en kan ze dus niet komen. Die Duitschers zijn toch nog zoo kwaad niet. Eindelijk heb ik op 82 een kistje met sigaartjes gevonden en daar snoep ik nu wel eens van. Het is anders schandelijk zoo'n kale boel. 87 leege doosjes en geen enkel vol met sigaretten. Nu rook ik die wel nooit maar als ik <i>daar</i> kom (ik was er gisteren even)<b>¶</b>en ik zie al die doosjes dan krijg ik er trek in. Maar gelukkig heb ik nu die sigaartjes gevonden. Die heb je zeker vergeten! Isaac is in Bern en schreef mij dat hij naar Parijs zou gaan. Hij weet, geloof ik niet, dat er oorlog is want daar praat hij niet over en ook hoe hij daar denkt te komen, nu Italië ook in oorlog is. Dat portret is zeker wel in de smaak gevallen en zul je wel bestellingen hebben gekregen. Jij bent net iets voor die lui. Als ze kleine sommen noemen ben je doof en als ze groote noemen stop je ze droogweg in je zak. En Marie natuurlijk weer net een Canadeesche met al haar briljanten en robijnen. Ik heb zoo'n mooi vrouwtje gevonden, enfin, daarover later - Coba heeft een jongetje, een zoontje gekregen, en is zelf heel goed. Westra is in dien tusschetijd gestorven. Dat was een treurige geschiedenis voor de werkplaats. - Hij was zoo'n ingoede man. Ciska is goed en ik ook. Kom maar niet naar hier, het is niet veilig met al die bommen en granaten.<br><br>Hartelijke groeten<br>t.t.<br>Nieuw<br>","annotationData":[]}},"shortName":"1915-06-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE12_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE12_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE12_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE12_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-06-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}