{"id":18941,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1915-05-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>31 Mei 1915, Amsterdam<br><br>Beste Wim &amp; Marie,<br>Hoe gaat het jelui? In lang niets gehoord! Gisteren was ik op 82 en vond alles nog in de beste orde. - Wel wordt het er langzamerhand stoffig. Ik heb een wit keukenkommetje gebroken, zoo'n ding van 20 ct. of zoo. Ik gebruikte het voor wat water om mijn handen te wasschen want zoo ongemerkt worden die zoo zwart als roet. De deurknoppen, de trapleuningen, enfin alles, geeft zoo'n beetje af door de stof en heb je vuile handen vóór je er aan denkt. Er liggen een stapel papieren op jelui thuiskomst te wachten, o.a. allerlei biljetten van de belasting. Het zal een ware verrassing worden. - De werkplaats gaat eindelijk nu toch van de Rustenburgerstraat vandaan en is mijn adres voor een mogelijk volgend schrijven: Prinsengracht 824. - Maar het is waar ook, jelui schrijven altijd naar 2<sup><i>de</i></sup> J. v.d. H. 109. Anna is nog altijd in België bij Coba maar zal nu toch wel spoedig terugkomen. Het is haast ongelooflijk maar ik zit hier misschien wel in de gedaante van <i>Groot</i>vader te schrijven. - Gelukkig nog geen echte, Ciska is nog te onschuldig. - Ingesloten een stuk over Albert. Dat is wat anders als toen jij 50 jaar was. ‘Het antwoord was treffend door zijn eenvoud’ is het niet prachtig gezegd! en dan die laatste zin! Is het niet om je dood te schamen? v. Wezel is weer terug! Ik dacht jelui misschien <i>samen</i> terug zouden komen. - Maar <i>jij</i> schijnt het daar zóó naar je zin te hebben en dan al die belastingpapieren hier en geen sous te verkoopen op het gebied van schilderijen. 't Voordeeligst zou nog zijn om van al dat doek zandzakken te maken daar hebben ze meer behoefte aan dan aan schilderijen. Zelf heb ik nog altijd veel te doen, vooral in tapijten. Maar het wordt al moeilijker want de wol wordt al maar duurder en raakt zelfs op. Het is net of die schapen zoo geschrokken zijn dat hun haren niet meer groeien, want anders begrijp ik niet waarom die inlandsche wol zoo ontzettend in prijs moet stijgen! Dat is toch niet beleefd, op zijn zachtst gezegd. Er zijn ook een paar tapijten bij voor de oude heer Nienhuis te Bloemendaal (met een lange traplooper). Het leven is anders moeilijk. Ik heb gemerkt, dat ik mijn heele leven eigenlijk in een loopgraaf zit en daar nooit zal kunnen uìtkomen. De kans daarvoor is<b>¶</b>in ieder geval veel kleiner dan van een soldaat in de gevechtslinie. - Isaac zit in Bern en schrijft, nog even naar Parijs te gaan. Begrijp jij daar iets van? Hoe kan hij daar komen. - Enfin hij is nogal klein misschien merken ze hem niet op. Karsen zie ik niet meer. In Arti had hij een aardig of eigenlijk een heel mooi schilderijtje. - 1<sup><i>ste</i></sup> Pinksterdag bracht ik met Ciska door bij M<sup>r.</sup> Kr. te Oud Bussem in het door mij gebouwde huis. Het was prachtig weer en alles zag er zoo mooi uit, dat ik er wel eens over denk, stilletjes, tegen de kant van de loopgraaf aan, te gaan boeren. - Het ruikt buiten zoo lekker en het tocht er niet. Geen trams en geen karren met hun eeuwig lawaai. - En dan zoo'n steenen muurtje in je tuin waar alles tegenaan groeit. En 's winters heb je er witte sneeuw inplaats van baggert. - Ja, dat <i>buiten</i> heeft een boel voor. Jammer dat er zooveel pummels wonen. - Arthur staat op sprong om naar Domburg te gaan. M<sup><i>r</i>.</sup> Wiesing is ook weer hier. Ik zag het portret van Arthur door Toorop. - Vreemd, het haar bepaald leelijk, de uitdrukking wel goed maar overdreven naar een kant die weer vreemd aandoet, het roode dasje.... dat was er ook. Ook had Toorop het portret van Annie gemaakt. Zittend, met de knieën er nog op. Dat was, geloof ik, mooier. Hier en daar teer van kleur en het had zoo iets echt vrouwelijks. Er wordt veel gewerkt door de Kunstenaars aan feesten waarvan de opbrengst dan is voor steun van.... ons niet. Het zijn altijd dezelfde menschen die daar aankleven. Je kent ze wel. Gisteren was er zoo'n cabaretfeest in het Concertgebouw met souper nà maar <i>druk</i> moet het er niet zijn geweest. - Als je mij bijtijds kunt laten weten wanneer je precies thuis komt zal ik jelui woning door mijn schoonmaakster (werkvrouw) wat in orde laten maken. Och, daar bedenk ik ineens, dat jelui nog niet weten, dat Westra dood is. Die stakkert heeft een longontsteking gekregen en was in 10 dagen dood. Hij had het al eens meer gehad. Wij waren aan de werkplaats alle erg onder de indruk en nòg wordt hij altijd druk en met veel lof besproken. De bloemen in jelui tuin staan er mooi bij. - Onze nieuwe loopknecht is geen tuinman, dus zal ik de tuin maar laten liggen, zooals ze is. - Schrijf nog eens.<br><br>Beide mijn hartelijke groeten<br>t.t.<br><i>Nieuw</i><br>","annotationData":[]}},"shortName":"1915-05-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_002_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_003_X.jp2"},{"title":"03: Bijlage","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE11_001_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1915-05-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Krantenknipsel"},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}