{"id":18940,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-05-25","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>San Francisco Cal.<br>25 Mei 1915<br><br>Van middag kreeg 'k je briefkaart en die van C. lieve Cobi en met den vorigen mail, verleden week, kreeg 'k heelemaal niets. 't Schijnt dat je weer ziek bent geweest en dat was geen prettige tijding. Gelukkig zie 'k er ook in dat je gauw denkt te antwoorden en dus weer beter bent. Ik kan je deze week ook niet veel schrijven hoewel 'k stof genoeg heb, maar 'k heb 't zoo druk met de Jury dat er geen kijk op is. Toch wil 'k deze mail niet laten gaan zonder eenig bericht en schrijf 'k je maar op dit nare vloeipapier om je meteen onze uitnodiging te laten zien waarvan wij er 'n 40 hebben rondgezonden. 't Zal wel niets opleveren maar kwaad kan 't in geen geval en behalve wat betreft de opdrachten die 'k <i>niet</i> zal krijgen, zijn er toch wel menschen onder onze kennissen die er zich voor interesseeren. Later schrijf 'k je wel hoe 't is afgeloopen, 't is voor M. erger dan voor mij omdat ze zooveel dames moet ontvangen. M<sup>r.</sup> Tor. heeft order<strong>¶</strong>gegeven dat er thee moet zijn en 'n 'guard' om te bedienen enz. Mrs. Tor. heeft elke week haar 'tea' waar eenige dames geregeld komen en van daag was er een ter eere van den Governor of New Jersey op grooten schaal, waar vele dames in de receiving line stonden en twee andere, om de official hostess bij te staan, thee schonken. Maar de Governor is geloof 'k niet gekomen, ten minste 'k heb hem niet gezien. Ik moet nu elken dag om 10 uur 's morg. in de fine arts zijn voor de Jury en moet daarvoor om half 8 opstaan. En den heelen dag op de been zoodat 'k 's av. doodmoe ben. Gelukkig gaan we niet naar al die feesten die er dagelijks zijn. Maar morgen is er groot diner waar we niet af kunnen en overmorgen, na onze receptie (!) is er weer 'n diner van Schultzberg, waarvoor M. wil bedanken, en 's av. bal in Cal. building. Hoe die menschen die dat allemaal naloopen 't uithouden is 'n raadseltje. Elken ochtend, met de post van 9, komen er twee of drie invitaties, meest officieele, maar we maken er bijna geen gebruik van. We hebben er nu ook twee voor particuliere avonden, en M. heeft 'n uitnoodiging van de vrouw van den burgemeester, voor 'n tea. Je zal wel zeggen: wat 'n leventje! Maar 'k schrijf 't je maar omdat 't er hier zoo bij hoort, als eigenaardigheid, anders zou 'k er niet eens iets van zeggen.<br>Die Jury kost heel wat hoofdbreken, en 'k heb er al veel moeite meê achter den rug, omdat 'k van 't recht dat 'k had om 'n tweede jury lid voor Nederland te benoemen, heb gebruik gemaakt ten gunste van D<sup>r.</sup> Brinton, 'n Amer. uit New York, die me aan de hand is gedaan door Schultzberg. Die D<sup>r.</sup> Br. is 'n alleraardigst snoezig oud heertje, op en top gentleman en van groote capaciteit, hij is een der beste critici uit Am. maar hij staat er voor bekend dat hij meer geeft om de Europ. kunst, dan om de Amerikaansche.<br><strong>¶</strong>Van daag was 'k zijn gast in de N.Y. Building, at lunch, en morgen is hij de onze, dan komt M. ons halen van de fine arts. Hij is ook in Holland goed bekend en kent D<sup>r.</sup> Bredius en Hofstede de Gr. en eenige schilders. Hij gaat 'n stuk over onze afd. schrijven in de Studio en is er nu een bezig voor de N.Y. Sun. Ik denk dat 'k veel aan hem hebben kan. - Verleden Zaterdag hadden wij afgesproken met de Kruijff om naar Mount Tamalpais te gaan; 't was prachtig weer en inderdaad hebben we dien dag 'n indruk gekregen van 't heerlijke Californië zooals er altijd over geroepen wordt, maar waarvan we nog maar weinig hebben kunnen merken. Van Mill Valley af, waar je komt direct van de ferry met den trein, gaat er 'n treintje naar boven met 'n speciaal gebouwde locomotief met kamraderen. 't Gaat tamelijk langzaam dat stijgen al dadelijk door prachtige bosschen, langs rotsen en beken, slingerende wegen<strong>¶</strong>den berg op. Open wagens met banken achter elkaar, ieder voor 5 personen. Ik schatte 't gezelschap op 70 à 80 personen. 't was maar voortdurend uitroepen met gestrekte armen, van al de menschen die elkaar iets aanwezen. Nu was 't 'n beek of berg stroom of 'n waterval, dàn was 't 'n vergezicht, de baai en de zee of de trail van den weg waar we over waren gegaan en die nu al diep onder ons lag. En prachtige wilde vreemde bloemen, paars en blauw en rood en geel en wit met mooie hooge pluimen. Hoe hooger we kwamen (en er kwam geen eind aan die reis!) hoe schaarser de boomen, maar zonder kaalheid, want wat op 't prentje de naakte berg lijkt, was inderdaad begroeid met heel laag struikgewas van life oak. Eindelijk boven, kregen we lunch in 'n groot hotel, van waar 't uitzicht buitengewoon mooi en prachtig was, met de baai aan den eenen kant van S. Fr. en de Pacific aan den anderen, met al eilanden en heuvels en<strong>¶</strong>Mill Valley in de diepte, enz., enz. Na de lunch zijn we nog naar 't Belvedere geklauterd, M. voorop en de Kruijff er achter en ik wat langzamer als man van 55, zoodat 'k mijn stappen heb geteld en dat waren er 542 op een loopplank en soms treden  of  . Langs den weg alleraardigste eekhorentjes, zoo groot als mijn duim, schrandere en vlugge, bewegelijke diertjes. De afstand van die 542 stappen kun je zien op de briefkaart, van 't hotel naar den top. Terug naar beneden gingen we in ploegen van 30 of 40, iedere ploeg in twee open wagentjes met 'n rem, zonder locomotief, alleen door de zwaartekracht, met 'n vaart de berg af. In 't eerst leek me dat wel griezelig (we zaten vooraan op de eerste bank, naast den brake man) want 'k dacht: als die man z'n rem niet goed hanteert of de rem breekt, komen we niet door al die scherpe bochten, en vallen we te pletter! Maar 't wende gauw en 'k vond 't heerlijk, zóó in die vaart die prachtige bergen reeks af in die prachtige natuur en 't mooie weêr! Halverwege<strong>¶</strong>met 'n oogenblik oponthoudt, gingen we 'n anderen weg dan we gekomen waren en kwamen zoo in Mains woods, de mooiste bosschen die 'k ooit gezien heb. Daar kreeg 't heele gezelschap 'n gids en hebben we 'n wandeling gemaakt van 1½ uur. Als 'k tijd had zou 'k graag eens 'n paar dagen daar gaan schilderen. 't Hotelletje waar we den gids kregen is wel klein, maar 't leek me nog al goed. Die bosschen, met de reusachtige varens en breede beken met helder stroomend water en die eeuwen oude boomen lijkt me 'n heerlijkheid om in te dolen zonder gezelschap van vreemden en zonder gids! En dan rustig te zitten schilderen!<br>Ik schei nu uit, lieve Cobietje, 'k wou graag vroeg naar bed om morgen frisch te zijn, 'k heb de laatste nachten slecht geslapen uit vrees te laat wakker te worden maar M. heeft maatregelen genomen en morgen word 'k door den chineeschen jongen opgebeld. Ik hoop gauw van je te hooren en dat C. weer beter is ('k heb ook altijd die geluiden in mijn hoofd, maar ben eraan gewend) en hoop zelf ook gauw weer te schrijven.<br><br>Hartelijke groeten aan allen, ook van M.<br>je<br>W.<br><br>'k Geloof dat er geen mail is na dezen, voor 15 Juni.","annotationData":[]}},"shortName":"1915-05-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_004_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_004_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_005_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_005_X-1.jp2"},{"title":"07: Bijlage","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT41_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-05-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}