{"id":18946,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-06-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco<br>23 Juni 1915<br><br>Lieve Cobi,<br>'k Heb net 'n uurtje over en zal dat gebruiken om je toch nog wat te schrijven. Bram's brief kwam van morgen en daar is geen antwoord op nu 'k den tijd mis. Bedank hem wel, zijn brief deed mij erg veel plezier, 'k ben blij dat 'k nog bericht kreeg over 't geld dat 'k stuurde, dank je ook wel hartelijk voor 't zenden aan Meyjes. Verleden week Vrijdag zijn we met de Kruijff naar Monterey gegaan waar we tot Maandag bleven in dat groote hotel waarover 'k vroeger schreef. We hebben daar heerlijke dagen gehad. Ik heb den heelen dag zitten teekenen en schilderen terwijl M. en de Kruijff in de buurt zaten of 'n eindje gingen wandelen. We hadden lunch bij ons van 't hotel en 'k kan je niet zeggen<b>¶</b>hoe heerlijk dat was in die prachtige natuur, den heelen dag buiten aan de zee, met prachtig weer, 's av. kwam de auto ons weer halen en waren we voor 't diner thuis. Op onzen terug weg zijn we naar Santa Cruz gegaan om afscheid te nemen van Mrs. Torchiana, die van al de vermoeienissen uitrust op haar landgoederen. In den zelfden middag, altijd op den terug reis naar S. Fr. (waar we nu 6 uur over deden) zijn we uit gestapt in Palo Alto, om afscheid te nemen van de Bosjes en waar we 'n bezoek brachten bij Mrs. Houston, de zuster van Mrs. Kohn. Alleraardigst mensch, heerlijk buitenhuis met heel veel smaak ingericht, mooie en bizonder lieve kinderen, 'n pracht tuin met de heerlijkste bloemen, in 'n ideale omgeving. Echt landelijk, maar zóó mooi met de prachtige life oaks en 't heerlijkste climaat. Dàt is nu wel 't Californie waarover zooveel geroepen<b>¶</b>wordt, en meestal ten onrechte door de verschrikkelijke koude wind, voortdurend in S. Fr. en de koude mist in den avond in S. Cr. Hier, waar Mrs. H. woont, in Palo Alto krijgt men inderdaad 't gevoel in 'n paradijs te zijn!<br>Wij vinden 't trouwens elken dag prettiger, nu we zooveel prettige kennissen hebben en 'k den laatsten tijd, nà de Jury, heb kunnen werken, ook hier in de stad. We vinden 't allebei heel naar om weg te gaan en zouden ook wel blijven als 'k maar 'n portret kreeg. 't Is nog altijd onzeker: M<sup>r.</sup> Brandenstein wil wel, maar zijn vrouw niet.<br>Gisteren was 'k op de Exp. met hem en zijn schoonzuster, 'n andere Mrs. B. meer bekend hier als Mrs. W.J.B. door de enorme reclame die je overal hier ziet, in elke straat 3 of 4 keer en in elke Grocery. W.J.B. Why? Dat is koffie. Die zijn nog rijker dan den andere M<sup>r.</sup> B. Zij was 'n aardige<b>¶</b>vrouw met 'n groote interesse voor de schilderijen. Ik ben de heele fine arts met ze door geweest, M. was bij den tandarts en kon er helaas niet bij zijn. Ik heb erg mijn best gedaan om ze alles te vertellen wat 'k wist van de Jury leden en de bekroningen en de schilders. Er is nu kans dat 'k van ze hoor, maar 'k denk 't niet. Ik geloof wel dat 'k een en ander te doen zou krijgen als 'k hier bleef, maar 'k kan 't niet forceeren en 't wachten kost te veel geld. 'k Heb net genoeg om door Canada in N.Y. te komen. Ik moet nu eerstdaags besluiten omdat 'k tickets moet nemen voor de slaapwagen en die zijn maar op eén trein geldig dat vooraf bepaald wordt en die zijn niet transfearable. Dat zou me dus $ 50 voor niets kosten als 'k zou moeten blijven. Maar deze week moet beslist worden anders halen we de boot niet meer. Je hoort 't dus met den volgenden mail. M. is nu naar de Exp. waar ze 'n afspraak heeft met 't dochtertje van Mrs. Houston, en ik heb straks lunch in de University club met<b>¶</b>D<sup>r.</sup> Bunge; en van middag moet 'k met M<sup>r.</sup> Torchiana naar M<sup>r.</sup> Trask, spreken over 't gestolen beeldje. Vrijdag hebben we diner in de Fairmont bij M<sup>r.</sup> Bernström, den comm. general van Zweden. Àls we gaan, gaan we Woensdag of Donderdag van de volgende week. De berichten over Cobaatje verontrusten me, hoewel als D<sup>r.</sup> Visser 't niet ernstig inziet we ons geen zorgen moeten maken. 't Zou aardig zijn als de meisjes ook met de N. den. meê gingen maar 'k heb geen contact meer met hun omdat 'k geen adres heb. De Kohns zijn nat. ook niet meer in N.Y. en Sch. ook niet. Die is bij hun in Maine, maar 'k weet geen exact addres. In hun laatsten brief beloofden ze mij nog nader te zullen schrijven maar ze denken waarschijnlijk ook dat we niet meer hier zijn. Hier in de stad ben 'k prettig aan 't werk, alleen teekenen, zooveel mogelijk met<b>¶</b>'t idée om er later etsen van te kunnen maken. Hoe meer 'k teeken hoe meer 'k zie, dat gaat altijd zoo, maar de korte tijd maakt dat 'k toch niet veel zal meêbrengen. De studies in Monterey die 'k geschilderd heb, vallen wel meê nu 'k ze hier zie, maar 'k vrees dat 't toch te weinig is om er iets van te maken. Daar, in die twee dagen, heb 'k drie dingetjes geschilderd en 3 geteekend en hier heb 'k er 4 geteekend maar daar komt nog wel wat bij. De wind is elken dag zoo hevig en koud dat 'k half bevroren voel als 'k 'n paar uur ergens zit. 't Is 'n afsch. climaat voor keel en longen, daarvoor is 't ook bekend - overigens elken dag blauwe lucht en veel zon. 'k Moet er om lachen als Br. schrijft dat 'k talent heb voor brieven schrijven! 't Zijn, dunkt mij, zeer oppervlakkige en onvolledige brieven, 'n beetje jongensachtig, 'k heb er ook geen tijd voor en maak niet de minste pretentie! Nu moet 'k weg, 'k hoop dat deze nog meê gaat met de boot van a.s. Dinsdag. Hartelijke gr. en 't allerbeste voor C. en allemaal. Verheug me in den aangekondigden brief, volg. week.<br><br>Dag lieve Cobietje<br>je<br>W.<br>","annotationData":[]}},"shortName":"1915-06-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_003_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT43_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-06-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}