{"id":18942,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-06-04+05","paralleltexts":{"Transcription":{"text":"<b>¶</b>San Francisco. Cal.<br>4 Juni 1915<br><br>Gisteren vond 'k je lieven brief in de Holl. B. lieve Cobietje, en van daag heb 'k eenige oogenblikken om je te schrijven want de Jury is gisteren afgeloopen; 't is zoo'n drukke tijd geweest met 't zware werk van de Jury den heelen dag en dagelijks, en 's avonds meestal uit, met allerlei dingen waar we niet af konden; en ook in de eerstvolgende dagen zal er van schrijven wel niets komen, daarom begin ik nu maar hoewel er geen mail is voor 15 Juni van N.Y. dus 10 van hier. Ik hoop in die 6 dagen nog wel meer gelegenheid te hebben om dezen af te maken maar vrees dat, met de opeenvolging van telkens nieuwe indrukken, de vroegere verzwakken als 'k er niet dadelijk over schrijf en zo komt 't dat, daar 'k geen tijd heb om over àlles te schrijven, er grote leemten ontstaan<b>¶</b>in mijn toch al zoo beknopt en onvolledig verslag. Ik ben nu vol van de gebeurtenissen van de laatste dagen maar moet beginnen met waar 'k in mijn laatsten van 25 Mei, mee eindigde. Maar eerst moet 'k je zeggen dat je brief van gisteren met die, van C. (en 't briefje aan jou van de Hofkers) me veel plezier deed, vooral door de geruststellende berichten over C. en jezelf. 'k Had je brief die 15 Mei uit R. ging, eerder verwacht (± 1 Juni) en toen 'k de eerste dagen van deze week telkens vergeefs er om vroeg, maakte 'k me 'n beetje ongerust. Je kunt begrijpen hoe blij 'k gisteren dus was toen 'k hem eindelijk kreeg. Ik kon hem niet dadelijk lezen want 'k kwam in 't gebouw, op verzoek van M<sup>r.</sup> T., na afloop van de Jury, om Governor Whitman van N.Y. te ontvangen. M. was er niet bij omdat ze 'n tea had bij Mrs. Trask, 'n sympathieke ontzettend melancolieke vrouw, die stokdoof is en zich daardoor, en door andere treurige omstandigheden, zeer ongelukkig voelt.<br><b>¶</b>Ik moest naar huis om me te verkleeden voor 't diner van de Jury dat M<sup>r.</sup> Trask, de chief of the Department of fine arts, ons aanbood in de Bohemian club, de mooiste en meest artistieke club van S. Fr. M. ging eten met Mrs. Laurvik, 'n hongaarsch, heel mooi vrouwtje van den commissioner of Norway, 'n Noor die zich heeft laten naturaliseeren en trouwens ook al jaren in Amer. woont, en Mrs. Harshe (de vrouw van den secretaris, waarover 'k vroeger meen geschreven te hebben). Voordat 'k me verkleedde las 'k de brieven dat 'n groot genot was. Jij schrijft heerlijk van alles en 't spijt me dat de briefjes van C. zoo kort zijn; maar waar 't voor haar 'n inspanning is nu ze zich niet goed voelde, apprecieer 'k haar bedoeling dubbel en nu zij buiten is hoop 'k hartelijk dat ze zich gauw beter zal voelen. Ik hoop binnenkort ook haar weer te schrijven, misschien nog wel met dezelfde mail. (M. is naar den tandarts, 'k heb haar even weggebracht naar de tram, hierachter. Ik ben altijd 'n beetje ongerust om haar alleen te laten,<b>¶</b>ze is niet voorzichtig genoeg naar mijn zin, en 'k heb haar altijd veel te recommandeeren: heb je wel geld bij je? en de huis sleutel? Pas vooral goed op met de auto's en met 't uitstappen van de tram, voor 't voetje! (Die voet is nog altijd niet heelemaal in orde, omdat ze dikwijls zwikt.) En nu begin 'k weer met 25 Mei. Den volgenden dag, 26, kreeg 'k 'n brief van de meisjes op mijn brief voor hun verjaardag. Dat lijkt me 'n aardig plan om op dat onbewoonde eiland te gaan zitten met al die vogels. 't Is wel ondernemend en avontuurlijk en goedkoop! En later gaan ze kampeeren in 't wilde gedeelte van Maine en Schilling komt daar ook in de buurt. Ze wilden dat wij daar ook kwamen maar 'k vrees dat we in dien tijd, de eerste dagen van Juli, nog in Canada zullen zijn. 't Zou anders wel aardig zijn! 't Is mogelijk dat, als de hitte in N.Y. te groot is, we ook ergens buiten zullen gaan zitten, maar dat hangt van omstandigheden af en ook van de finantiën. Dien 26<sup>en</sup>, 's av. in de Cal. B. hadden we 'n diner, waar 'k tusschen twee vreemde<b>¶</b>dames kwam te zitten. Bij de linker heb 'k me dadelijk geëxcuseerd wegens doofheid en 'k heb me voornamelijk bemoeid met mijn rechter buurvrouw, 'n Mrs. Reids die erg babbellustig was. Zij vertelde me van de plaats waar ze woont en waar haar man rechter is: Alaska, ergens bij Wladiwostok, waar 's winters de zon maar 20 min. schijnt per dag, en waar geen boomen zijn. Ze vindt 't er heerlijk, en vertelde van de lente die na den donkeren langen winter, dubbel mooi moet zijn, en van de prachtige bloemen en 't heerlijke climaat in den zomer. Haar dochter, die wij later bleken te kennen, schilderde ook, zei ze, en toen 'k vroeg wat? zei ze: wallpapers, patronen voor behangsels. Ik wist toèn nog niet wie die dochter was, maar later toen er gedanst werd, bleek 't 'tzelfde meisje te zijn, dat we op vorige partijen al zoo dikwijls hadden ontmoet ('k versta nooit namen) en waarover we ons al hadden vroolijk gemaakt wegens haar gelijkenis op de eerste de<b>¶</b>beste mooie pop uit 'n poppen winkel, zoo eén met onnatuurlijk groote oogen, en 'n ontzettend dom gezicht. Dat klopte dus wèl met de wallpapers! Ik moet nu weg, naar de tentoonstelling, dag.<br>s'Avds. 4 Juni. M. had geen lust in de partij in de Calif. B. van avond en blijven we maar thuis. Dat is 'n heeleboel rustiger! ( Donderdag 27 was de dag van de portretten in de Holl. B. De werkzaamheden van de Jury waren om 4½ afgeloopen en toen gingen we, Schultzberg &amp; Fo[x[?], Brinton, Sousa Lopez, Brown naar den overkant (de Holl. B. grenst, met 'n weg ertusschen, aan den linker vleugel van de fine arts). We vonden daar M. met Mrs. Schultzberg &amp; Fo[x[?]. M. was er al van 3 uur af en na ons kwamen nog vele anderen, o.a. M<sup>r.</sup>, Mrs. Brandenstein, waarover later. Ook Sortini kwam en is tot 't laatst gebleven. We zijn toen met z'n drieën blijven eten in 'n rest. op de ‘grounds’ en 's av. zijn we in de ‘Zone’ geweest in de 101<sup>st.</sup> ranch van de Wild West. Dat staat bekend als een van de meest interessante dingen.<br><b>¶</b>'t Is zooiets als Buffalo Bill. Het personeel bestaat uit cow boys en Indianen, vrouwen en mannen. Ze hebben prachtige paarden en geven ongelooflijke staaltjes van rijkunst, dressuur en schieten. De voorstelling is in de open lucht, in 'n ontzettend groote vierkante ruimte, waaromheen tribunes met banken, entrée 10 ¢. Overdag houden ze optochten door de heele tentoonstelling de cow boys en de meisjes in mexicaansch costuum, en de Indianen in oorlogs gewaad met al hun veeren en geweldig leelijk maar karakteristiek beschilderd, dat in den vollen zon 'n prachtig kleurig schouwspel is. De voorstelling 's av. is natuurlijk met electrisch licht met verrassende effecten.<br>Vrijdag 28 hebben we D<sup>r.</sup> Brinton at lunch gehad in de New York State B. waarvoor wij als commissioners doorloopende kaarten hebben. Dat is 't beste rest. van de tent. in 'n gezellige prachtige zaal, maar heel duur. Die D<sup>r.</sup> Brinton is 'n alleraardigste man die zijn opvoeding genoten heeft in Engeland. Hij spreekt dan ook geen Amerikaansch en is 'n gentleman met groote intellectueele<b>¶</b>begaafdheid. A.s. Maandag geeft hij ons 'n afscheids diner in zijn hotel, het Clifthotel. Zaterdag avond zijn we eerst naar 'n reception geweest bij M<sup>r.</sup> Trask waar zooveel gasten waren dat we als haringen in 'n ton op elkaar gedrukt stonden. 't Was in zijn huis, 'n heel aardig huis, vooral van buiten want 't is heelemaal begroeid met klimop en wingerd, zooals trouwens de meeste huizen in de bovenstad, waar de notabelen wonen. Van daar gingen we naar 'n illuminated fête, bij Mrs. Spreckals en dachten de afstand klein genoeg om te loopen. Maar 't was 'n heele wandeling, heuvel op en heuvel af, vreeselijk steil, en van de hoogten hadden we voortdurend en telkens 't gezicht op de verlichte tentoonstelling beneden ons. 't Was 'n prachtige tocht: 2 blocks zijn we nog in de tram gegaan maar dat gaf niet veel! 't Was 11 uur en de straten waren leeg, prachtig weer met 'n diep blauwe hemel boven ons. Maar eindelijk kwamen we dan toch waar we wezen moesten: de studio van Mrs Spreckals, zoogenaamd, meer 'n soort museum, met vele beeldhouwwerken en schilderijen.<br><b>¶</b>Van onze plaats op een van de balcons aan den achterkant van 't huis, keken we in den tuin waar eenige dozijnen jonge meisjes met bloote beenen en voeten, leerlingen van Loïe Fuller, in heele lichte en soepele gewaden 'n soort ballet uit voerden op de muziek van 'n klein maar niet te versmaden orchest. De achtergrond bestond uit 'n opstaand doek waartegen heesters in potten. En daar achter (want wij, van boven af, keken er overheen) lag de verlichte stad van de tentoonst. met al de geïllumineerde torens en koepels. En boven de tentoonst. in de lucht, evolueerde de aëroplaan van Art Smith als 'n komeet tegen den blauwen hemel. Later was er souper, in de ineenloopende kamers van 't sousterrain, waar we aan een tafeltje zaten met M<sup>r.</sup> en Mrs. Clifton uit New Zealand, en M<sup>r.</sup> de Kruijff. Bij 't afscheid nemen, hebben we 'n heelen tijd staan praten met Mrs. Spreckeles die 'n zeer vermoeiden indruk maakte. Als 'k zeg ‘wij’ bedoel 'k natuurlijk M. want ik heb niet veel gezegd omdat 'k niets verstond van die vermoeiende stem. Ik ben nu ook moe, en ga naar bed! Morgen meer, hoop 'k.<br><b>¶</b>5 Juni. Ik ben nu gevorderd tot 't begin van de 23<sup>ste</sup> week of 150<sup>sten</sup> dag nl. 30 Mei, volgens mijn agenda. Dat was 'n Zondag en 'n rustdag, niet onwelkom in dien drukken tijd van de Jury, met dat vroege opstaan en laat naar bed gaan. M. kan zoo heerlijk in bed blijven 's morgens, zoo echt slaperig zijn. Voor mij is 't onmogelijk, als 'k eenmaal gewoon ben om op 'n bepaald uur op te staan, word 'k wakker en heb geen rust in m'n bed - maar 't scheelt wel veel of je haast hebt met alles of heelemaal niet, zooals Zondag. Dien dag waren we op tea gevraagd bij Mrs. Stoney, een van de liefste en aardigste menschen die we hier hebben ontmoet. Ze is niet mooi maar verbazend lief gezicht, zoo zacht en vriendelijk, en niet onknap ook. Er waren daar 10 à 12 dames en geen enkele man. Een van die dames sprak over 'n cathedral (in Zuid Amerika) die dateerde van de 14<sup>e</sup> eeuw. Ze had 'n tegel meê gebracht afkomstig uit die kerk, 'n Delftsche tegel. Ik heb toen wel gezegd dat de tijd van 't Delftsch van later dagteekening is, - 'k vond 't niet aardig om te vragen of die Cathedr. er al stond toen Columbus kwam.<br><b>¶</b>'t Was trouwens 'n alleraardigst mensch, 'n tweeling zuster van Mrs Stoney.<br>Maandag was er 'n lecture van Pennell ten huize van Mrs Pillsbury - een van de mooiste huizen die we hier gezien hebben. Pennell spreekt makkelijk en wat hij vertelde (hij had 't over Whistler) was heel interessant. Hij is een van de goede vrienden geweest van Whistler en hij noemde hem 'the greatest artist of America, and the modern time'. Daar blijkt wel uit dat hij veel van hem gehouden heeft, want Pennell is 'n heel eenvoudige man, met 'n heel juiste observatie en 'n onafhankelijk oordeel. Hij sprak met ontzettend veel warmte over 't geen hij gedaan heeft en gewild heeft. Ik kan niet te veel in details komen, anders komt de brief nooit klaar, l. C. maar 'k geef je dit meer als aanteekening dan als beschrijving want als zoodanig deugt 't heelemaal niet. Later hoop 'k je er wel meer van te vertellen. Dinsdag diner bij Brandenstein. Die M<sup>r.</sup> B. hebben we 'n uitnoodiging voor de portretten te komen zien, gestuurd, omdat v. Wezel indertijd uit N.Y. schreef dat hij hem ontmoet had en dat hij erover dacht om z'n dochtertje te laten schilderen.<br><b>¶</b>Zooals 'k je al schreef zijn ze er geweest en ontmoetten daar Sortini. Ze hebben ons toen gevraagd voor Dinsdag en stuurden de auto om Sortini en ons te halen. Hun vader en moeder en nog 'n dame kwamen ook, en de conversatie was fransch: papa en mama komen uit den Elzas. Verder mooi kristal, zwaar zilverwerk, uitstekend diner, lekkere wijn, ( maar geen opdracht voor 'n portret. - A.s. Dinsdag komen ze in de fine arts, 'k denk wel dat ze iets zullen koopen maar 'k geloof niet dat ze denken over 'n portret. Mrs. B. is anders lang niet onknap in avondcostuum maar ze vindt 't voor haar zelf te laat, en waarschijnlijk voor 't dochtertje te vroeg! Woensdag was 'n dag van triomf voor de holl. afd. Ik heb meer medailles gekregen dan 'k gevraagd heb, en àl mijn candidaten, behalve Isaac Israëls, hebben meerderheid van stemmen gekregen. Daarover later meer, - van middag gaan we met de Torchianas naar hun buiten in Santa Cruz, en komen Maandag terug. Ik hoop hier dus voor den 10<sup>en</sup> nog wat bij te schrijven.<br><br>Hartelijke groeten aan allen ook van mijn lieve vrouwtje en 'n zoen van<br>je<br><i>W</i>.<br><b>¶</b>Ik heb geen tijd meer om uit te gaan dus kan 'k dezen nog afmaken en kan 'k a.s. Dinsdag misschien aan Cobaatje schrijven. Van Woensdag 2 Juni, heb 'k niet veel te vertellen, behalve van de Jury. Dien middag was er ter eere van de Jury leden, een tea in de Century club, de club van uitsluitend dames, waar 'k je al vroeger over schreef, toen we er 'n ‘entertainment’ bij woonden. Ik heb van die gelegenheid gebruik gemaakt om verschillende collegas aan M. voor te stellen o.a. Mc. Comas, die aan 't hoofd staat van de Calif. schilders, en M<sup>r.</sup> Hamilton, den bekenden portretschilder uit Londen, 'n ouder heer met 'n witte puntbaard en kaal hoofd, a perfect gentleman. Een van zijn beste portretten is dat van Gladstone dat 'k weet niet welk museum in Londen heeft afgestaan voor deze tentoonstelling. Hij en W<sup>m.</sup> Chase, Pennell en Duveneck zijn de meest beroemde schilders en etsers die hier op 't oogenblik zijn. M<sup>r.</sup> Hamilton kent Thijs Maris goed en Swan en heeft ook v. Wisselingh goed gekend. Hij is ook in Holland geweest en bewondert voornamelijk Frans Hals, waarover hij niet uitgepraat is. Donderdag was de laatste dag van de Jury en 'n diner van M<sup>r.</sup> Trask<b>¶</b>bekroonde 't werk. 'k Zat tusschen M<sup>r.</sup> Harshe die veel aan etsen doet en er M. een heeft cadeau gegeven, en M<sup>r.</sup> Redfield, den man die den naam heeft tegen alle buitenlanders te zijn. Hij heeft hier evenals Sargent, Chase, Tarbell en Duveneck, Hamilton en Pennell, 'n zaal voor hemzelf. Uiterlijk lijkt hij op Floris, maar grooter en sterker. Zijn werk is knap, origineel, sterk en licht. Hij woont in Pensalvania, buiten, en is heelemaal geen society man. Een van de sympathieken. De tafel was enorm! Één tafel met 45 gasten, alleen heeren, er omheen, naar mijn gissing 14 meter lang en 12 breed, zonder bloemen noch spijzen, noch flesschen. Als éénige versiering eiken takken met in 't midden 'n spuitende fontein! met electrisch licht er onder. Magnifiek! Dat diner begon om 8½ 't heette 7½ maar 'n uur ging heen aan de bar met cocktails! 't Duurde tot 12, maar 't eten was om 9½ afgeloopen. Verder speeches en humoristische voordrachten en liederen, en veel whisky! Gisteren begon 'k mijn brief aan je en op de Exp. sprak 'k alleen M<sup>r.</sup> Wuerfsel, een van de 2<sup>e</sup> rangs schilders die niet tevreden was met z'n schilderijen. Hij was erg gevoelig voor mijn waardering en noodigde me uit om hem te komen opzoeken, op onzen weg naar Canada.<br>Nu weet 'k voor 't oogenblik niets meer! Veel liefs van ons beiden en dank voor 't zenden van den huur!!<br><br>Je<br>W.<br>","annotationData":[]}},"shortName":"1915-06-04+05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_003_X-0.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_003_X-1.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_004_X-0.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_004_X-1.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_005_X-0.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_005_X-1.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_006_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_006_X-0.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_006_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_006_X-1.jp2"},{"title":"13: Blad 13","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_007_X.jp2"},{"title":"14: Blad 14","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT42_008_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"San Francisco"},{"field":"Datum","value":"1915-06-04+05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}