{"id":18948,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-07-09","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>9 Juli 1915<br><br>We zijn zoo even aangekomen lieve Cobi, 'k heb 'n bad genomen en mij verkleed en nu heb 'k even den tijd tot M. klaar is. We hebben drie dagen en drie nachten doorgereisd en kwamen hier om half één aan. 't Is 'n merkwaardig land om door te reizen. Eerst, zoodra we uit S. Fr. waren, geweldige warmte, de echte californische warmte die we in S. Fr. gemist hebben - waarover altijd geroepen wordt. Maar zóó warm dat 'k dacht dat 't niet lang zou moeten duren of 'k kreeg er iets van. Bepaald onrustbarend. Later in Oregon de heldere zuivere blankheid met vergezichten zóó ver en doorschijnend dat 'k er, op de observation car, niet genoeg naar kon kijken. Voorbij Port-<strong>¶</strong>land, bosschen en prachtige gronden met hooge varens en wilde bloemen. De tocht van Seattle naar Vancouver over 'n rustig, blauw, enorm meer. Zoodra je in Canada bent, van af Vancouver<sup>1</sup> treft je de somberheid van de natuur met hooge bergen, meren en rotsen met veel sparren. En dan die reis door de Rockies, almaar klimmende tot over de 5000 ft. In Lake Louise 'n onweer dat we den volgenden dag hebben ingehaald, voorbij de rockies, in de korenvelden van Canada, velden zoo ver je zien kunt, links en rechts, zonder één boom en heel weinig huisjes. Nu en dan 'n dorpje of gehucht, altijd zonder boomen altijd door 't koren en weien, twee dagen en 'n nacht achtereen. Dàn, voorbij Winnipeg verandert eindelijk de natuur, krijg je langzamerhand weer heuvel land met rotsen en berken en laag hout waarin je in den avond nu en dan 'n kampeervuurtje ziet. Volgenden morgen zijn we aan 'n groot meer, dat duurde van 9 tot 3 's middags, langs roode rotsen, dat was 't Lake Superior. Later weer heuvel land met veel dennen en berken en voortdurend meren, meren, meren, met ondoordringbaar bosch en doodstil water. Veel verbrande boomen, die na 'n brand, niet worden opgeruimd en wat 'n zeer speciaal karakter geeft aan 't landschap, vooral de witte berken.<br><strong>¶</strong>Gisteren avond was 't prachtig, toen zat 'k alleen op 't balcon van de observation car, iedereen was naar bed en 't was zóó blauw en mooi met al de sterren en 'n groote donkere rookpluim van de locomotief, achter den trein. Altijd dat eentoonige geluid van den trein in die stilte, altijd maar dóór, honderden en honderden mijlen! We hebben op deze reis goed geslapen, 'k lag heerlijk bovenin, en M. heeft zich uitstekend gehouden. 't Is heel gezellig zoo'n compartment, waar je absoluut vrij bent, met eigen waschgelegenheid enz., enz., en de neger, die als je belt, dadelijk bij de hand is en je erg zorgzaam bedient. En 'n paar wagens verder naar voren (wij waren in de obs. car) de diner waar je 's morgens gaat ontbijten en drie maal per dag eet.<br>Van morgen was 't landschap bosch achtig met hei, nauwelijks heuvels zoo'n beetje als Gelderland.<br>Morgen gaan we naar de Niagara falls en waarschijnlijk Zondag weer<strong>¶</strong>verder. Hier heb 'k 'n introductie voor Sir Edmund Walker van v. Wisselingh &amp; C<sup>o.</sup>, die we van middag gaan bezoeken en in Montreal een van Boissevain voor Sir William van Horn. Ik ben nieuwsgierig of we die heeren thuis zullen vinden. Ik moet er nu uitscheiden en zal geen gelegenheid meer hebben om te schrijven, tenzij we den 20<sup>en</sup> niet mochten gaan. Deze moet met de boot van den 13<sup>en</sup> meê, en 'k durf hem niet langer in mijn zak te houden. Ik ben erg verlangend om iets van jullie te hooren in N.Y. en 'k hoop maar dat 't goede berichten zullen zijn.<br>M. zei dat 'k dien brief uit Lake Louise en uit den trein niet zóó moest sturen want dat mijn correspondentie dan uitging als 'n nachtkaars! 't Schijnt 'n vervelende brief te zijn, daar was 'k ook al overtuigd van toen 'k hem schreef. Maar of hij nu verbeterd is door dit haastige bijschrift? Ik weet 't niet! Enfin, 'k heb mijn best gedaan.<br>Hartelijke groeten aan allen en speciaal aan die arme Cobaatje die in haar bed ligt. Ik hoop zoó dat ze beter is! En 'k hoop tot heel gauw!<br><br>Dag Cobietjelief<br>je<br><i>W.</i>","annotationData":[]}},"shortName":"1915-07-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT44_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Toronto"},{"field":"Datum","value":"1915-07-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}