{"id":18947,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1915-07-04+05","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>4 Juli<br><br>Wij zijn al hoog in de bergen lieve Cobi en net Glacier gepasseerd waar we even uit den trein zijn geweest. 't Was zoo'n heerlijke frische lucht en de sneeuw ligt dik op de toppen van de hooge rotsen, zoo'n prachtig gezicht! Donderdag zijn we uit S. Fr. vertrokken, vele nieuwe vrienden waren gekomen om ons uitgeleide te doen, en Mrs. Laurvik gaf M. 'n pakje mee om in den trein te openen. Later bleek daar allerlei versnaperingen in te zitten, niet alleen om te eten maar ook boekjes en 'n aardig leeren taschje voor kaartjes. 't Is zoo'n allerliefst menschje en buitengewoon hartelijk. We hebben nu 'n compartment in den trein en dat is 'n enorm verschil, en 't reizen is op die manier 'n groot plezier. Voor M. die niet tegen stof en warmte kan is 't niet alles<strong>¶</strong>maar ik voor mij vind 't heerlijk. Ik zit nat. veel in de observation car en als 't kan op 't balcon, buiten. Maar er zijn vele liefhebbers nu met die warmte en iemand die even opstaat is zijn plaats kwijt.<br>Vrijdag avond waren we in Seatle waar we in 't Washington hotel overnacht hebben en gisteren zaten we den heelen dag op de boot van Seatle naar Vancouver. Onderweg hadden we 1½ uur tijd in Victoria, waar we in 'n groote auto voor 9 pers. alles gezien hebben van de stad, 't park en onmiddelijke omgeving. In Vancouver gisteren avond hadden we 'n uur den tijd dat we ons goed benut hebben met door de stad te wandelen en eenige inkoopen te doen. 't Is alles hier wel heel anders dan in de Ver. St. en 'k krijg den indruk dat 't àl 't goede heeft zonder de vervelende dingen. Alles is zoo Engelsch ook de gezichten van de menschen die veel gemoedelijker zijn dan de Amer. van de Ver. St., maar de levenswijze, de treinen, hotels etc. is alles 't zelfde. Ik word aldoor afgeleid<strong>¶</strong>door prachtige watervallen, stroomen en berg gezichten en 't schrijven in den trein valt me niet meê! Van avond komen we om elf uur in Lake Louise, daar hoop 'k 't morgen voort te zetten.<br>Lake Louise, Maandag ochtend, 5 Juli 1915<br>Gisteren avond hier aangekomen met 'n speciale tram door de bergen, zal 'k dezen nu maar even afmaken &amp; verzenden. Morgen ochtend gaan we verder, 3 dagen in den trein en 3 nachten tot Toronto. Ik schreef je al 'n paar briefkaarten van hier maar 'k heb zoo'n idée dat je ze niet krijgt.<br>Ik was van plan om je nog van de laatste dagen in S. Fr. te schrijven maar 't lijkt me nu al zóó ver en mijn hoofd staat zoo weinig naar schrijven dat 'k er geen kans toe zie. Dit zal wel mijn laatste brief zijn als we ten minste den 20<sup>en</sup> van N.Y. vertrekken, want daar is maar één mail tusschen (13 Juli) en daarmeê gaat deze. 't Is jammer dat we hier niet wat langer kunnen blijven en uitstapjes doen, 't is zóó prachtig en grootsch, maar de tickets voor de slaapwagen zijn op 'n bepaalden datum en met 'n bepaalden trein en daaraan is niets te veranderen. De reis is daardoor van te voren vastgesteld en de<strong>¶</strong>biljetten zouden vervallen als je niet dien bepaalden trein op den bepaalden dag, gebruikt.<br>Het hotel hier is enorm groot en druk bezocht, 't is van de Canadian Pacific en heel goed. Er was gisteren 'n oude dame op den trein die bij alle bruggen waar militaire wachten staan, tijdschriften, kranten, geïllustreerde bladen en pakjes sigaretten uit den trein gooide voor de soldaten. Zij had 'n groote collectie bij zich. In Toronto blijven we 'n paar dagen om naar de Niagara te gaan en ook in Montreal hebben we nog 'n bezoek af te leggen. Van daar gaan we direct door naar New York waar 'k nog brieven hoop te vinden. 't Spijt me erg van de Nieuw-Amsterdam, 't is zoo'n prettige boot en nu weet 'k niet met welke we gaan. Ik heb niet veel lust in de Potsdam, dat moet 'n slechte boot wezen! Nu schei 'k er maar uit! Als alles goed gaat zijn we 'n week na dezen in Holland. 't Spijt me wel dat de laatste brief zoo vervelend is! En 'k heb eigenlijk zoo veel te schrijven! Misschien juist daardoor want mijn hoofd warrelt van de indrukken van de laatste dagen. En 'k heb ook zoo'n gevoel of 't niet meer hoeft nu we zoo gauw thuis zijn. In ieder geval houd 'k je met kaarten op de hoogte. Ik hoop dat C. nu weer beter is, Th. schreef zoo bemoedigend.<br><br>Hartelijke groet, aan allen, ook van M. We hebben 't zoo gezellig samen! Tot ziens!<br>je<br>W.","annotationData":[]}},"shortName":"1915-07-04+05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT40_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1915-07-04+05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}