{"id":19141,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1915-09-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>20 Sept. 1915.<br><br>Beste Wim,<br>Aan je telegram heb ik gemerkt dat je weêr in 't vaderland terug zijt. Welkom, en recht hartelijk bedankt voor je gelukwensch bij mijn laatste verjaring. Ik heb een aardige dag beleefd en niet het minst aardige was dat plotseling voor mij oprijzen mijner beeltenis - eenmaal in het Groene Weekblad. Het is toch maar een mooi portret dat je van mij hebt gemaakt en je hebt er meer menschen nu plezier mee gedaan. Ik zou wel graag aan je vragen, voor Titia, of er geen mogelijkheid bestaat, er een beter afdruk van te krijgen. Het is misschien wat veel gevergd, doch wie niet waagt, wie niet wint, je fotografeerde vroeger zelf ook mooi.<br>Het zal je misschien genoegen doen te hooren, dat door de zorgen van eenige vrienden een ‘herdruk’ van ‘Gekken’ mij werd gegeven. Ik heb meer goede dingen gekregen, o.a. Burton's vertaling der Duizendeneennacht-verhalen. Bauer zou er schik in hebben, hij stuurde mij ook een gelukwensch. 't Is eigelijk een gekke dag, zoo'n dag, je moogt alle grootscheepschheden niet begeerlijk hebben geacht, je denkt toch wel, van die krijg ik een kaartje, maar ja wel, je krijgt het niet en van iemand daar je niet op peisde, krijg je het wel.<br>Ik kreeg van Tholen ook een brief, hij roemde ook het portret, doch meldde mij dat zijne vrouw niet al te best gezond is.<br>Nu, beste Wim, neem me niet kwalijk als ik wat vrijpostig was en<br><br>wees met je vrouw gegroet ook namens de mijne.<br>Je<br>Kobus.<br><br>Ik ben de naam vergeten van de straat waar je woonde en werkte. Is het niet Parkweg? Stuur haar dus maar naar Arti voor alle zekerheid.<br>","annotationData":[]}},"shortName":"1915-09-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO50_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO50_001_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1915-09-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}