{"id":19164,"name":"Hoff, Herminus Johannes van 't aan Witsen, Willem Arnoldus | 1916-04-21","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>[Rosendaal bij Velp] 21. April [19]16<br><br>Amici,<br>Alles groeit hier behalve mijn haren!! De regen toovert aan de dorre takken groene blaadjes - (die al gedeeltelijk weer door bladluizen opgevreten zijn) - en Heer Krayesteyn kraait van vreugde over de gasten die als paddestoelen uit de grond schieten. Krayestein is als Hôtel, zooals zijn bewoners zijn!! gesoigneerd als zijn Zusters, correct als hijzelf, vriendelijk als de omgeving etc. We vinden 't hier idéaal. We leven hier als in de beste roman van Dickens.. De staljongen van bladzijde 14 is even goed van type als de keukenmeid (een beste lieve en nog wel <i>jonge</i>) van bladzijde 28. - <i>Alléén</i> 't kastéel is een wanhopige geschiedenis van de allertreurigste romanschrijver 't is een chateau Ferwerda en Tieman en de schulpengalerij is 't glanspunt van Janus Tulp - anex de springertjes. S' avonds na den maaltijd - (wie onteert zoo'n maaltijd door het <i>diner</i> te noemen) - die onze oudhollandsche schuttersmaaltijden in de schaduw zet doen we in een Egyptische duisternis stuivertje verwisselen - en kruipen door boschjes en beekjes langs hegjes naar de eenige lichtgevende lantaarn die ons op weg brengt naar de Velperweg, om watervalletjes te hooren ruischen, en met de onnozelheid van een Zwitscherschen geit staan we sprakeloos tegenover dit Nederlandsche wonder. De chauffeur van Van Dam zit in dien tijd met de dochter van den veldwachter in een Bioscooptheatre te Arnhem om 't de schoonheid van de landelijkheid (O.!! Hollandsche taal) te verwerken.<br>We kunnen jelui, zoo ook de van Dammen, niet dankbaar genoeg zijn dat Ge ons dit oord aangeraden hebt om er de Christelijksten der Christelijke weken zoek te brengen. - De goede Vrijdag heeft Beekhuizen van ons gehad. Hôtel Beekhuizen doet arrogant!! en verbeeldt zich la Suisse toutafait. Wij stonden er trots tegenover en negeerden de zaak om en masse - alleen Beekhuizen's café noir ontdooide onze ijskoude harten en met een minachtenden glimlach à la Piet Paaltjens verdwenen wij van dit aardrijk om naar Witsen's Dolce far niente te tuffen à pied. Bloesems van diverse soorten brengen ons in diverse verrukkingen en 't voorjaar werkt geweldig op ons.!! Juigkreten krijschen door onze voorjaarslucht, en ons Krayesteyn is ons bestaan in alle glorie van de meeste aangename levensverrukking. - Onze kinderen blozen van vreugd - (een betere zaak niet waardig). Eduard lacht minder dor dan zijn groote P[artazas[?] die straks<strong>¶</strong>ten doode opgeschreven staat - 't n.l. 6. uur 8 minuten de bel gaat en de schilderijengalerij prijkt in alle glorie in 't maagdelijk licht der Gouda kaarsen.<br>Ik moet eindigen, <i>de ober</i>!! - Madame est servie - !! il parle bien ce garcon noble du pays! et sa service est sans faute.<br><br>Ons aller groeten.<br>Steeds gaarne uw<br>Doris.<br><br>'t Diner is afgeloopen. soepje - tarbot - kalfsvleesch - kip salade - ananas met koeienroom.<br>De Havana van Dam geurt in de serre - vermengd met koffiedampen. Een Amerikaansche Docter speelt, rammelt piano - geeft Chopin à la Meyerbeer en two stept uit den maat. Hij is 't enfant cheri de personne en is op patience aangewezen. En nu gaan we schaken... Een rijke bouwer en ik gaan ons wagen..<br><br>Met onze hartelijke groeten [v[?]an u beiden.<br><i>xxxx.</i>","annotationData":[]}},"shortName":"1916-04-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NN10_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NN10_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NN10_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NN10_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hoff, Herminus Johannes van 't"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Rozendaal"},{"field":"Datum","value":"1916-04-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}