{"id":19165,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1916-05-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag 1.5.<br><br>Beste Wim,<br>Hartelijk dank voor je verjaringsbrief. Ik vind, dat je erg op tijd was. Als ik er niet aan herinnerd werd, zou ik mijn verjaardag steeds vergeten.<br>Wel bedankt ook voor je mededeelingen omtrent Hein. Die gelegenheid tot praten en dat samenbrengen met dien Spanjaard, maar vooral 't eerste, vind ik nog al verdacht. Ik denk, dat 't dossier een hiaat toont en men nu hoopt, dat de arme Hein 't zelf zal aanvullen. Dat kamertje zal wel op medeluisteren ingericht zijn.<br>Dat Hein langzamerhand gekraakt raakt is begrijpelijk. Als men hem op het land liet ploeteren zou hij er geen last van hebben. Ik geloof dat de gevangenis alleen maar is uit te houden voor het sterke gestel dat alleen maar op het opengaan van het hok wacht om den strijd tegen de overigen opnieuw te beginnen. Het gros van de menschen voelt zich op den duur altijd kapot van die opsluiterij en bewakerij. Natuurlijk gaat iemand als Hein altijd tobben, hoe zijn leven ook is geweest. Hij moest om gezond te blijven alleen bedenken, kan ik na deze episode zonder hulp van de maatschappij leven of niet. Zoo ja, dan ga ik harde, mooie dingen maken. Hij heeft toch met niets te maken dan zich zelven. Geen God of Duivel zal zich over hem druk maken. Maar dat zit niet in de meeste poëten, adres aan Verlaine en Wilde. En in Heintje allerminst. Ik heb hem jaren geleden in Rotterdam hooren orakelen over Dante, dat ik wanhopig werd. Zoo heeft hij zich ook veel te veel met Dientje ingetobt, in plaats van de leer te verkondigen dat 't leven maar een aardigheid is, een spelletje voor je zenuwen en<b>¶</b>spieren, een match tegen de anderen, als 't kan de heele wereld. Het is de zuurdesem van ik weet niet wat, hetgeen hem nu weer tobben doet over doodgaan, op een oogenblik dat hij zijn tegenpartij van rakum moest geven, ten einde de deur open te krijgen.<br>Het eenig bemoedigende vind ik, dat hij honger heeft. Dat moet hij voor alles voelen, dan bot 't leven weer uit en als hij dat goed voelt en niet meer aan de verloren deftigheid en de respectability van daar buiten denkt en aan het fronsen der wenkbrauwen van de anderen, maar alleen aan zijn appetit, dan is er eigenlijk niets aan de hand, want er lijdt op het oogenblik niemand door zijn toestand. Hij kan als die deur maar weer open gaat, een sigaartje aansteken en verder gaan.<br><br>Ik kom heel gauw even bij jullie want ik moet dezer dagen op een mij nog onbekenden dag te Amsterdam zijn. Dan zullen we als je goedvindt eens voor later afspreken. Als 't me mogelijk is, breng ik het een of ander van Wim mee. Die ondeugende jongen wil niet anders dan verf-kladden, zoodat zijn cijfers achteruit gaan, vooral in het Duitsch. Tot mijn schrik heb ik gemerkt, dat mijn praten door hem zóó ter harte wordt genomen, dat hij tot partijdigheid tegenover zijn leeraars overgaat. En trap eens een leeraar op zijn ijdelheid!<br>Maar bovendien maakt hij van zijn werk zoo weinig mogelijk om zooveel mogelijk aan 't schilderen en teekenen te tijgen. Ik tracht er een stokje voor te steken, maar 't is moeilijk, want hij vindt, dat hij veel werkt... in 't geschilder nl..<br><b>¶</b>Nu beste Wim, je hoort dus binnen kort van mij. Het doet me groot genoegen dat 't jullie zoo goed gaat.<br><br>Hartelijke groeten ook aan M. van allen. Een hand van<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1916-05-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF168_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1916-05-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}