{"id":19176,"name":"Looy, Jacobus van aan Witsen, Willem Arnoldus | 1916-05-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>26 Mei 1916.<br><br>Beste Wim,<br>Titia en ik, we danken je zeer voor de mooie afdrukken, het is een waar geschenk. Ik vind het toch zoo mooi, het is prachtig; ik wensch mezelf geluk daartoe te hebben gediend. Wij zullen het eenvoudig laten omlijsten en dan ophangen, zoodat ik er veel naar zien kan.<br>‘Wat moet er nu van zoo'n jongen terecht komen?’ kreeg ik in mijn hoofd en het gebeurde niet zonder aandoening. Ik kan zulks nu gemakkelijk zeggen, omdat het nogal goed met mij is afgeloopen.<br>Titia blijft, ondanks alle bewondering en blijdschap het te hebben, zeggen: dat ze me zoo niet heeft gekend. Ik echter herken me zelve wel, het moet sprékend hebben geleken, en dóet het nog.<br>Ik zou je wel graag een kleine hartelijkheid terug bewijzen, kan ik je plezier doen met een boek van mij, dat ik door een kleine opdracht dan meer eigenen zou. Er komt van ‘Gekken’ een tweede druk; of ‘Reizen’ daarin staan krabbeltjes gedrukt, of, zeg maar wat je wilt, en ik zal het sturen.<br>Ik heb heel braaf geposeerd voor je vriend Bobeldijk. DerKinderen had mij overgehaald, of Breitner, dat weet ik niet meer, zeggend dat het een vriend was van jou. Het was wonderlijk genoeg; hij kende letterlijk iedereen; ik zag hem soms voor me zitten als een levend koppelteeken tussen ‘voorheen en thans.’ Mijn familie vooral is met zijn teekening zeer ingenomen. Hij vond me geloof ik een oude Hollander, maar met alle respect voor mijn hoed, vind ik het niet billijk als mijn voorhoofd bij dergelijke gelegenheden wordt weggemoffeld, het is misschien het slechtste van mijn facie niet. Natuurlijk heb ik dat nooit gezegd, ik vond het een echte, aardige, oprechte natuur voor wie ik graag mijn uurtjes over had.<br>Nu, Wim, ik moet vanavond nog meer schrijven, ik dank je nogmaals.<br><br>Titia laat je zeer groeten, doe ook onze groeten aan Mevrouw.<br>Je toegenegen vriend.<br>Jac. van Looy<br>","annotationData":[]}},"shortName":"1916-05-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO51_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-LOO51_001_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1916-05-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}