{"id":19216,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1916-08-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 82<br>24 Aug. 1916.<br><br>Dank je wel lieve Cobi voor je hartelijken brief; ik heb je er weer meer van te vertellen. Zaterdag werd ik op gebeld uit Haarlem; dat was Pam die vroeg of hij weer mocht komen. Ik zei van ja en 's middags kwam hij en vertelde dat hij 't zijn moeder had gezegd en dat ze geantwoord had er geen bezwaar tegen te hebben omdat ze denkt dat 't goed voor hem is. Maar, had ze gezegd, 'k wil er niets van hooren en zeg maar dat je 'n ondankbare jongen bent. Hij is blijven logeeren tot Dinsdag; toen ging hij naar Brandts Buys die ook weer getrouwd is en in Utrecht woont. Morgen of overmorgen komt hij weer terug en begin<b>¶</b>September begint het gymnasium weer. Den eersten nacht heeft hij niet goed kunnen slapen door de astma en 's morgens toen hij aan 't ontbijt kwam schrok Marie Colijn van hem omdat hij een astma masker voor had, - maar de volgende nachten sliep hij heerlijk. Zondag kwam Alberdingk Thijm bij ons eten en die is altijd zoo grappig en vol malle verhalen. Wat heeft die Pam toen zitten lachen! Hij vindt die naam van Pam niet prettig, alleen Erik en Odo noemen hem nog zoo (en wij ook) en zoo wordt hij gewoonlijk Willem genoemd. Hij zegt dat hij altijd verkouden is, dat is zeker door die astma, maar hij slaapt met open ramen en je merkt 't alleen door 't vele snuiten. Ik geloof dat hij 't hier heel prettig vindt, Marietje is zoo lief voor hem en<b>¶</b>hij hoort hier nooit 'n hard of 'n bits woord. Gelukkig eet hij goed, de echte eetlust van 'n jongen van 22 en thuis heeft hij 't niet zoo goed. Ten minste naar de verhalen die hij daarvan doet! En Odo die 1½ bruin brood eet en na 't middag maal zich weer 'n dikke boterham snijdt, zegt: jullie laten me verhongeren. 't Is voor mij zoo verwonderlijk om die Pam te zien zitten ('k ken hem eigenlijk alleen als kleine jongen) met 'n pandjes jas en hooge boorden, 'n kneveltje en 'n lorgnet en met 'n sigaar in z'n mond! En dat wijze praten! Hij zegt dat hij doorgaat voor stil maar hier zit hij voortdurend te praten en te vertellen. Dat is waarschijnlijk ook wel door Marietje die zooveel slag heeft om iemand te laten praten, door haar opge-<b>¶</b>wekte belangstelling; daarin doet ze me altijd denken aan Cobaatje die dat ook zoo heeft. Zij heeft erg met hem te doen en helpt hem om zijn handen te wasschen en nagels te borstelen. Thuis gebeurt dat niet want zegt hij ‘moeder wordt woedend als 'k 't vraag’ en zelf kan hij 't natuurlijk niet. Wij snijden z'n vleesch en z'n boterham, net als voor 'n kind. Terwijl 'k zat te schilderen kwamen zij bij mij zitten praten en dan vertelt hij van alles. En Dinsdag toen Coenen bij mij kwam poseeren heeft hij ook voortdurend zitten vertellen van 't gymnasium en 't onderwijs tot groot vermaak van Coenen! Ik wou maar dat hij eens naar Schrei in Haarlem ging, die behandelt zijn patiënten electro magnetisch en 'k heb uit absoluut vertrouwbare bron gehoord van miraculeuze genezingen. Hij heeft me beloofd<b>¶</b>er eens heen te gaan. Ik heb gezegd dat ik 't zou betalen, dus hoop 'k maar gauw weer portretten te krijgen. Hij heeft er ook aan gedacht om zich te laten opereeren, maar D<sup>r.</sup> Timmer, de groote chirurg, heeft 't ontraden. Hij heeft nog wel eens aanvallen van epilepsie maar gaat dan te bed liggen en als hij wat eet gaat 't vanzelf over. 't Laatst heeft hij 't gehad op 't gymnasium. 't Is zoo'n stakker als je hem ziet loopen of bezig met die recalcitrante linker hand. Maar 't is prettig dat hij altijd zoo opgewekt en vroolijk is! Ik ben zoo blij dat Marietje hem ook lief vindt en zoo goed met hem kan opschieten, zij is, wat Cobaatje schreef, 'n weldoende engel.<br>Van daag is de pianostemmer er geweest en beiden zijn we opgetogen over de piano, 't is net 'n nieuwe. Daar mag<b>¶</b>M. trotsch op zijn! Ik wou dat je 't gezien hadt wat dat 'n werk was. Uit oude handschoenen van mij heeft ze reepjes gesneden en gelijmd om de toetsen! Hij klinkt prachtig, zoo zacht en welluidend. Van M<sup>r.</sup> Engelbrecht heb 'k nog geen antwoord en weet niet wanneer 't nu zal gebeuren. Je weet wel dat 'k altijd graag bij je ben, 'k heb zelfs wel misbruik gemaakt van je gastvrijheid, maar 't is nu afgesproken met Israëls. Ik zou trouwens bij jou toch niet kunnen schilderen. Maar we kunnen misschien wel 's muziek maken als je wil, dat zou heerlijk wezen. Den laatsten tijd doe 'k er niets meer aan maar als Willy weer komt, begin 'k met nieuwen moed. Je aanbod om wat voor Pam te koopen is erg lief maar 'k geloof dat 't beter is van niet. Ik geef hem ook niets want anders zegt Betsy dat we hem omkoopen, en ook tegenover de andere jongens.<br><br>Nu, dag lieve Cobi, veel hartelijke groeten aan C. &amp; B. van ons beiden<br>je<br>W<br>","annotationData":[]}},"shortName":"1916-08-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_001_X-0.jp2.Blad 2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_001_X-0.jp2.Blad 2"},{"title":"02: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_002_X-0.jp2"},{"title":"03: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_002_X-1.jp2"},{"title":"04: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_003_X.jp2"},{"title":"05: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT51_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-08-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}