{"id":19219,"name":"Molkenboer, Theodorus Henricus Antonius Adolf aan Witsen, Willem Arnoldus | 1916-09-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 14 September 1916<br><br>Aan Den WelEGeboren Heer Willem Witsen<br>Kunstschilder<br>Oosterpark 82<br>Amsterdam<br><br>WelEGeb. Heer,<br>Ik dank u ten zeerste voor uw uitvoerig en welwillend schrijven van 13 Sept. jl.<br><br>Het is zeer waar dat ik vertrouwen stel in <i>uw persoon als mensch</i>, en dat ik mij <i>daarom</i> in deze zaak tot u wendde.<br>U bekijkt de zaak dan ook, van uit uw stand punt van <i>on-bedorven gemoeds-mensch</i> als u zelf schrijft: <i>dat u de eerste zoudt zijn om te zorgen dat mij verontschuldigingen werden aangeboden als ik een proef van mijn bekwaamheid als beeldhouwer wilde geven waardoor ik zou bewijzen dat ik ten onrechte beschuldigd ben</i>.<br><br>Ik waardeer deze, uw mededeeling, ten zeerste. Maar... ziet <i>u nu eens hoe de feiten zijn</i>.<br><br>I. Ik <i>heb</i> dat bewijs van mijn bekwaamheid willen geven door van Hove en Hesselink uit<b>¶</b>te dagen.<br>Men moet toch redelijkerwijze denken en begrijpen dat ik heelemaal stapel-gek zou zijn dat ik zoo'n uitdaging niet zou doen als ik mij zelf niet absoluut <i>zeker</i> wist in deze succes te zullen hebben.<br><i>Ik heb dus dat bewijs willen leveren</i> door die uitdaging, door het werk dat ik <i>dan</i> produceeren zou.<br>Maar - - - - men is daar niet op in gegaan - Van Hove antwoordde alléén met scheldwoorden, Hesselink antwoordde alleên dat hij het <i>in de vergadering zou brengen</i>! - - - en - - - als ik er in de vergadering mee kom schreeuwt Karsen mij toe dat het er niet thuis hoort - - en u geeft hem gelijk.<br>Let dus wel: <i>ik heb dat bewijs willen leveren</i>.<br><br>En tweedens:<br>Ik <i>heb dat bewijs geleverd</i>, door nog vier van zulke beelden te maken, die in dit jaar, nu juist - in Juli en Augustus - ongeveer <i>zes weken publiek tentoongesteldzijn</i> - bij Voskuil op het Rokin - - - -<br>Ik heb 600 invitatie kaarten rondgezonden, <i>ook</i>, en <i>vooral</i> aan de Arti-leden - de meesten zelfs als brief - Ook zijn er enkelen van dezen geweest - o.a. Breitner - - <i>Hesselink zond ik die kennisgeving van die expositie per aangeteekende brief - - - maar hij kwam niet kijken - - - . - en de geheele pers zweeg</i><b>¶</b><i>dit werk dood</i>!<br>Zelfs de heele pers, het publiek, wordt thans door de idee beheerscht, die door Arti in de wereld is gebracht, <i>dat ik geen beeldhouwwerk maken mag</i>.<br><br>Wat geeft het dus of ik de bewijzen zou willen leveren? Wat geeft het <i>als</i> ik die bewijzen lever, zooals ik met deze expositie (in Juli jl.) gedaan heb.<br><br><i>Men wil die bewijzen niet</i><br><i>Arti wil die bewijzen niet.</i><br>Ze wil ze niet zien, niet accepteeren, ze niet kennen. Thans zoo min als in 1912.<br>Toen ook heb ik de meest eenvoudige en voor de hand liggende bewijzen bijgebracht om te doen zien en geloven dat ik dat bewuste beeld zelf gemaakt had..... <i>maar ik loog in alles</i>, het was toch niet waar, ik had iedereen omgekocht. enz. enz.<br><br>Wat helpt het dus als ik die bewijzen zou willen leveren, <i>als</i> ik ze lever, als men toch niets bewezen <i>wil</i> hebben.<br><br>Zoo er bij Arti de <i>goede wil was</i> om te geloven dan had zij al meer dan lang moeten gelooven, en zich <i>fatsoendelijk</i> tegen over mij moeten gedragen..... maar men <i>wil niet - Arti wil niet</i>..... en dat <i>alléén</i> omdat het tegen <i>mij</i> gaat. Zou ze zich tegen over een van de andere leden vergallopeerd hebben... dan zou ze<b>¶</b>zeer zeker al heel lang amende honorable gedaan hebben - - Maar tegenover <i>mij</i> behoeft dat niet.<br><br>Als u <i>dàt</i> eens met uw <i>gevoel</i> voor <i>wat past</i> en voor wat fatsoendelijk is beoordeelde - - -<br><br>Maar dat is toch eigenlijk niet de <i>juiste</i> en de <i>ware</i> weg om deze zaak te beoordeelen.<br>Ofschoon ik een beroep gedaan heb op uw <i>persoon als fatsoendelijk mensch</i> meen ik toch dat het verkeerd is dan de zaak alléén van een <i>gevoels</i> standpunt te bekijken.<br>Ik deed meer nog een beroep op uw <i>redelijkheid</i> en <i>gevoel voor recht</i>.<br>Ik wensch niets dan <i>recht</i>.<br>Het is geen artistieke questie, maar een van <i>recht</i>.<br>En - daarom is de eenige mogelijke wijze om deze zaak te bekijken, en tot een oplossing te komen, deze:<br><br>I. Arti heeft mij in een brief van 10 October 1912 uitgemaakt voor een bedrieger.<br>Zoolang die beschuldiging niet formeel is in getrokken, en de noodige verontschuldigingen zijn aangeboden <i>blijft</i> die beschuldiging bestaan.<br>II. Door het feit zelf dat Arti zegt dat beeld wèl op de tentoonstelling te hebben willen toelaten - waarvan zij mij echter <i>nooit</i> bericht zondt - vervalt die beschuldiging <i>niet</i>.<br><b>¶</b>Als Arti meent dat dàt het geval is, dan is haar wijze van doen <i>kwajongens-achtig</i>.<br>Wèl iemand een beledigende brief te durven schrijven <i>zonder eenig bewijs</i>, en dan niet den moed te hebben die beschuldiging in te durven trekken, maar de zaak op een keuken-meiden manier te willen verhanselen.. - dat is misselijk.<br>III. <i>Indien</i> Arti dat beeld toch toeliet, toen ik die verklaring gegeven had, had ze <i>meteen</i> mij verontschuldigingen moeten aanbieden. - of: ze geloofde mijn verklaring toch niet - Dit laatste blijkt zoo te zijn - ... want nog altijd gaf ze geen verontschuldigingen.<br><br><i>Ik blijf dus op het standpunt dat Arti nog steeds mij voor een bedrieger aan ziet</i>, en dat de zaak niet uit kan zijn voor dat Arti haar verontschuldiging aanbiedt - enz.<br><br>IV. Toen Arti dus het beeld wèl toeliet maar géén verontschuldigingen aanbood, liet ze dus <i>willens en wetens bedrog</i> op de tentoonstelling <i>toe</i>.<br>U zegt dat dat bedrog dan voor <i>mijn</i> rekening kwam - - - - omdat ik die verklaring geteekend had.... dat is zoo. Maar wat is dat voor een standpunt. Dat beeld kwam, of het bedrog was of niet, <i>toch</i> voor mijn rekening, maar het kwam eerst recht voor rekening van Arti toen ik die verklaring onderteekend had, en Arti die eigenlijk <i>toch niet</i> accepteerde,<b>¶</b>want ze maakte géén excuses.<br>Bovendien.. - .. - wordt dan in Arti <i>alle</i> bedrog toegelaten als de inzender het maar totaal voor zijn rekening neemt? - Wat is dat voor een stand punt?<br><br>Maar thans het hoofd punt.<br><br><i>Arti heeft mij beschuldigd. Arti moet dus bewijzen</i>!!!!!.<br><br>Het zou tegen alle rechts-begrip en alle redelijkheid zijn dat <i>ik</i>, als beschuldigde - zou moeten bewijzen dat de beschuldiging die de eerste de beste tegen mij in wil brengen, niet waar is.<br><br>Die beschuldigd heeft de plicht te bewijzen!<br><br>Dat is de eerste regel van alle recht.<br><br>Ik behoef niets te bewijzen!<br><br>En - dat is juist het eigenaardige in uw brief dat u de zaak zoo omdraait, en dat u mij zegt dat <i>ik</i> dan maar eens het bewijs moet leveren, en dat zelfs zegt op een wijze alsof men dan in Arti wel toeschietelijker zou zijn.<br><br>Ik behoef niets te bewijzen. Arti moet bewijzen.<br><b>¶</b>En - er is een tweede hoofd zaak - en dat is: <i>Dat ieder beschuldigde voor de wet en voor het recht</i> on schuldig is <i>zoolang zijn schuld niet is bewezen</i>.<br><br>Spreekt u hier maar eens over met iedere advocaat of met ieder mensch die redelijk denkt. Ik heb een beroep gedaan vóóral op uw <i>redelijkheid</i>, mijnheer Witsen, en niet alleen op uw goede hart en uw eerlijkheid.<br>Want zelfs met de beste wil en zuiverste bedoelingen kan een mensch nog zeer <i>onredelijk</i> zijn.<br><br><i>Alléén met redelijkheid bereikt men in deze zaak iets</i>.<br><br>Welnu dan: Arti beschuldigd.<br>Arti moet bewijzen.<br>En: zoolang Arti <i>niets</i> bewezen heeft ben ik absoluut onschuldig.<br><br>Zoo handelen de rechters, de nederlandsche wet, en <i>alle</i> redelijke en fatsoendelijke menschen zelfs tegen de grootste boeven.<br>Alleen maar: Arti handelt <i>niet</i> zoo. Zij heeft mij een brief met beledigingen geschreven - - <i>zonder van te voren eenig bewijs te hebben</i>.<br>Zij heeft mij uit gescholden en op de <i>ploertigste</i><b>¶</b>wijze bejegend, zonder eenig bewijs of grond voor haar hoogst on hebbelijke wijzen van doen tegen over mij te hebben.<br>Arti heeft zich in deze zaak alléén gedragen zooals een on-opgevoed mensch doet, als een kwajongen, die raast en scheld tegen ieder die hij verdenkt.<br><br><i>Arti moet bewijzen - - of haar verontschuldigingen aanbieden</i>.<br>Dat is het eenige stand punt.<br><br>Bovendien, hoe zou <i>ik</i> Arti iets kunnen bewijzen.<br><br>Als zij bewijzen had willen hebben, had willen aanhooren, dan had ze die al tien dubbel gehad in de verschillende dingen die ik aangevoerd heb, ofschoon ik dat heelemaal niet had behoeven te doen.<br><br>Maar <i>ik</i> kan Arti toch niets bewijzen. Ze accepteert niets van mij.<br>Dit weet ik bij ondervinding.<br>En - - - ik ben al genoeg uitgescholden, al genoeg als een oplichter en god weet wat voor kwaaddoener uitgemaakt dan dat <i>ik</i> in die kring mij er nog ooit aan zou wagen te trachten bewijzen te leveren.<br><br><i>Het is 't moeielijkst menschen te doen hooren, die niet hooren willen</i>.<br><b>¶</b>Want - daar komt alles op neer:<br><i>Het mag niet waar zijn</i>!<br>Arti <i>wil</i> de waarheid in deze <i>niet</i> publiek en bekend gemaakt hebben, niet alléén om het miserabele figuur wat ze dan maken zou, maar ook en vooral omdat het tegen mij gaat.<br><br>De <i>Joden vereeniging</i> Arti zou niet gaarne bak zeil willen halen tegen die drie dubbele Jesuïet waarvoor zij mij houdt.<br><br>Dat is de heele zaak.<br><br>En.. bovendien komt er de persoonlijke angst voor zijn reputatie als artist van Hesseling bij - en eveneens de angst voor hun reputatie van een paar andere Arti-menschjes... en <i>Arti-gros-bonnets</i>! - -<br><i>U</i> persoonlijk staat daar buiten!<br><br>Verder schrijft u: dat ik het on <i>mogelijke</i> verlang ‘als ik wil dat Arti het bewijs levert dat ik afgietsels gebruikt heb... omdat dit niet te bewijzen is: . -<br><br>Welnu - daar hebt u 't al..<br>Als Arti <i>niets</i> bewijzen kan moet ze ook niets insinueeren.<br>Mij dunkt, dat is heel eenvoudig.<br><b>¶</b>Indien deze heele zaak van Arti tegen mij op touw is gezet, zooals u zegt, op instigatie van de <i>deskundigen</i> - in casu Van Hove en Hesseling - dan, zijn zij toch niet erg deskundig geweest.<br><br>Bovendien is de <i>wijze</i> waarop ze dan de zaak entameerden in hooge mate op vijandelijke basis.<br><br>Want: Het beeld heeft een week in de zalen van Arti gestaan vóór ik die brief kreeg dat het afgietsel was.<br>Waarom heeft men een week lang noodig gehad om dat te zien, terwijl Hesseling tegen mij zei dat <i>men het direct</i> gezien had.<br>Daar steekt dus meer achter.<br>En dan: als men dan al twijfelde, waarom heeft men dan niet de fatsoendelijke weg gekozen en heeft men mij niet om inlichtingen gevraagd. In die heele week was er meer dan tijd genoeg voor.<br>Maar neen . - - <i>zonder bewijs</i>.. alleen op het zeggen van die zoogenaamde deskundigen begon men direct mij te beschuldigen, en - - - zich te gedragen alsof die beschuldiging volkomen op waarheid berustte.<br><br>De wijze waarop deze heele zaak door Arti behandeld is, is geheel en al een <i>vijandige</i>.<br>En - nu Arti nog zelfs na vier jaar die zelfde houding blijft volhouden, blijkens<b>¶</b>wat er thans met deze zaak gebeurd, bewijst meer dan genoeg dat deze hele questie in haar ondergrond niets is dan een <i>wraakneming</i> van de <i>Joden-vereeniging</i> tegen den <i>Paap</i>.<br><br>- - - - en thans heeft Arti, collectief, noch individueel den moed en het karakter om ongelijk te bekennen en gedane onrecht goed te maken.<br><br>Maar er is nog meer - En.. dit nog naar aanleiding van uw verdere opmerkingen.<br><br>I. U zegt: de experts verklaarden dat zij het beeld voor afgietsel hielden <i>omdat</i> ik niet bekend stond als beeldhouwer.<br>Eerstens kon van Hove geweten hebben dat ik mijn heele leven lang geboetseerd heb.<br>Maar tweedens stond ik <i>bekend als fatsoendelijk mensch</i>. En - dat moet <i>alles</i> gezegd hebben.<br>Zou men zich op die zelfde wijze tegen van Hove of Hesseling gedragen als één van hen plotseling met een schilderij voor den dag gekomen waren.<br>Immers neen!<br>Nog eens . - - Het ging hier tegen <i>mijn</i> persoon... en dat bepaalde de houding, een houding die men zich wel wachten zou tegen één van de andere leden van Arti aan te nemen.<br><b>¶</b>II. Verder schrijft u dat, indien ik dien twijfel aan mijn bekwaamheid opgevat had als een belediging, ik geweigerd zou hebben die verklaring te onderteekenen.<br><br>Ik kan hier uit duidelijk zien dat u niet bij heel die affaire tegen woordig is geweest, en, dat men u de zaken zeer verschillend heeft voorgesteld en verteld.<br><br>De zaak is dat ik aanvankelijk wèl geweigerd heb die verklaring te teekenen.<br>Ik zei dat ik - door mijn onderteekend inzendings billet al genoeg zaam verklaard had dat ik het beeld zelf gemaakt had, en het nog eens mondeling herhaalde, maar géén bewijs teekenen wilde.<br>Toen had u bij die bende tegen woordig moeten zijn, hoe ik toen <i>aan geblaft</i> werd.<br>Dat waren: Reicher, Breitner, Monnikendam, Frankfort, Hesseling 't Hooft en nog een paar.<br><br>Toen ik zei dat ik <i>niet</i> teekenen wilde toen vonden ze daar eerst recht het bewijs in dat ik bedrog had gepleegd, en de scheld partijen braken dubbel los.<br>Toen ik dus door <i>die houding</i> gedwongen was, zei ik dat ik <i>wèl</i> teekenen wilde, maar dat Arti dan ook haar beschuldiging in moest trekken. Dat heeft Arti <i>niet</i> ge-<b>¶</b>daan. - Ik kan zelfs uit mijn copie boeken aanwijzen, uit brieven uit dien tijd, dat Arti - en speciaal Reicher als Secretaris - nog aldoor maar een <i>onhebbelijke</i> toon tegen mij bleef aanslaan... ondanks de verklaringen die ik geteekend had.<br><br>U ziet dus: al die verklaringen mijnerzijds werden toch niet geloofd.<br><br>Men geloofd ze thans nog niet.<br><br>Al mijn bewijzen, die ik bijbracht en wilde bijbrengen, alle menschen die ik zei dat men maar vragen moest - dat alles <i>was niet waar, ik loog altijd</i>, ik had <i>iedereen omgekocht</i>.<br><br>Nog dit over het feit dat het beeld wèl in den catalogus vermeld staat, maar niet geëxposeerd werd.<br>Dat komt door de schuld van den secretaris. De brief van Arti aan mij ontving ik Vrijdag 's morgens, 10 uur - 11 october 1912. Ik had daarna, bijna den geheelen dag al dat ge-vecht met die commissie van de kunstzalen.<br>Tegelijk schreef ik op 11 october een brief aan het bestuur van Arti waarin ik verontschuldiging vroeg voor de mij aange-<b>¶</b>dane beschuldiging - <i>en het eventueele terugtrekken van mijn inzending afhankelijk stelde van die verontschuldigingen</i>.<br>Dat ik Zaturdag morgen (12 Oct.) komen zou om die verontschuldigingen in ontvangst te nemen.<br>Op die volgende (Zaturdag) morgen echter waren 't Hooft en vooral Reicher<br>nog even onhebbelijk tegen mij.<br><i>Toen nam ik het beeld terug</i>.<br><br>De catalogus zal toen dus al afgedrukt geweest zijn, maar Arti had mij nog géén antwoord gegeven op mijn pertinente vraag.<br>Men heeft dus die catalogus <i>niet</i> gecorrigeerd... in de gedachte dat het wel los zou loopen.<br>Wellicht echter was Vrijdag de catalogus al gedrukt - - want Zondags morgens werd Arti geöpend....<br>Dat dus dat beeld wèl in de catalogus vermeld staat komt alléén door de onbekooktheid van den secretaris.<br><br>Uit dit alles moge u blijken dat de heele wijze waarop Arti in deze zich tegen over mij gedragen heeft noch collegiaal, noch fair, noch redelijk, noch fatsoendelijk is geweest.<br><b>¶</b>En door de houding die zij thans nog steeds in deze aan neemt is dit voor mij een bewijs te meer dat de werkelijke kern van deze zaak vóór alles een <i>wraakneming</i> was, en <i>is</i>, waaraan dan tevens de figuur van Hesseling vast zit, die echter hoe langer hoe misselijker wordt, naar mate hij en Arti zich meer obstinaat toonen om er met alle geweld niet toe te willen besluiten om <i>fatsoendelijk</i> te willen zijn.<br><br>Maar, hoe meer zij tegen spartelen, hoe droeviger hun figuur zal worden bij wat ik thans ga ondernemen.<br><br>U zegt dat de vijandschap, waarover ik mij beklaag, nog erger zal worden, als ik ga optreden met krachtige middelen.<br><br>Waarde Heer Witsen,<br>Erger vijandigheid dan men nu al tegen mij heeft is toch niet mogelijk.<br><br>Ik heb dus volkomen maling aan de houding die Arti, <i>daarna</i>, nog tegen mij zal aannemen, of die de persoonlijke artisten tegen mij zullen stellen.<br><br>Erger dan het nu al is kan het toch niet. Ik heb, in deze, <i>niets</i> meer te verliezen.<br><b>¶</b>Bovendien - - al zou ik tien maal bewijzen dat ik dat beeld zelf gemaakt heb, en dat met de meest <i>onderdanige</i> middelen... dan nog zou de houding van Arti niet anders tegen mij worden.<br>Integendeel - Hoe meer of ik bewijzen zal dat ik dat beeld wèl maakte, dat Arti on-waardig tegen mij optrad - - - hoe feller de haat tegen mij worden zal.<br><br><i>Want men wil niet dat het bewezen zal worden</i> - - - - want dan was daar meteen mee bewezen dat van Hove en Hesselink als experts geen cent waard zijn - - - en dat Arti zich tegen over mij op de meest ignobele wijze gedragen heeft.<br><br>En - <i>dat wil men immers nooit</i>.<br>Al die zoo genaamde lievigheid waarover u in uw brief schrijft is dus immers, van de kant van Arti niets dan <i>schijn</i>.... men <i>wil niet dat de waarheid aan het licht komt</i>! - - -<br>Als men dat wèl gewild had, wèl wilde - - dan was de zaak immers reeds lang afgeloopen..<br><br>Maar - - dat is ze nog niet.<br>En - dat zal Arti ondervinden.<br><br>Met alle Hoogachting voor uw persoon<br>[tt[?]<br>ThMolkenboer<br>","annotationData":[]}},"shortName":"1916-09-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_003_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_005_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_007_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_009_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_009_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_011_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_011_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_013_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_013_X.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_015_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_015_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_017_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_017_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_019_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_019_X.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_021_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_021_X.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_023_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_023_X.jp2"},{"title":"13: Blad 13","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_025_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_025_X.jp2"},{"title":"14: Blad 14","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_027_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_027_X.jp2"},{"title":"15: Blad 15","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_029_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_029_X.jp2"},{"title":"16: Blad 16","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_031_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT03_031_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-09-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}