{"id":19217,"name":"Molkenboer, Theodorus Henricus Antonius Adolf aan Witsen, Willem Arnoldus | 1916-09-08","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Amsterdam 8 September 1916.<br><br>Den WelEGeboren Heer Willem Witsen<br>Kunstschilder<br>82 Oosterparkstraat<br>Amsterdam<br><br>WelEGeb. Heer,<br>Mag ik UEd, naar aanleiding van mijn bezoek van heden avond, alsnog het volgende, ter praecizeering, schrijven:<br>I. Ik kwam een beroep doen op uw persoon als <i>mensch, niet</i> als artist.<br>II. De zaak van mij contra Arti is een <i>eere</i> zaak, veel meer dan een artistieke questie, ofschoon die eere zaak voor mij - op het artistieke terrein - zeer gevoelige uitwerking heeft.<br>III. Mag ik u vragen de personen, noch als mensch, noch als artist, te beoordeelen naar u zelf. U kunt niet zeggen dat ik alléén maar mooi beeldhouwwerk te maken heb om te slagen. - U weet zeer goed dat dit <i>niet</i> zoo is. De waarde van het werk doet er in dezen tijd <i>niets</i> toe, het is alléén de vraag <i>van wien</i> het werk komt, willen de anderen er zich fatsoendelijk tegen over gedragen.<br>U kunt dit in uw positie van <i>werkelijk artist</i> - die <i>succes hebt</i>... toch niet begrijpen. Maar - - - neemt u de dingen, de menschen en de toestanden <i>zooals ze zijn</i>, en niet zooals u<strong>¶</strong>die in uw verbeelding naar uw eigen beeld <i>vervormd</i>.<br>IV. Ik wijs er u op dat het niet ging, met dat beeld over de weigering van het te exposeeren, maar om de belediging die er lag in de <i>redenen</i> van dat afwijzen. Toen men zei dat het beeld <i>wèl</i> geëxposeerd mocht worden (ofschoon ik dat <i>nooit op schrift</i> van Arti vernomen heb) - maar <i>niet</i> tegelijk de beschuldiging in trok - (iets wat men pertinent zei niet te zullen doen)... toen nam ik het beeld weg omdat de zaak daardoor nog ingewikkelder zou zijn geworden.<br>Men had dan in Arti iets ten toon gezet waarvan men geïnsinueerd had dat het <i>bedrog was</i>. Men had die beschuldiging <i>niet</i> terug genomen. Ergo men wilde <i>willens en wetens</i> bedrog op de expositie toelaten.<br>V. De beschuldiging die mij schriftelijk is toegezonden, de heele wereld bekend werd, en sins dien zóó veel uitwerking voor mij gehad heeft, is nog <i>nooit door Arti terug genomen</i>.<br>Zoolang zij dit niet doet - I <i>op een wijze die naar mijn genoegen is</i> - 2. <i>Dit publiek doet</i>. 3. <i>verontschuldigingen</i> en <i>genoeg doening</i> aan biedt, zoolang is deze zaak nog niet uit en <i>blijft</i> Arti op het standpunt tegenover mij dat zij nog altijd gelooft dat die beschuldiging <i>waar</i> is. En dit alles, ondanks dat gene wat privé-leden van Arti aan de bittertafel zeggen mogen.<br>Ik heb <i>niets</i> aan hun gepraat, zoolang dit niet op de stemhebbende leden vergadering komt, en daar <i>effect</i> heeft.<br>Na al dat gescheld tegen mij, van Van Hove en die leden van de Kunst-zalen commissie, na<strong>¶</strong>het altijd nog maar niet <i>officieel</i> en <i>schriftelijk</i> en <i>naar mijn genoegen</i> terug trekken van die beschuldiging blijf ik dus op het standpunt dat Arti mij nog steeds als een bedrieger aan ziet... en dat zij haar hoogst <i>on-eerlijke</i> en <i>onredelijke</i> houding tegen mij - die zij zich wel wachten zou tegen één ander lid te hebben - alléén uit <i>wraak zucht</i> voortzet, welke wraak zucht begonnen is in jalouzie-de-métier en thans voor een groot deel wordt volgehouden uit <i>godsdienstige</i> en <i>politieke</i> gronden.<br>VI. Indien U zich, als eerlijk en rechtschapen persoon voor deze zaak wilt interesseeren zoudt u mij zeer verplichten.<br><i>Ik vraag niets dan</i> recht - - erkenning van gedaan onrecht - en genoeg doening.<br>VII. Om aan te geven wat ik in deze zou wenschen doe ik bijgaand een paar concepten van verontschuldigingen zooals ik mij die denk:<br>A. Excuses te maken door Arti<br>B. Excuses te maken door Hesseling om het feit dat hij als beeldhouwer mede advizeur was in het opstellen van die beledigende brief aan mij, en dat hij in deze de erfenis heeft, en staat, in de plaats van Van Hove.<br>C. en <i>genoegdoening!</i><br>Ik zou wenschen dat die excuses zoo wel aan <i>alle</i> stem hebbende leden (als brief) toegezonden werden, en aan de Nederlandsche pers - tenminste 25 door mij aan te wijzen couranten., en dat het bestuur van Arti die pers opname van die excuses zou vragen.<br>Want, indien deze excuses niet <i>publiek</i> zouden worden, zou ik er <i>niets</i> aan hebben.<br><strong>¶</strong>Nog eens, ik verzoek u dit alles slechts <i>als mensch</i> en doe <i>alléén</i> een beroep op uw gevoel voor <i>recht</i> en <i>waarheid</i>.<br>Mocht u zich liever buiten deze zaak wenschen te houden, dan zal ik UEd. dat niet kwalijk nemen. Maar ik zou dit dan toch gaarne van u willen vernemen.<br>Want ik kom <i>alléén</i> tot u met dit geval, <i>om</i> uw persoon. <i>Ik</i> zou niet gaarne hetzelfde schrijven of zeggen tegen één van de andere Arti-menschen... - <i>van wien ik geen enkele vertrouw</i>.<br>Mocht u dus zich <i>niet</i> met deze zaak wenschen te bemoeien dan zal ik het er voor houden dat het verder on-mogelijk is langs deze - minnelijke weg - <i>recht</i> van Arti te verkrijgen, en - zal ik verder weten wat mij te doen staat.<br><br>In ieder geval hoop ik dus eenig bericht van UEd. te mogen ontvangen<br><br>Met de meeste Hoogachting en excuses voor de moeiten die ik u geef -, bij voorbaat dankend<br>Uw dw. dr.<br>ThMolkenboer<strong>¶</strong><i>Concept</i> A. van een brief door het bestuur van Arti aan mij te zenden -<br><br>Aan Den WelE Heer Th. M. - - enz.<br><br>Het bestuur van de M<sup>ij.</sup> Arti et Amicitia te Amsterdam verklaart hierbij dat <i>zij</i> de beschuldiging in haar schrijven van 10 October 1912 aan UEd gericht, vervatt, luidende:<br>[begin inspring]<br>'aangezien bestuur en commissie leden overtuigd zijn dat het geen door u in het inzendings billet als <i>beeldhouw werk</i> (getiteld Eva Aeterna) is vermeld voor een zoo belangrijk gedeelte uit een samen voeging van natuur afgietsels bestaat dat hier van een kunstwerk geen sprake is'.<br>[einde inspring]<br><i>geheel</i> en <i>on voor waardelijk</i> terug neemt.<br>Zij dit doet, onder aanbieding, zoo wel voor zich zelf als voor de verschillende leden die in deze zaak zijn betrokken geweest, van de meest welgemeende verontschuldigingen voor de belediging die in bovenbedoeld schrijven was vervat, en voor de onaangename gevolgen die deze zaak voor u heeft gehad.<br>Tevens verzekert zij u dat zij gaarne alles er toe wil bijdragen om nawerking, die deze questie voor u alsnog heeft of hebben mocht, ongedaan te maken.<br><br>Namens het bestuur van Arti.<br>etc. etc.<br> <strong>¶</strong>Concept B. Brief door B. Hesselink mij te zenden<br><br>Den WelE Heer Th. M. - - enz.<br><br>De ondergeteekende, B. Hesselink, Beeldhouwer te Amsterdam, verklaart, zoo wel in zijn qualiteit als bestuurslid van de M<sup>ij.</sup> A. et A., zoo wel als beeldhouwer, de beschuldiging geheel en on voor waardelijk terug te nemen, die, ook op zijn advies, in een schrijven van 10 October 1912 namens het bestuur van A. et A .aan den Heer Th. M. - werd gericht, in welk schrijven den Heer Th. M. beschuldigd werd zijn op najaars tentoonstelling ingezonden beeldhouw werk, de levensgroote figuur Eva Aeterna, voor het allergrootste deel op de natuur afgegoten te hebben.<br>Ondergeteekende doet dat met de aanbieding van de meest welgemeende excuses voor de aangedane belediging en voor de onaangename gevolgen die deze zaak voor den Heer Th. M. gehad hebben, en staat hem toe van dit schrijven, waar het hem noodig schijnt, gebruik te maken.<br><br>te onderteeken<br>Hesselink.<br>beeld houwer<strong>¶</strong><i>Concept C. brief</i> door de M<sup>ij</sup> Arti te zenden aan de stem hebbende leden, en aan de <i>Pers</i>. (bij deze laatste met verzoek tot plaatsing)<br><br>Aan de stemhebbende leden van Arti<br>(de Nederlandsche Pers)<br><br>Het bestuur van de M<sup>ij.</sup> A. et A. heeft de Eer UEd hier bij mede te deelen dat zij haar, in haar schrijven van 10 October 1912 aan den Heer Th. Molkenboer, kunstschilder en beeldhouwer te Amsterdam, uitgesproken beschuldiging als zou deze Heer het beeldhouwwerk Eva Aeterna, voor het grootste gedeelte op de natuur hebben afgegoten, heeft ingetrokken.<br>Zij heeft dit gedaan onder aanbieding van de meest welgemeende verontschuldigingen aan den Heer Th. Molkenboer voor de belediging die in dit schrijven was vervat, en voor de onaangename gevolgen die deze zaak voor ZEd. heeft gehad, met de verzekering dat zij alles zal doen om de nawerking van deze questie ongedaan te maken.<br><br>Hoogachtend<br>Het bestuur van Arti","annotationData":[]}},"shortName":"1916-09-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_007_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_009_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT01_009_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-09-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}