{"id":19218,"name":"Witsen, Willem Arnoldus aan Molkenboer, Theodorus Henricus Antonius Adolf | 1916-09-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 82<br>Amsterdam 11 Sept. 1916<br>Den WelEdelgestr. Heer<br>Th. Molkenboer<br>Alhier.<br><br>WelEdelgestrenge Heer,<br>Het was mij aangenaam in Uwen brief te lezen dat gij eenig vertrouwen heeft in mijn persoon. Ik zal trachten U mijn inzichten in deze zaak, als ‘outsider’, volgens mijn gevoel van billijkheid en recht uit een te zetten.<br>Het is zeer juist dat ik mij interesseer voor de kwestie tusschen U en de Maat<sup>ij.</sup> ‘Arti’. Ik zie echter geen mogelijkheid om, op de door U voorgestelde wijze, deze zaak op nieuw met eenige kans op succes te entameeren.<br>In de eerste plaats schijnt het mij toe dat de ‘onaangename gevolgen’ die deze zaak voor U gehad hebben, niet te<b>¶</b>wijten zijn aan eenige leden der Maat<sup>ij.</sup>, maar aan de publiciteit die U zelf er aan gegeven heeft. Bovendien komt het mij voor dat het voor U niet moeielijk moet zijn om een proef te geven van uw bekwaamheid als beeldhouwer, waarmede U het in uwe hand heeft om de monden te snoeren van uw vijanden en het bewijs te leveren dat men U ten onrechte beschuldigd heeft. Als U dit bewijs wilt leveren kan ik U de verzekering geven dat ik de eerste zal zijn om er op aan te dringen dat U verontschuldigingen worden aangeboden. Daartegen over verlangt gij van ‘Arti’ het bewijs dat U afgietsels zou hebben gebruikt. Naar mijn gevoelen verlangt gij het onmogelijke om de eenvoudige reden dat het niet te bewijzen is. De commissie handelde naar haar overtuiging<b>¶</b>gebaseerd op het oordeel van deskundigen. De overige leden sloten zich begrijpelijker wijze bij dit oordeel aan. Het zou nog iets anders zijn geweest als U toen bekend had gestaan als beeldhouwer. Dit was echter niet het geval en m.i. kunt U niet verlangen dat de commissie leden meer vertrouwen hadden in U dan in hun voorzitter, wiens vak het gold. Dat men twijfelde aan uw bekwaamheid als beeldhouwer hebt gij zelf aanvankelijk niet opgevat als een beleediging.<br>Ware dit zoo dan hadt ge ongetwijfeld geweigerd de verklaring die men van U verlangde te teekenen. Had men, nadat ge deze verklaring schriftelijk gaf, uw beeld niet willen exposeeren dan hadt ge U met recht beleedigd kunnen gevoelen. Dit is echter niet gebeurd en de commissie kon uw beeld voor de tentoonstelling aanvaarden, niet zooals U zegt ‘willens en wetens bedrog toelatende’ maar omdat krachtens uwe handteekening zij geen verant-<b>¶</b>woordelijkheid op zich nam.<br>Aangenomen dat prof. van Hove zich heeft vergist en U ten onrechte van een minder loyale handelwijze verdacht, dan heeft U het toch in uwe hand om te bewijzen, wat ge kunt, niet in een wedstrijd waar op niemand als staande buiten de eigenlijke kwestie, behoeft in te gaan, maar door het boetseeren van eenig werk naar Uw eigen verkiezing.<br>Naar mijn gevoelen kunt U deze kwestie, die U erg moet hinderen, in 't reine brengen, niet door heftig optreden waarmede niemand sympathie kan hebben en waarmede ge niets bereikt en de vijandschap waarover U zich beklaagt slechts wordt aangewakkerd, - maar door zelf mede te willen werken de bewijzen te leveren dat U onrecht is aangedaan. Daarmede zou U de sympathie verwerven van velen en voor U zelven de genoegdoening verkrijgen die ge op een andere manier vruchteloos tracht te bereiken. Hiermede heb 'k U eerlijk en onomwonden mijn meening gezegd en hoop dat na kalm nadenken, U tot het besluit komt in dezen geest te handelen.<br><br>Met de meeste hoogachting<br>Uw dw.<br>W.<br>","annotationData":[]}},"shortName":"1916-09-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT24A_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-09-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}