{"id":19228,"name":"Sluijters, Johannes Carolus Bernardus aan Schorr, Augusta Maria | 1917-XX-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>A'dam Vrijdagavond<br><br>Hooggeachte Mevrouw Witsen,<br>Naar aanleiding van de zoo pijnlijke beschuldigingen, die ik Woensdagmiddag van U te hooren kreeg (natuurlijk begrijp ik volkomen, dat het niet als zoodanig door U <i>bedoeld was</i>) ben ik mijn lijstje van modellen eens nagegaan en heb ik inderdaad den naam van Ella v.d. Stroom gevonden: adres Wilhelminastraat 9 huis. Dat heeft mijn herinnering wakker geschud, ik ben onder mijn studies gaan zoeken en heb werkelijk een studie gevonden (gekleed), die ik van bedoelde juffer gemaakt heb. Zij heeft dus bij mij geposeerd (éénmaal) maar ik was het vergeten evenals haar naam. Wanneer dat meisje iets ongunstigs durft beweren, omtrent mijn gedrag jegens haar, dan zoudt U mij zéér verplichten met me dit precies mede te deelen, opdat ik mijn maatregelen kan nemen. U<b>¶</b>sprak echter van een vriendin van haar, die zich vooral over mij beklaagd had en die vriendin zou misschien redenen kunnen hebben zich minder gunstig over mij uit te laten. Die vriendin n.l. is een onzer vroegere dienstboden geweest (Ella v.d Stroom is mij door bovengenoemde dienstbode als model aanbevolen) en die dienstbode is door mijn vrouw het huis uit gejaagd, nadat mijn vrouw haar op heterdaad betrapte..... op diefstal! Het is ons nog eens overkomen, dat mijn vrouw een dienstmeisje wegens oneerlijkheid moest wegzenden en dat meisje heeft toen aan haar ouders en haar vrijer verteld, dat ze weg geloopen was, omdat mijn vrouw en ik haar tot onzedelijke handelingen hadden trachten over te halen. (Ze had b.v. aan haar vader geschreven, dat mijn vrouw de sleutel van haar kamertje afhaalde en dat ik dan 's nachts aan haar bed kwam om haar uit te schilderen, etc. etc.) Door een heel bijzonder toeval zijn wij achter deze intrige gekomen. Het zou dus in dit geval ook niet onmogelijk zijn, dat die vriendin van Ella<b>¶</b>v.d. Stroom (onze gewezen dienstbode dus) om een excuus te hebben voor haar plotseling verdwijnen uit haar betrekking en om bij een nieuwe solicitatie een excuus te hebben voor 't niet bezitten van goede getuigen, het verhaal is gaan opdisschen dat zij door ‘mijnheer’ zoo lastig gevallen was, dat zij uit haar betrekking is moeten vluchten. Schilders en vooral schilders, die nogal eens naakt schilderen zijn voor zulke fantasiëen zulke dankbare gegevens!<br>Wanneer er praatjes over mij de ronde doen, dan ben ik U zéér dankbaar indien U, door ze mij mede te deelen, me in de gelegenheid stelt me tegen laster te verdedigen. Ik zou het echter nóg meer op prijs stellen, indien U mij die beschuldigingen alléén wilde mededeelen. Zooals Woensdag, in een gezelschap van verschillende menschen (zelfs van niet-artiesten) vond ik het erg hinderlijk zóó te schande gemaakt te worden. Ik hoop, dat U dit laatste niet als een verwijt zult beschouwen, ik ben te zeer van Uwe welwillendheid overtuigd, maar U hebt wellicht gedacht, dat dergelijke verhalen mij niets<b>¶</b>kunnen schelen.<br>Integendeel ik ben voor zulke dingen erg gevoelig.<br><br>Met verzekering van mijn gevoelens van Hoogachting en na beleefde groeten<br>Uw dw.<br><i>Jan Sluijters</i><br>","annotationData":[]}},"shortName":"1917-XX-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-SLU01_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Sluijters, Johannes Carolus Bernardus"},{"field":"Ontvanger(s)","value":"Schorr, Augusta Maria"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1917-XX-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}