{"id":19221,"name":"Molkenboer, Theodorus Henricus Antonius Adolf aan Witsen, Willem Arnoldus | 1916-09-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 19 September 1916.<br>Den WelEdelGestrengen Heer Willem Witsen.<br>Kunstschilder<br>82 Oosterpark Amsterdam<br><br>WelEGestr. Heer,<br>Moet ik uit den toon en uit den inhoud van uw schrijven van 17 dezer besluiten dat u eenigsins verstoord op mij is? - Zoo ja - waarom? - om den inhoud van mijn schrijven van 15 september j.l. waarin ik de kern en de achtergrond van de questie tusschen <i>mij</i> en Arti uiteenzette.<br>Zoo <i>dat</i> de redenen van uw verstoordheid zijn, zoo de <i>waarheid</i> die ik daaromtrent uiteen zette, de redenen van uw verstoordheid zijn, en dat wel, volgens uw eigen schrijven, <i>omdat u zulke goede vrienden met eenige dezer Heeren is</i> .. - dan mag ik u zeker wèl zeggen dat uw standpunt, van uit een <i>gevoels oogpunt</i> zeer prachtig is, maar - - - - niet geheel objectief.<br>Ik vroeg u juist deze questie <i>zakelijk</i> te willen bekijken - - - en u zegt zelf dat u ze alléén bekijkt van uit het standpunt van uw vriendschap voor zekere personen. - Dat <i>díe</i> vriendschap uw richtsnoer in deze questie is - - - - iets wat u thans betuigd nu het blijkt dat die vrienden daden tegen over mij deden die, minstens gezegd, <i>hoogst onrechtvaardig</i> zijn. Zoudt u niet juist <i>om</i> die vriendschap een tegen overgestelde houding in deze, ten bate van uw vrienden aan kunnen nemen - - - om hen behulpzaam te zijn in het maken van een <i>eervolle</i> terugtocht ..... in<b>¶</b>plaats van hen door uw vriendschap te stijven in hun onrechtvaardigheid - zoudt u niet - als <i>ware</i> vriend, hun <i>werkelijke</i> figuur <i>meer</i> en <i>beter</i> eer doen door hen tot <i>recht-doen</i> aan te sporen, in stede van hen, zooals nu - om der wille van de vriendschap - - in hun <i>onrecht</i> te harden. <i>Hun</i> figuur redden zij alléén door eerlijkheid - - - en het is eervoller gedane onrecht te erkennen dan er met geüsurpeerde <i>macht</i> tegen in te gaan.<br>Is uw standpunt van vriendschap voor hen niet hetzelfde als vijandschap tegenover de anderen (in casu tegen mij)?<br>Waarom laat u de vriendschap, en de personen-questies, en het <i>gevoel</i> en de <i>Kunst</i> niet buiten deze zaak, die zuiver alléén een questie van <i>Recht</i> is.<br>En men behoeft waarlijk niet geleerd, noch advocaat te zijn - of te willen schijnen, om te <i>voelen</i> en te <i>weten</i> dat <i>hij die iets insinueert bewijzen moet</i>! - En - - insinueeren - - en niet bewijzen - staat gelijk met uitschelden, al zijn de bewoordingen en termen - - naar het uiterlijk - schijnbaar nog zoo hoffelijk.<br><br>Nog eens, ik verklaar gaarne uitdrukkelijk absoluut overtuigd te zijn van uw <i>zuiver gevoel</i>, maar dat heeft <i>niets</i> met deze zaak te maken.<br>En dat u thans de basis van deze questie de <i>vriendschappelijkheid</i> wilt maken is een bewijs te meer voor wat ik in mijn vorig schrijven uiteen zette - : - - de <i>on vriendschappelijkheid van Arti tegen over mij is de feitelijke oorzaak van deze heele zaak</i>!<br><br>Maar deze questie is, met deze mislukte poging een beroep op uw <i>redelijkheid</i> te doen, nog niet uit.<br><br>Gelooft u mij ondertusschen met bijzonder Hoogachten<br>[uwdw[?]<br>ThMolkenboer<br>","annotationData":[]}},"shortName":"1916-09-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT04_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT04_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT04_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT04_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1916-09-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}