{"id":19249,"name":"Molkenboer, Theodorus Henricus Antonius Adolf aan Witsen, Willem Arnoldus | 1917-04-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 16 April 1917<br><br>Aan den WelGeb. Heer Willem Witsen<br>Kunstschilder<br>Oosterpark 82. Amsterdam.<br><br>WelE. Heer,<br>Ik heb de Eer uwe aandacht voor het volgende te vragen: Toen ik in het begin van Februari j.l. het programma voor de vierjaarlijksche te Rotterdam in handen kreeg, zag ik daarin dat U - als afgevaardigde van de M<sup>ij.</sup> Arti te Amsterdam, in de Jury zitting zoudt hebben.<br>Dit gaf mij aanleiding om 12 Febr j.l. aan die Jury een brief te schrijven met het verzoek mij <i>duidelijk</i> antwoord te willen geven op deze <i>duidelijk</i> gestelde vraag: of, ‘indien ik mijn beeldhouw werk Eva Aeterna in zou zenden, de <i>houding</i> van die Jury tegen over dat werk (mijn persoon) <i>a priori</i>, dat is: <i>bij voorbaat</i> aan zou nemen deze zou zijn dat ze dat werk - nog voor het ingezonden was, als <i>bedrog</i> zou behandelen, en dit ter wille van, of als gevolg van den laster die de M<sup>ij.</sup> Arti in 1912 noodig en dienstig vondt over mijn persoon te verspreiden.’<br><br>Ik stelde die vraag <i>omdat</i> een persoon als afgevaardigde van Arti in die Jury zitting zou hebben (in dit geval <i>u</i>) - en omdat ik aan moest nemen dat die afgevaardigde van Arti natuurlijk zich <i>vijandig</i> tegen over dat werk (en mijn persoon) zou stellen, als gevolg van de traditie die in deze in Arti bestaat, of van de opdracht die deze afgevaardigde eventueel van het bestuur<b>¶</b>van Arti in deze questie - tegen over dit beeld - zou krijgen.<br><i>Na twee maanden geduldig wachten</i> heb ik eindelijk een antwoord van ‘<i>die Jury</i>’ uit Rotterdam mogen ontvangen, waarin mij geheeten wordt dat ik maar <i>vertrouwen moest stellen in de Jury</i> .. - en <i>dat ik anders maar niet in moest zenden</i>!<br><br>Voor iemand die lezen en begrijpen kan moet het duidelijk zijn dat dit <i>géén antwoord</i> op mijn vraag is. - Het is <i>heelemaal geen antwoord</i>, het is slechts een <i>uit de hoogte</i> afwijzen - zonder meer. De Jury heeft <i>de macht</i> -- en als je je niet aan die <i>macht</i> onder <i>werpt</i> ---- blijf dan maar thuis.<br>Behalve dat zoo'n vertoon van macht meer Pruisisch is dan fatsoendelijk, - ofschoon in Nederland in de artisten-coteries zeer gebruikelijk - was dat ook géén antwoord op mijn duidelijk gestelde vraag, omdat er mee gezegd en bedoeld werd dat de Jury - <i>als artisten</i>, die questie van dat beeld van mij wèl zouden uit maken, d.w.z onder elkaar, <i>geheim</i>, ... en <i>dus</i> natuurlijk het beeld af zouden wijzen <i>om</i> die laster van Arti, <i>en</i> omdat er een <i>afgevaardigde van Arti bij zou zitten die men natuurlijk ter wille zou moeten</i> <i>zijn</i>....., terwijl dan, naar buiten uit, die Jury in 't midden zou laten, of misschien zou zeggen, dat dat beeld afgewezen was om de artistieke <i>onwaarde</i> --- nota-bene... een beeld waarvan de <i>grrroote</i> Hesseling en de niet minder <i>grrrroote</i> van Hove gezegd hebben dat er niemand in Holland is die zóó boetseeren kan,... behalve Rodin -- in Parijs.<br>Maar - behalve dat dus dat antwoord van die Jury onzin is, is het daarom volkomen onvoldoende om-<b>¶</b>dat ik vroeg of men dat beeld af zou wijzen <i>om</i> de laster van Arti, die gezegd had dat ik een <i>bedrieger</i> ben.<br>Dus: het ging hier over de appreciatie van <i>mijn persoon, als mensch, niet</i> als artist, waarover ik het oordeel van de Jury vroeg - <i>omdat</i> Arti mij voor bedrieger uitgemaakt heeft, nog steeds die belediging <i>niet</i> herroepen heeft, en ik <i>dus</i> in haar oogen, en in de oogen van <i>alle</i> gelijkgezinde Juries een bedrieger <i>moet</i> zijn, zoodat ik überhaupt <i>niets</i> en <i>nergens</i> in kan zenden. - Hoe ik ondertusschen over die Arti-kliek denk mag bekend genoeg zijn - , maar <i>doordat</i> nu die Jury geen rechtstreeks antwoord op mijn rechtstreeksche vraag heeft willen (<i>of durven</i>) geven, of zij mij als een fatsoendelijk mensch aan ziet, dus <i>niet</i> a priori de dingen die ik in zend (vóór ze ze nog gezien heeft) - in gedachten reeds als <i>bedrog</i> geweigerd heeft, nu die Jury dus <i>niet</i> heeft willen zeggen dat zij <i>mij vertrouwt</i>..., dus: zegt dat zij mij <i>niet vertrouwt - nu vertrouw ik die Jury dus niet</i>! - Let wel goed.. dat vertrouwen gaat hier <i>niet</i> over de artistieke capaciteiten van die Heeren, 't gaat over hun <i>moreele waarde</i> als <i>eerlijke</i> menschen. Zij vinden mij een bedrieger -- welnu ergo....!<br><br>Ik maak u op deze zaak attent, omdat u ze wellicht niet eens weet, en dat advies van die Jury aan mij, ofschoon officieel gegeven, misschien slechts door één lid is opgesteld. - Maar dit wilde ik u wel zeggen dat ook <i>deze</i> nieuwe phase van <i>dit opzettelijk door Arti begonnen laster-schandaal tegen mij</i> komt de heele Nederlandsche artisten wereld niet ten goede.<br><b>¶</b>Arti, en al die andere ‘bevriende’ Juries kunnen nu wel denken dat ze mij altijd in een hoek kunnen trappen en dat ze deze questie aldoor maar in de doofpot kunnen doen en ze kunnen wèl denken dat ze mij van alle tentoonstellingen kunnen weren, maar is het zoo zeker dat de Nederlandsche kunst daar wèl bij vaart, en demonstreert het niet al te duidelijk hun eer-vergeten <i>kliek-gedoe</i>!<br>Indien er <i>één</i> enkel artist in Nederland nog <i>eergevoel</i> in zijn lijf had en lid van die Jury was die zou voor moeten stellen dat deze vierjaarlijksche nu genoeg <i>boven</i> alle kliekjes staan moest om <i>deze</i> questie op te lossen, en ze zou <i>mij, met dat beeld</i>, juist <i>om</i> die questie van Arti - <i>moeten uitnoodigen</i> daar dat beeld te exposeeren - juist als daad van <i>fatsoen</i> tegenover die karakterloosheid van die Arti-bende.<br>Maar is er wel één artist <i>mensch</i> en <i>karaktervol genoeg</i> om dat te durven.<br>Blijkt het niet al te duidelijk dat <i>alle</i> artisten, zelfs <i>die met het meeste talent</i>, het liefst meehelpen de <i>kunst</i> on mogelijk te maken, de artisten kapot te trappen... opdat zij zelf maar ‘<i>hoog</i>’ kunnen zijn. - Het is geen verheffend schouw spel, het hedendaagsche artistendom. - En als Rembrandt zou herleven en hij zou even weinig waard <i>zijn als mensch</i> als de zoogenaamde <i>groote</i> artisten van dezen tijd, dan zou ik hem <i>niet</i> willen kennen.<br>Een mensch telt <i>alléén</i> voor wat hij als <i>mensch</i> waard is, <i>als ethisch wezen</i>, al de rest <i>is waardeloos</i>.<br><br>Hoogachtend<br>Th Molkenboer<br>","annotationData":[]}},"shortName":"1917-04-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT05_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1917-04-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}