{"id":19256,"name":"Molkenboer, Theodorus Henricus Antonius Adolf aan Witsen, Willem Arnoldus | 1917-05-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 6 Mei 1917.<br><br>Aan den WelEdelgeboren Heer Willem Witsen - Kunstschilder<br>1<sup>e</sup> Oosterparkstraat - 82 Amsterdam.<br><br>WelEGeb. Heer,<br>Omdat morgen, Maandag de Jury-vergadering is voor de vierjaarlijksche tentoonstelling te Rotterdam, en aldaar een schrijven van mij over mijn beeldwerk ter sprake zal komen, meen ik u alsnog het volgende op uw brief van 19 April j.l. te mogen antwoorden.<br>U schrijft mij dat ik ‘met groote heftigheid’ optreed, en niet objectief ben.... Mag ik daarom even op het volgende wijzen:<br>I. Mag ik er u aan herinneren dat mijn ‘<i>heftigheid</i>’ dan toch alléén maar het gevolg is van de meer dan groote heftigheid - om niet te zeggen hartstochtelijkheid - waar mede in Arti tegen mij opgetreden is, tegen mijn persoon, en door de personen van Bart van Hove, Hesseling, Reicher, Breitner, Monnikendam en zooveel anderen, die daarbij zeer zeker <i>niet objectief</i> waren, maar hun louter <i>subjectieve</i> (dat is: persoonlijke) haat en jalousie-de-métier tegen mijn persoon en tegen mijn werk meenden te mogen luchten door scheldpartijen en beschuldigingen ---- en die <i>weinig objectieve</i> houding <i>nog steeds, na vijf jaar volhouden</i>, ook alléén om subjectieve redenen.<br>Wie is dus in deze de minst objectieve?<br>II. Het <i>eenige objectieve</i> wat door Arti, of de personen van Arti, in mijn zaak had gedaan moeten worden, nog steeds gedaan moet worden, is dit: dat Arti, of<b>¶</b>of de kopstukken van Arti dan maar het wettelijke en redelijke <i>bewijs</i> moeten leveren dat hun tegen mij uit gebrachte beschuldiging op <i>waarheid</i> berust.<br><i>Dat alléén</i> zou, in deze, <i>ware</i> objectiviteit zijn.<br>III. U schreeft in een van uw vorige brieven dat ik het on-mogelijke verg door den eisch te stellen dat Arti haar beschuldiging bewijze! - Want: <i>dat Arti dat niet bewijzen kan</i>. - Welnu, - als Arti zoo iets - als waarvan zij mij beschuldigd, niet bewijzen kan, dan moet zij dergelijke beschuldigingen per brief en de daaraan mondeling en persoonlijk toegevoegde beledigingen niet lanceeren.<br>Dat kan een klein kind billijken.<br>Dàt alléén ware werkelijke objectiviteit.<br>IV. U schrijft dat u <i>buiten</i> de zaak staat. Dat is <i>niet</i> waar. Als u optreedt als vertegenwoordiger van Arti, dan moet u uw persoon en uw persoonlijke opinie uitschakelen, dan <i>moogt</i> en <i>kunt</i> u alléén optreden als <i>spreekbuis</i> van Arti, en dan moet u alles voorstaan wat Arti wil, al is het tegen uw persoonlijke opinie - anders moet u zich <i>niet</i> als Afgevaardigde van Arti laten zenden.<br>Arti beschouwd mij als een bedrieger, omdat zij haar beschuldiging <i>nooit</i> herriep. U moet mij dus, als u (in Rotterdam) optreedt als afgevaardigde en vertegenwoordiger van Arti, beschouwen zooals Arti mij beschouwd. Doet u dat niet, dan is u <i>tegen Arti</i>, en, <i>niet</i> objectief.<br>Zoo Arti u <i>niet</i> de opdracht meegaf (of meegeeft) om tegen de aan name van dat beeld van mij uw stem<b>¶</b>te verheffen, omdat het (in Arti's oogen) bedrog is, dan is Arti <i>meer dan on-eerlijk</i>, en <i>niet</i> objectief. Want dat beeld was in 1912 bedrog - en dus in 1917 <i>ook</i> - of niet, en zoo Arti u thans dus niet afvaardigd met het uitdrukkelijke bevel om dat beeld ‘er uit’ te houden, dan is Arti niet alléén zeer weinig objectief - maar dan is dat een zeer sterk bewijs dat haar optreden in 1912 niets dan <i>persoonlijke wraak</i> was.<br>Of u dit beeld persoonlijk gezien hebt of niet doet er <i>niets</i> toe, u treedt slechts op als vertegen woordiger van Arti, en <i>die</i> zegt dat u zeggen moet dat het bedrog is - Dat is uw positie. - . en <i>géén</i> andere.<br>V. U zegt in deze brief van 19 April nog eens dat die (Jury) (en Arti) menschen uw <i>vrienden</i> zijn - en het blijkt uit het verband van wat u schrijft dat u <i>daarom</i> deze zaak niet entameert, of dat u mij <i>daarom</i> heftig vindt.<br>U laat dus uw houding bepalen door uw vriendschappelijke gevoelens voor die personen.<br>Is dat <i>objectief</i>? - ? - Ik betwijfel het zeer.<br>Die zelfde personen, die uw <i>vrienden</i> zijn, hebben door hun optreden tegen mij, en door hun volhouden van hun houding tegen mij, bewezen dat het <i>mijn vijanden</i> zijn. - Is dat objectief?<br>Blijkt uit dit alles niet, ook uit <i>uw</i> houding, dat die heele questie door Arti tegen mij ondernomen werd om <i>persoonlijke redenen</i>, en dat met een <i>heftigheid</i> en een overvloed van scheldwoorden<b>¶</b>en <i>beledigende</i> vooronderstellingen en ongeloovigheid (zooals speciaal Hesseling die in praktijk gebracht heeft) die meer dan partijdig - dus subjectief - was. En zoudt u willen dat ik bij dat alles <i>niet</i> heftig bleef? - Ik begrijp volkomen wat Arti en u onder niet-heftigheid verstaat. - Dat is: dat ik met hangende pootjes bij Arti zou komen verklaren dat zij (Arti) gelijk heeft ... Maar dat zou <i>weinig objectief</i> zijn --- omdat het niet volgens de waarheid is.<br>Mijn heftigheid bestaat alléén hierin dat ik <i>pertinent eisch</i>, en <i>zal blijven eischen</i> dat Arti haar beschuldiging <i>bewijst</i> of anders die beschuldiging <i>intrekt</i>, en mij genoegdoening aanbiedt.<br>En - als u dat <i>niet</i> objectief of heftig vindt, dan is dat toch alléén maar omdat u zelf te subjectief is.<br><br>Zoolang niet één enkel kunstenaar in Nederland den <i>zedelijken-moed</i> heeft als <i>mensch</i> zoo groot te zijn dat hij zelfs van <i>zijn vrienden</i> rekenschap <i>durft</i> te vragen van hun buiten gewone <i>vijandige daden</i> tegen over collega's die niet tot hun coterie behooren, zoolang mogen zij - als Artist - misschien zeer groot zijn, maar blijven zij mede <i>verantwoordelijk</i> voor de <i>misdadige</i> handelingen, die ook uit <i>hun naam</i>, tegen andere artisten ondernomen worden, en waardoor ook, uit hun naam, de <i>kunst</i> zelf meer dan schade lijdt. - <i>Zóó is het</i>, en <i>niet anders</i>, als men deze zaak <i>objectief</i> wil en kan beoordeelen.<br><br>Hoogachtend<br>Th Molkenboer<br>","annotationData":[]}},"shortName":"1917-05-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MOLT06_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Molkenboer, Theodorus Henricus Antonius Adolf"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1917-05-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}