{"id":19293,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1917-07-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum 21 Juli 1917<br><br>Beste Wim,<br>Om te beginnen met je tweeden brief: De wijze van doen of liever van niet-doen van den Heer van Herwijnen vind ik wel een beetje schandelijk. Maar blijkbaar heeft hij toch niet erg makkelijk néén gezegd. En daarom zou ik in elk geval probeeren, nu hij geen Commissie wil vormen, hem althans nog voor een persoonlijke bijdrage te pressen. Me dunkt dat er groote kans bestaat hem nu daartoe nog gezind te vinden.<br>En nu de verdere candidaten voor een Commissie in den Haag! Van degenen die je noemt ken ik alleen de Heeren Hidde Nijland en Jhr. H. Loudon persoonlijk een weinig. Desnoods kan ik voor hen wel een introductie verschaffen. Maar wil me dan even opgeven op naam van welke aspirant-bezoekers dier Heeren ik de introducties dan moet zetten. Het zal zeker noodig zijn er toch met enkele woorden bij te zetten, dat het een kunstaangelegenheid van belang geldt. En de bedoeling is zeker, dat je dan (met die introductie) vooruit schrijft wanneer jelui de Heeren bezoeken<b>¶</b>kunt?<br>In Groningen heb ik nog eens goed geïnformeerd naar mogelijkheden. Twee vrienden van Prof. Heymans verzekerden mij beiden, dat hij toch voor zooiets bepaald <i>niet</i> de man was. Bij den Heer Beukema, dien we tevergeefs vroegen, schijnt het geval te wezen, dat hij in plaats van oorlogswinst zeer bepaald oorlogsverlies heeft gemaakt, doordat hij zijn fabriek stop heeft moeten zetten. Zijn niet-meedoen is dus in casu begrijpelijk. Verder kon ik niemand genoemd krijgen, die voor ons eenigszins in de termen zou vallen. Ik geloof niet, dat de Groningers bijster royaal zijn. Groningen exit dus!<br>Van den Heer Thurkow weet ik hoegenaamd niets, als dat hij voor fabelachtig rijk doorgaat.<br>En nu je eersten brief, dien ik zoo snood was nog niet te beantwoorden.<br>De zaak is deze: Ik heb kort geleden een klapje gehad, waarvan ik aan het bijkomen ben, maar waarin toch een ernstige waarschuwing te zien is, dat ik heel na aan de grens van overwerken heb gestaan. Inderdaad zit ik in veel te veel dingen, en ik geloof niet dat ik zoo voort zou kunnen<b>¶</b>gaan, zonder althans het voortzetten van mijn op zichzelf al zoo inspannende werk onmogelijk te maken. Ik <i>moet</i> dus inbinden. En daarom begin ik alle ‘drudgery’ te schuwen. Mijn vraag is nu: Mag dat gaan bezoeken van de Amsterdamsche amateurs werkelijk <i>noodig</i> worden genoemd? We hebben ons best gedaan. We hebben een kleine Commissie in elkaar gezet. We hebben ook een grootere Commissie gevormd en ons daardoor al in elk geval een flink aantal bijdragen verzekerd. Moeten we nu ook nog al het uitvoerend werk zelf doen? Dit lijkt me te veel gevergd. Ik wil heel graag nog eens bij jou of hier bij mij een avond confereeren (liefst <i>met</i> de Heeren v. Eeghen, Gerdes en Kranenburg) over wat ons thans verder te over staat. Maar mijn toch al in het nauw geduwden tijd geven aan bezoeken bij menschen die ik geen van allen ken, - neen daar zie ik noodzaak noch heil in, en daar voel ik op het oogenblik de kracht niet toe.<br><br>Intusschen ben ik met hartelijke groeten van huis tot huis, altoos<br>your old<br>Janpiet<br>","annotationData":[]}},"shortName":"1917-07-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ41_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1917-07-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}