{"id":19327,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus | 1917-10-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 16 October 1917<br>Prinsengracht 824<br><br>Amice,<br>Wat vervelend dat je hand nu weer wat erger geworden is. Doe maar langzaam aan. Beter dat het een beetje lang duurt dan dat je ieder keer weer opnieuw moet beginnen met doek er omheen, zanderen, balletje knijpen, enz. 't Zal wel een heele vreugde voor je zijn dat je nu weer wat kan werken. Hierbij de jas en eenige papieren. De aquarellen liet ik naar Arti brengen. Na je duidelijke uitleggingen was vergissing onmogelijk zoodat je gerust kunt zijn dat je bedoeling goed uitgevoerd is. - Ik heb Dirk maar Dirk gelaten en het in orde gebracht met de knecht van de Prinsengracht. Dat was mij makkelijker en jou toch zeker hetzelfde. Eenmaal in je museum aanwezig heb ik me nog eens verlustigd aan al die naakte juffrouwen. Vooral die eene die dereiges onder der voet kriebelt stond me erg aan. Ik vind het een lamme boel dat je niet hier kunt komen. Natuurlijk heb je het bij I. best maar waar blijven onze Ombre-avondjes? Ik dacht nog eens te komen, en nòg, maar eerst was het zulk slecht weer en nu weer is er wat werk tusschen gekomen. Die kamer, voor M<sup><i>r</i>.</sup> Blijdenstein, was klaar op het tapijt na en nu is dat juist gekomen en moet ik erheen - Donderdag - om te zien hoe of het er uitziet enz. Zoo'n groot tapijt laat ik n.l. direct van de weverij naar de bestemming brengen omdat het hier toch niet uittehalen en te zien is. Maar volgende week, als het goed weer is, kom ik nog eens kijken naar je en misschien kijk ik dan met<b>¶</b>één oog, en schuin, nog even naar Marie ook. Wat is het in eens koud geworden en jij, die zoo weinig in beweging bent, zal daar dubbel last van hebben. Heeft I. geen brandstof? Er is veel kans dat het met de steenkool enz. van de winter wel zal los loopen maar voor securiteit zou ik toch, in zijn plaats, maar flink wat hout opdoen. Eigenlijk is beukenhout voor de kachel nog het beste. Hoe het op het Rokin gaat weet ik niet, want ik kom daar weinig. - Ik moet nog al eens merken dat ik als onmondig behandeld word en dat is, op mijn leeftijd - zoo'n rare gewaarwording dat ik het veiliger vind dit mezelf zoo weinig mogelijk te laten merken. Hoe gaat het met het jonge paar? Is de vrouwelijke helft al naar de binnenlanden van Afrika vertrokken?<br>Ik vergat nog te zeggen, dat ik, om Marie Colijn niet te laten schrikken, eerst even boven aanschelde om te zeggen wat ik kwam doen en tevens te vragen of zij misschien onder de hand ergens naar moest zien, b.v. of de leidingen goed gesloten waren enz. Zij kwam echter alleen even in de brievenbus grabbelen en verdween al lachend en pruttelend. Ik geloof dat ze zich gruwelijk verveelt.<br><br>Met hartelijke groeten ook aan Marie, Isaac en M[evr[?]. de Vries<br>t.t.<br><i>Nieuw</i><br>","annotationData":[]}},"shortName":"1917-10-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE15_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE15_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE15_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE15_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1917-10-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}