{"id":20077,"name":"Hofker, Willem Gerard aan Witsen, Willem Arnoldus | 1918-03-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>10 Maart 1918<br><br>Beste Wim,<br>Wat heb ik in langen tijd niets van me laten hooren. Ik heb het telkens uitgesteld, omdat ik niet tevreden over mijn werk op de academie was: als je zoolang op iets werkt zie je zoo al de gebreken, die je van een teekening, in een uur of wat gemaakt, eerst veel later ziet. En dat gauwe afmaken en dan weer wat anders beginnen was ik vóór dat ik op de academie kwam zoo gewend; zoodat ik er toen weinig lust in had, je toen al te schrijven. Ik heb nu mijn oude teekeningen nog eens bekeken, en ik heb ze zóó slecht gevonden, dat<b>¶</b>ik wel geloof, vooruit te zijn gegaan. En wat ben ik blij, dat je me gezegd hebt, buiten de academie niet te teekenen. Want anders, wanneer een teekening op de academie niet goed gaat, denk je bij je zelf, ‘ik zal vanavond wel weer een betere maken’, maar dat is nu uitgesloten en zal je al je best doen om de teekening van school zoo goed mogelijk te maken. Geheel en al heb ik me niet aan dien regel gehouden, want we hebben 1 dag in de week ‘Kolenvacantie’ en dan werk ik wel eens wat buiten of thuis. Ook heb ik wel prettig in een koestal gewerkt, want buiten is het dikwijls te koud.<br><b>¶</b>Het pleisterteekenen doen we zoo: ik geloof dat dat de ‘academische’ manier is, want ik zag laatst in een portefeuille met teekeningen uit 1850-'70 die manier, maar verschrikkelijk droog en uitgerekend, op naaktfiguren toegepast. Wat was dat een misselijke tijd, met al die namaak-grieksche oogen en neuzen en dan die bespottelijke bakkebaardjes, en de lichamen houterig en mager, met al de van-buiten-geleerde spieren op een rijtje, met één zelfde afscheiding er tusschen in. En dan zoo nu en dan weer een betere er bij, als b.v. van Bauer of van Akkeringa. Zoo iemand blijft toch altijd direct herkenbaar tusschen zulke schoolsche teekeningen! Van Jacob<b>¶</b>Maris en van Roelofs hebben we op het ‘Halfrond’ ook een (geschilderde) naaktstudie hangen, vooral die van Maris is prachtig.<br>Om op het pleisteren terug te komen, heb ik een viertal teekeningen gemaakt, 2 Aphrodite-torso's, die erg mislukt zijn, toen een centocelle-torso met kop, die meneer Grondhout te zeer gepeuterd vindt, een Laocoön kop met lichaam, en toen zijn we de alype begonnen, maar daar is, toen ik net in krijt zou beginnen, de kop afgebroken, en zijn we nu met een knielende Aphrodite begonnen, zoodat ik nu aan 2 pleisters te gelijk bezig ben. Na 4 uur maak ik dikwijls schetsen van maskers en koppen. We hebben nu behalve de Belgen, ook<b>¶</b>nog een paar Engelschen er bij gekregen. Ze kunnen er niets van en zijn in de 1<sup>e</sup> klas gestopt. Eén wilde zeker Vincent van Gogh na doen en teekende toen een kruik zoo: 't was precies een Stekelvarken. Een ander zette een stilleven op met een gemberpot er bij, en toen hij een dag of wat bezig geweest was, kreeg hij een bevlieging om appels te teekenen, en toen heeft hij bovenop de gemberpot een appel gelegd en is die in dien stand gaan teekenen!<br>Bij Jansen teekenen we niet zoo met lijnen, maar kan je b.v. een vlak wel grijs invullen. We teekenen om de 14 dagen pleister en model. Als 1<sup>e</sup> kop hadden we een man van een jaar of 35, en toen een<b>¶</b>oud moedertje, die geen 2 minuten stil kon zitten. Wat was het moeielijk om haar uit te duiden, dat ze naar een zeker punt moest kijken. Ze knikte maar van ja en dacht er dan verder niet meer aan. Maar het volgend model, dàt was me een type! die kwam uit Oostenrijk en was nu hier om geld in ontvangst te nemen van een familielid, die een Indisch resident was, en dat de Engelschen, zou ze in Oostenrijk zijn, niet door zouden laten. Ze sprak Fransch, Duitsch, Engelsch, Nederlandsch en Italiaansch! Ze moest met een sjaal poseeren; wanneer die dan goed geplooid was en degene, die de sjaal in orde had gebracht, stapte van de schijf, dan trok ze de sjaal<b>¶</b>weer weg; reden: ‘Ein Bischen Luft!’ Kwam ze voor het eerst van den dag op de schijf, dan werd die ‘afgestoft’ met haar schort, (zelfs de stoel kreeg een beurt!) en daarna ‘für den Stoff’ met kranten bedekt. Zat ze dan niet goed, en moest ze nog een beetje naar links of rechts, dan vroeg ze ‘comme ça’?, en was het dan goed, dan heette het ‘All right’. Op het laatst hebben we haar weggejaagd; ze ging dan 2 koppen koffie in een naburig café gedurende de rust drinken en kwam dan altijd te laat. Het laatste model was een jong meisje, dat we 2 maal gehad hebben. A.s. Maandag hebben we weer een mannelijk model.<br><b>¶</b>Ook hebben we nog een neger gehad. Ik heb lang geen model geschilderd, meneer Jansen vindt, dat ik nog maar wat moet teekenen; ik kan nog lang genoeg schilderen. Hij stelt ook als hoofdvereischte de correcte teekening. Van den zomer, ik denk na de Paaschvacantie, gaan we in de groote zaal levensgroot-pleister teekenen, nu kan dat niet, omdat die zaal niet verwarmd kan worden.<br>Met etsen moet ik ook uitvoerig en volgens het modellé alles op de plaat teekenen; meneer Grondhout zegt, dat eerst als je dát kan, je losser over de plaat kunt teekenen. Op die manier heb ik eenige paarden en koeien geëtst,<b>¶</b>en ben nu bezig met een koeienschedel. Van meneer van Horssen heb ik ook al menigen raad gekregen. Hij is een echte tonalist en wil vooral toch heldere schaduwen hebben, waar ik nog al eens tegen zondig. Ik heb laatst een stilleven met pompoenen geschilderd, die op het laatst allemaal verrot en beschimmeld waren en nu ben ik bezig met een gipskop op een geelachtigen doek, die prachtige reflecties op den kop (Milon v. Kroton door Puget) geeft.<br>Van meneer Smout heb ik ontzaglijk veel geleerd, en wat is dat een aardige en knappe man! Wat kan die vertellen van zoo'n mond, of ooglid,<b>¶</b>en zelfs van een krul van een baard, en dan haalt hij er Dürer en Dupont bij, en blijft altijd even interessant. Eerst heb ik een groote mond, oog, neus en oor geboetseerd, (wat me zeer te pas kwam, omdat ik die dingen nooit gehad had), toen heb ik het masker van Petrus geboetseerd en nu ben ik aan een leeuwinnekop bezig. 't Is een echt prettige les.<br>Overdag zitten we nog al rustig, verscheidene meisjes zijn weggegaan; 2 gaan trouwen, andere komen nu bijna nooit meer en één is verpleegster geworden en één is naar kunstnijverheid vertrokken.<br><b>¶</b>Tegenwoordig heb ik een abonnement op de tram, en dan zit ik te lezen, dat spaart een massa tijd en je doet een massa in die 6 × ½ uur per dag: ik heb dan eenige Duitsche en Nederlandsche boeken gelezen, anatomie van den mensch en van het paard geleerd, het prachtige Salambô van Flaubert gelezen en ben nu bezig, met het oog op de Engelsche les, die ik met Mei hoop te krijgen, het Engelsch van de HBS te repeteeren. Ik verlies dus hoegenaamd geen tijd en het is een prettig ding. 's Zondags doe ik gewoonlijk kunst geschiedenis.<br>Ik ben erg verheugd weer eens bij je te komen met mijn werk en houd me dan voor standjes aanbevolen, hoor.<br><b>¶</b>Verleden week ben ik op de veiling van de collectie Preyer in Kleykamp geweest. Er waren schitterende werken van de Marissen, Jozef Israëls, Mauve, Blommers, Bosboom, De Bock e.a. Ook was er een groot naakt van Breitner. Dat hadden ze in een hoek gezet en van het licht afgedraaid. Een van de meisjes van de academie heeft aan Kleykamp gevraagd, waarom of dat er zóó stond, waarop Kleykamp zei: ‘dat er anders nog wel menschen over zouden vallen’(!!) Toen heeft ze hardop gezegd ('t is een echte type) dat ze dan maar hun nek moesten breken! Je had toen die Haagsche dames en Heeren moeten zien kijken.<br>Op de Koninginnegracht hebben ze<b>¶</b>alle boomen van de Java straat af tot aan de diergaarde omgehakt, men zou de straat bijna niet meer herkennen.<br>Hoe gaat het met Marie en met je zelf? Kun je je hand al weer wat beter gebruiken?<br>Als ik weer eens bij je kom zal ik je nog wel wat meer van de academie vertellen, ik moet nu eindigen, want ik moet nu naar bed.<br><br>Met hartelijke groeten van ons allen ook aan Marie,<br>je<br><i>Wim</i>.<br>","annotationData":[]}},"shortName":"1918-03-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_006_X.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_008_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_008_X-0.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_008_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_008_X-1.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_009_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_009_X.jp2"},{"title":"13: Blad 13","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_010_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOFW03_010_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Willem Gerard"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1918-03-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}