{"id":20091,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1918-06-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>1/6/18.<br><br>Beste Wim,<br>Het is merkwaardig dat het eene stuk op de veiling zoo boven alle verwachting gaat en dat de borden, die eigenlijk, vind ik, 't mooist zijn, geen koopers vinden. Nu je den boel niet te laag hebt verkocht, is er echter geen reden tot droefenis.<br>Wat ik verder van morgen las, maakte mij een beetje wanhopig. Bepaald <i>wan</i>hopig. Dat de familie Colijn er niet aan wil, maakt voorshands alleen dat we verder uitzien moeten naar wat anders. Het geval doet zich voor, dat de dochter van mijn broer, dus mijn nicht, in deze maand gaat trouwen; ze hebben juist aan Wim gevraagd eens een teekening te leveren voor schoorsteenstuk in een betimmering en ons op een avondje in Parkzicht gevraagd, waar ik met Wim heenga (Jan kan niet van zijn microscoop weg). Er is misschien een gelegenheid om ze eens te polsen of Wim daar in huis zou kunnen, dan wel of ze kennissen hebben die tot zoo iets geneigd zijn.<br>Wat je omtrent de verhouding tot Mien zegt, kan helder gezien zijn. Hoe 't komt weet ik niet, maar ik weet niet meer dan dat je altijd gezegd hebt, dat Mien gekonkeld heeft met een meid van je die haar zuster of schoonzuster was. Het rechte van de détails weet ik niet of, waarschijnlijk, niet meer. Met Mien heb ik er in dien tijd, d[an[?] jaren geleden, eens over gepraat, omdat ze er over begon terwijl ik 'r naar 't spoor bracht en ik herinner me van toen, dat ze weet, dat ik in die zaak niet op 'r hand ben. Ondanks 't conflict heeft ze in al die jaren nooit een onaangenaam woord over jou noch Marie gezegd. Ik verbeeld me verder dat ze over het geval heeft zitten huilen. Maar 't rechte weet ik niet meer.<br>Het is te ver van je<b>¶</b>gedacht, dat ik 'r nu ook de deur had moeten uitzetten. Als ik iets ten goede voor haar zou kunnen doen, zou ik 't doen; al is ze geen charme van me, zoo is ze toch een lijfstuk van Nol. Ze is nooit meer een charme van me geweest, nadat ze Nol's naam heeft aangenomen en als diens vrouw poseert. Dat vind ik onwaar. Dat doet me nog altijd displeizier, als ik 't, gedetailleerd, voor me zie afspelen. Ik heb 't wel eens willen zeggen, maar zonder 'n dwingende noodzaak doe ik zulke dingen niet. Ik vind 't propageeren van mijn gevoelen een vergeefsche zaak. Overigens laat Mien mij vrij wel los. Sinds April 1917 heb ik 'r niet meer gezien. Verleden, toen Jan met Wim in Amsterdam was (omdat Wim naar Smout zou gaan die op de Bloemgracht zijn atelier heeft), opperde Jan 't plan, wachtend op Wim, haar te bezoeken, hetgeen hij gedaan heeft. Ze hebben toen bij haar koffiegedronken. Ik heb daar niets tegen.<br>Ik heb wel hoop dat Wim in Amsterdam veel te zeer in zijn werk zal zijn om in complicaties te geraken. Jan en Wim weten trouwens van mij wel, dat ik Mien geen opbouwende en daarom te zoeken kracht voor jongens vind. Daarentegen heb ik wel 't geloof, dat zij noch mij, noch de jongens die ze door alle leeftijden heeft gekend, willens en wetens in complicaties zou brengen. Ik stem echter toe, dat noodig is dat Mien niet bij Colijn komt, ook voor de levensrust van Wim niet.<br>Nu het andere, beste Wim. Je hebt me 11 Mei geschreven: ‘ten dus maar eens overeenkomen, wanneer Wim hier kan komen om met mij naar v. Leeuwen te gaan. Maar ik moet dan ook definitief met v. Leeuwen bepalen, zoodat Wim maar eens moet schrijven, wanneer hij kan. Als v. Leeuwen dan kan en ik kan ook, is de zaak ‘gezond.’<br>Ik heb je toen geschreven: Wim kan wanneer je maar wilt en zijn teekeningen ken je. Hij heeft geen stillevens en gaat er nu een<b>¶</b>teekenen, 's middags van 4 - 5½. (In werkelijkheid blijft hij elken dag langer en is eerst bij 6½ thuis.) Verder schreef ik je dezer dagen dat zijn stilleven af was. Hij is nu voortgegaan op dezelfde wijze met een pleisterkop. Ik schreef je: ‘je moet maar zeggen wanneer hij komen zal’, terwijl hij in zijn vrijen tijd bleef teekenen, omdat ik wel begreep, dat niet alles àf hoefde te zijn om v. Leeuwen een oordeel te doen vormen en jij dus wel de knoop zou doorhakken als je 't goed dacht. Des morgens staat hij om vóór zessen op en werkt dan in zijn dikke boek over perspectief evenals des avonds. Voorts teekent hij werkstukken op een teekenplank. Hij vordert langzaam, omdat niemand tijd heeft hem te helpen, zoodat hij herhaaldelijk zijn meetkundeboek er bij moet nemen.<br>Je opmerking dat ik het bezoek bij van Leeuwen niet langer moet uitstellen, vervulde mij met eenige angst. <i>Ik wachtte op jou.</i> Is 't je bedoeling dat <i>ik</i> met Wim en zijn teekeningen er net zoo goed op kan uittrekken, dan ben ik <i>elken</i> dag direct gereed en Wim ook (dus te beginnen a.s. Dinsdag of Woensdag). Schrijf me maar omgaande v. Leeuwens adres en wanneer hij te spreken is. Ook wil ik hem een briefkaart met antwoord betaald schrijven om dit te vragen, als ik maar zijn adres weet en of jij er mede accoord gaat. In <i>mijn</i> geest is 't <i>geheel</i>, deze zaak zoo <i>gauw</i> mogelijk af te doen. Immers als Wim naar de A'sche academie moet, moet 't met zekerheid dit jaar gelukken en als er dus technische hulp noodig is, moet deze, binnen mijn vermogen, zoo <i>gauw mogelijk</i>, verleend worden. Als hij een jaar wacht, valt, midden in de leerjaren, de militie-tijd, en wordt hij misschien daarvan de dupe.<br><b>¶</b>Mijn nieuwe vrees is, dat deze brief je niet meer bereikt, nu je op reis gaat. Ik reken er dus op dat je me ten minste even laat weten of deze brief je bereikt heeft. <i>Desnoods</i> krijg ik <i>nader</i> bericht <i>later</i>, zoodra je tijd hebt.<br>Morgen ga ik ten 11½ met Isaac praten. Isaac zegt dat ik eens naar derKinderen moet, maar ik heb hem gezegd, dat ik alles aan jou overlaat.<br><br>Nu beste Wim, met Marie van ons allen hartelijk gegroet.<br><i>Jan</i>.<br><br>De groeten aan v. L. en Titia en Arthur en Annie, de laatste ook van Marie.<br>","annotationData":[]}},"shortName":"1918-06-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF200_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1918-06-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}