{"id":20101,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1918-07-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum Dinsdag 9 Juli 1918<br><br>Beste Wim,<br>Als er een hel voor jokkebrokken bestond, zou de Heer Keijser verdienen er in te komen, want het kleine incident heeft zich ongeveer vierkant andersom voorgedaan als hij het je verteld heeft.<br>De aanloop is ook al eenigszins anders. - Mevrouw K. schreef mij, of ik het schilderij niet eens wou komen vernissen. Op een goeden dag, ik geloof December jl., trok ik er heen met een fleschje vernis in mijn zak. Bij inspectie bleek het mij, dat het behalve erg ingeschoten, ook heelemaal slap was geworden, zoodat het stellig eerst heelemaal overgespannen zou moeten worden, vóór ik het verniste. Bovendien schikte het Mevrouw Keijser dien dag erg slecht, dat ik omhaal maakte. Wij spraken daarom af, dat ik wel eens terug zou komen, en<b>¶</b>dan zou trachten Claus en Fritz mee te krijgen om het spannen te bewerkstelligen. Daarop heeft de dochter mij nog eens geschreven en ik heb nog eens een boodschap door een meid gehad. Maar ik ben er aldoor niet toegekomen. Uitstellen is iets vreeselijks, waar de uitsteller zelf het meest onder lijdt. Maar zoo 'n operatie kost mij een halven dag (afwasschen, laten drogen, overspannen en dan vernissen) en er is altijd zooveel echt werk te doen, dat men die karreweitjes te licht op de lange baan schuift. Ontegenzeggelijk heb ik permanent te veel hooi op mijn vork.<br>Tot hiertoe dus mijn <i>werkelijke schuld</i> aan Mevrouw Keijser, die ik zeer voelde. Maar nu de ontmoeting bij Muller.<br>Bij het binnenkomen was de eerste die ik zag de Heer Keijser. Dat hij mij zou aangesproken hebben is een onwaarheid. Ik ging dadelijk in de beste gezindheid naar hem toe en hij herkende mij niet of wilde mij niet herkennen. Ik zei hem dat ik<b>¶</b>juist den vorigen dag maatregelen getroffen had om eindelijk mijn schuld aan hem af te doen, door Claus en Fritz op te dragen, het schilderij bij hem af te halen en het bij zich thuis over te spannen, te wasschen en te vernissen. U kunt er van op aan, zei ik, dat het dan beter gebeurt dan wanneer ik het bij U zou gedaan hebben. Als hij toen gezegd had: nu, het werd eindelijk tijd, of zooiets, had ik dat rustig aanvaard. Maar hij begon mij eenigszins een standje te schoppen, zooals men dat een nalatigen leverancier zou doen. Dit nu wilde ik van dezen kwant niet aanvaarden, en zonder in het minst driftig te worden (wat mij anders, helaas, wel eens gebeurt) keerde ik mij van hem af en zei: Bonjour meneer Keijser. Hij maakte daarop geen bonnes mines om het weer goed te maken en sauveerde zich door Therèse Schwartze te gaan aanspreken. Had ik mijn vrouw bij mij gehad, dan zou ik hem daarna zeker niet aan haar hebben voorgesteld. Maar<b>¶</b>zij was niet bij mij, - dus daar was vanzelf geen sprake van.<br>Zeer zeker heb ik, grosso modo, hem niet onheusch behandeld, maar hij mij. Wil hij zijn leedwezen daarover betuigen, dan zal ik het uitvlakken. Maar dat ik het hem zou moeten doen, daar is geen de minste sprake van.<br>Het spijt mij om de vrouw, die ik graag mag lijden, in beschaving verre boven haar man staat, en daaronder lijdt. Als ik kans zie haar een vriendelijk briefje te schrijven, zal ik het doen. Maar het is moeielijk, zonder haar man een beetje zwart te maken.<br>Intusschen dank ik je heel hartelijk voor je vriendelijke bemoeiïng, die mij meer genoegen doet dan het incident mij leed verschafte.<br>Kunnen jelui aanstaanden Maandag bij ons komen koffiedrinken, dan doe je ons veel plezier. Meld dan s.v.p. nog even of je dat schikt.<br><br>Met beste groeten van huis tot huis<br>steeds your old<br>Janpiet<br>","annotationData":[]}},"shortName":"1918-07-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ47_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1918-07-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}