{"id":20113,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1918-11-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>v.h. 16 nov. 1918<br><br>Lieve Cobi,<br>Ik heb je brief met de grootste belangstelling gelezen en ga je maar dadelijk even antwoorden. Het is, dunkt mij, alle omstandigheden in aanmerking genomen, wel de beste oplossing om elkaar niet meer te zien, jullie en Th. maar 'k vind dat hij de zaak wel anders had kunnen behandelen. Dat valt mij inderdaad van hem tegen. Na al die jaren van goede verstandhouding en vriendschap, al blijkt dat nu terwille van C. geweest te zijn (maar hij heeft er toch in gedeeld) is zijn handelwijze een autocratische. Mogelijk ook dat 't hem veel kost maar dat hij geen anderen weg kon vinden. 't Lijkt mij evenwel onwaarschijnlijk dat hij alleen wil blijven<b>¶</b>wonen in dat huis. En boven te blijven wonen met andere huurders beneden (stel dat die te vinden zijn, want voor anderen zijn er te veel bezwaren aan verbonden) zal hem toch ook niet aanstaan. Wil hij 't dus verkoopen? Waarom, als jullie er aan gehecht zijn, koopen jullie 't niet? 't Is 'n goede geldbelegging, even goed als effecten, zooal niet beter. Hìj kan dat moeielijk voorstellen, maar zou hij daar niet voor te vinden zijn? Ik heb erg met jullie te doen. In de laatste dagen, als 'k de verslagen en 't overzicht lees van wat er in de Kamer voorvalt, heb 'k dikwijls aan Bram gedacht. Ik begrijp dat hij vol zorgen moet zijn en nu, in zijn particuliere leven nog dit! Je moet de dingen maar 'n beetje filosofisch opvatten, Cobietje. Als je met en voor elkaar leeft, blijft<b>¶</b>'t beste gespaard. De dingen die van buiten af komen moet je maar aanvaarden. Iemand die 't goede wil en 't beste presteert waartoe hij in staat is, heeft zich niets te verwijten en kan de komende dingen met kalmte tegemoet zien. 't Is te hopen dat er geen revolutie komt, dan is de ellende niet te overzien. En na die akelige oorlogs jaren is 't dubbel hard met 't vooruitzicht van vrede en rust wanneer ze nu hier beginnen. Als 't volk dat wil is 't krankzinnig. We moeten 't maar afwachten, - Treub zegt dat revolutie hier niet noodig is. Dat lijkt me heel verstandig maar als de gekken de baas worden, worden de verstandige vermoord en per slot van rekening is dat nog zoo héél erg niet, - voor die verstandigen - zooals M. zegt: je kan maar éénmaal sterven en dood gaan we allemaal. Met dat al blijf 'k liever nog wat leven. Ik begin nu pas prettig te werken. Kom maar eens kijken met Bram. Ik heb een vruchten<b>¶</b>stilleven gemaakt dat misschien gauw weg is want 'k heb 't verkocht maar 't blijft nog voorloopig omdat 't dienen moet in een nieuw huis dat nog niet klaar is. Marietje heeft met mij die vruchten gekocht, de mooiste die we krijgen konden, op 'n wit tafelkleed met bloemen tin en koper. Ik heb er drie weken aan gewerkt en toen lag de meloen in duigen en de druiven waren beschimmeld. Marie Colijn heeft nog zoet zuur gemaakt van de meloen. En nu ben 'k aan 't groote schilderij van de Waal en Binnenkant waar 'k al 8 of 10 jaar aan bezig ben. Ik heb ook 'n portret geteekend van Lola Cornero waar 'k erg veel plezier in heb. 't Is nog niet heelemaal àf. Nu moet 'k uitscheiden Cobietje, we hopen jullie gauw hier te zien en trek je de dingen niet <i>te</i> veel aan, houd de moed er maar in en doe onze hartelijke groeten aan allen.<br><br>'n Zoen, ook van Marietje<br>van je<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1918-11-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT05_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1918-11-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}