{"id":20119,"name":"Nieuwenhuis,Theodorus Wilhelmus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1919-XX-XX","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Zaterdag 5 uur [191]9<br><br>Wim &amp; Marie,<br>Dat hadden we geen van allen gedacht, dat het zulk mooi weer zou worden. Woensdag toen ik wegging was het bijzonder heerlijk weer, niet te warm en zoo af en toe de zon. Ik had wel een parapluie meegenomen maar ik heb hem nog niet behoeven òptesteken. Wel heeft het vannacht geweldig geregen[d/t[?]. Telkens als ik het hoorde, dacht ik: lekker dan hebben ze morgenochtend niet meer, en dat kwam uit ook want van morgen was het prachtig weer. Het loopen opzichzelf bevalt me uitstekend alleen die voeten.. waarom zouden die zoo ingewikkeld zijn met al die teenen? In Baarn kwam ik aan met een gevoel of mijn hoofd direct op mijn voeten stond de overige brokken voelde ik niet. Het begin was zoo: Woensdag morgen was ik, met nog een koopman, om 6 uur aan de boot naar Uithoorn maar er was geen leven en de ketel was koud. Staking van de binnenscheepvaart. Toen ben ik om zoowat 9 uur met het Haarlemmer meertreintje gegaan en begon mijn tocht dus toch van Uithoorn. Direct van daar een mooie weg tot Baambrugge en dan langs de Angstel tot Loenersloot, even gerust en dan dwars af tot Vreeland. Onder de hand voel je allerlei onuitstaanbare dingen aan je voeten. Je kleine teen gaat dubbel, je hiel doet zeer, onder je groote teen zit beslist een speld. Je gaat langzaam loopen met groote stappen en dan weer hard met kleine - het eind is dat je zoo'n gang hebt als een echte landlooper. In Vreeland een nacht overgebleven en de volgende morgen over Kortenhoef, 's Graveland, Hilversum, <i>Lage</i> Vuursche naar Baarn. Een pracht van een wandeling eerst langs slooten en plassen en later door mooie lanen van hooge sparren of van groote beukenboomen. Van Baarn over Soesterberg naar Zeist.<br><strong>¶</strong>Een grappig voorval moet ik even vertellen. Ik zat in een burgerkoffiehuis [en/er[?] kwamen twee heeren binnen om iets te drinken. De een staat op en zegt: kelner is hier een W.C.? en de kelner vraagt 'moet mijnheer een groote of een kleine'. 't Is wel heel gewoon maar je bent dat niet zoo gewend in een koffiehuis te hooren. Ik wist tenminste niet waar ik me bergen moest en vroeg direct of ik er kon overnachten want bij zoòveel eenvoud. En werkelijk was het er buitengewoon goed, een uitstekend bed en prachtig linnengoed een aardige waardin en een lekker wijntje. Van Zeist ging ik van morgen over Driebergen, Doorn naar hier en daar ik op Zondag niet wil werken blijf ik hier tot Maandagmorgen om dan mijn weg te vervolgen over Buren, Waardenburg naar Zaltbommel. Ik zit hier te schijven op de warande van dat stukje café dat op de dijk staat, links de molen van Ruysdael (zooals de kastelein zei, maar ik verbeterde dat in - Molen van Witsen) - rechts de slingerpont. De Lek staat laag wel bijna 1½ Meter lager dan midden zomer maar het is prachtig. Over het water zie ik de weiden vol koeien en een horizon van aardige groepen boomen met hier en daar een torentje of een dak van een huis. Daarbij een prachtige stil bewolkte grijze lucht. Er is bijna geen wind en zachtjes drijven de schepen voorbij. Jammer, aan die ééne kant, die vele schoorsteenen. Alles bij elkaar is mij duidelijk gebleken dat er <i>niets</i> boven wandelen gaat. Volgende keer - als het zou kunnen - liefst zonder voeten. Want die doen wel wat raar soms. Iedere blaar, die ik doorknip, komt een traan uit. Ik wist niet dat iemand uit zijn voeten kon huilen! Zou dat bij iedereen zoo zijn? Maandagavond kom ik dus niet.<br><br>Gegroet, tot ziens, misschien schrijf ik nog wel eens<br>t.t.<br>Nieuw","annotationData":[]}},"shortName":"1919-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE16_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE16_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE16_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-NIE16_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Nieuwenhuis,Theodorus Wilhelmus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Wijk bij Duurstede"},{"field":"Datum","value":"1919-XX-XX"},{"field":"Annotatie","value":"SWW dateert: [zomer? 1919]"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}