{"id":20120,"name":"Kloos, Willem Johannes Theodorus aan Witsen, Willem Arnoldus | 1919-06-02_15","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Beste Wim,<br>Je zult wel in de courant gelezen hebben, dat J. en ik op audientie zijn geweest bij de Koningin. En daar je mijn doen en laten nu al 36 jaren, meen ik, als goede vriend kent, ben je er misschien een beetje nieuwsgierig naar, hoe ik me uit dat lastige parket heb gered.<br>Je moet dan ten eerste weten dat ik er zelf natuurlijk niet naar heb 'getaald'. Je herinnert je waarschijnlijk, dat op 6 Mei meneer van Hardenbroek op mijn vraag hoe ik voor de onderscheiding moest bedanken, antwoordde met: 'O, dat kunt U schriftelijk aan H.M. doen, of ook, als u dat liever is, aan den wn. grootmeester, graaf Dumonceau'.<br>Ik verkoos, vanzelf sprekend, het laatste, en richtte dus tot hem een beleefd verzoek, of hij zoo goed wou zijn, mijn dank over te<strong>¶</strong>willen brengen aan de Koningin. Dat deed ik den 7<sup>en</sup> Mei, en ik hoorde daarop natuurlijk niets: alles was daarmede afgedaan, dacht ik. Maar toen kwam, 10 dagen later, den 17<sup>en</sup>, dat artikel van v. Eeden, dat ik zelf niet heb willen lezen, maar waar iedereen over verontwaardigd is. Hij schijnt daarin o.a. gezegd te hebben, dat de autoriteiten een vergissing hadden begaan, door mij te onderscheiden.<br>Of nu de autoriteiten dat niet op zich hebben willen laten zitten, weet ik niet, maar een dag of vier later kreeg ik geheel overwacht een briefje van bn. van Hardenbroek, waarin hij mij, met eenigszins omsluierde woorden, maar toch voor een goed verstaander duidelijk aanried, om een audiëntie aan te vragen bij H.M. Ik moest hem toen natuurlijk wel melden, dat ik dit met genoegen zou doen, en deed het ook inderdaad, en wel voor Jeanne en mij tezamen.<br><strong>¶</strong>Een dag of wat later kreeg Jeanne bericht, dat haar audiëntie zou worden verleend en den volgenden morgen bereikte mij hetzelfde bericht, wat mij betreft, maar van een ander lid der hofhouding uitgaande.<br>En zoo reden wij op 2 Juni naar het huis ten Bosch. Daar werden wij ontvangen door freule Sloet, en zaten met haar te praten, waarop de heer Dumonceau verscheen, en na wederzijdsche voorstelling zich bij ons zette. Een oogenblik later echter - nu komt het komische incident - zei deze tot mij, terwijl hij opstond: Meneer Kloos, wilt u even met me apart gaan? Ik volgde hem natuurlijk, en toen wij, aan het eind der groote zaal, in een veranda stonden, zei hij zacht tegen mij: Meneer Kloos, ziet u eens naar beneden, ik wil u opmerkzaam maken op een klein mankement in uw toilet verandert u dat even.<br><strong>¶</strong>Ik keek natuurlijk, en riep toen, mijn arm naar de lucht heffend: 'O, hemel, daar schrik ik van.' Waarop graaf Dumonceau uitbarstte in een onderdrukt lachen, en zeide: 'Ja, weet u, tusschen u en mij is dat niets: en ik zeg het alleen maar omdat we dadelijk bij Hare Majesteit moeten komen.' Ik bracht het mankement een losse knoop, in orde, en wij begaven ons weer naar Jeanne en freule Sloet, en praatten daarop gewoon verder.<br>Kort daarop kwam een lakei binnen, deed een deur open en kondigde aan dat H.M. De Koningin ons wachtte. Wij gingen die deur in, en onmiddellijk kwam er een niet-lange dame met een vriendlijk lachend gezicht vlug op<strong>¶</strong> ons toeloopen, drukte beurtelings Jeanne en mij vriendlijk de hand, en zeide met een opgewekt gezicht: Het is mij aangenaam u te zien, neemt u plaats, Mevrouw, gaat u zitten, meneer Kloos. Nadat zij op de kanapé was gaan zitten, begon zij met Jeanne te praten over allerlei dingen, en vroeg mij daaronderdoor telkens ook wat. Als ze wat langer met Jeanne bezig was, richtte de heer Dumonceau, die vlak naast mij zat, het woord tot mij, ook over allerlei dingen, waarop ik dan in ging. Het gesprek hield<strong>¶</strong>een vol half uur aan, (zoodat de heele visite een uur heeft geduurd). Toen tikte de Koning plotseling op een tafelbel, richtte zich op, zeggende: nu wil ik niet langer van uw tijd gebruik maken, liep weer naar ons toe gaf ons beiden een hand en zeide: Het is mij aangenaam geweest.<br>We waren niet ver van de deur en liepen dus een stap of zes, zeven achteruit, totdat wij zagen, dat de Koningin zich omkeerde. Toen keerden we ons ook om, en verlieten de<strong>¶</strong>audiëntiezaal. Een lakei deed het portier van ons rijtuig open, en we reden weg.<br>Ik moet zeggen, dat het gesprek van de Koningin mij zeer meeviel. Zij was heel gewoon-natuurlijk, en maakte aardige opmerkingen. Zij zeide b.v. dat zij als kind, bij het onderwijs, Shakespeare moest lezen, maar dat ze er toen niets van begrepen had. Waarop ik zeide, dat ik geloofde dat men de kinderen veel te vroeg met zulke moeilijke dingen laat kennis maken, waarop zij toestemmend knikte.<br><strong>¶</strong>Zie zoo, nu weet je er alles van: Het is me erg meegevallen, omdat alles zoo gewoon ging, en vooral als redacteur van een tijdschrift, erken ik, dat zoo iets een ongezochte, maar voortreflijk-werkende reclame kan zijn.<br><br>Met hartel. groeten van J. en mij ook aan Marie,<br>je ouwe vriend<br><i>Willem</i>","annotationData":[]}},"shortName":"1919-06-02_15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-KLO145_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1919-06-02_15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}