{"id":20151,"name":"Maris, Simon aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1919-08-19+20","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>19 Aug. [191]9<br><br>Waarde vrienden,<br>Midden in een niet te groot dennenbosch ligt ons Hôtel verscholen en van uit dit Hôtel, dat het middelpunt van allerlei schilderachtige gehuchten is, maken we uitstapjes per fiets naar Montferland, Zeddam, Zelhem, Uettenheuvel, Wehl, Beek, Vorden, Ruurlo, etc. De weg naar Montferland is schitterend en vooral nu als Vermeer en Ruysdael aan het woord zijn is het toverachtig mooi. Elken morgen én na het diner tennis ik met den schout bij nacht-Goedhart (uit den Haag) en zijn mooie dochter. Ook de van Oldenborgs tennissen goed. Vanavond geef ik een bowl-à-la giorno. Mies is nu al bezig met de lampions op te hangen. De fam. Zeege[r[?]s Keckens zorgt voor de kaarten Als het weer nu maar goed blijft!! Jan Feith is hier met een heel gezelschap geweest en heeft de gansche streek in rep en roer gebracht. Hij verkleedde zich als ridder, ging te paard met een page achter zich de gasten afhalen. Daarna werden er Chineesche schimmen vertoond en voordrachten met zang gehouden. - .. S'avonds wordt er veel gebridged (auction Bridge).. We eten hier eieren van bloedeigen kippen. - Vanmorgen hebben we kalkoeneieren gegeten. Iets zeer fijns (ik ben met G. en met eere 45 j. geworden en heb nog nooit te voren een kalkoenei gegeten). Noot en de kinderen amuseeren zich best. Vooral Miesje, die heel erg verwend wordt door een Engelsche dame, is in haar bizondere knollentuin. - Ze plukken in den moestuin de boonen, ze rooien de aardappelen en halen het rijtuig uit de stal, helpen mee de paarden naar het land brengen etc., etc. We gingen per auto de Gorters te Vorden bezoeken en zijn een paar dagen daarna met hen in de Ruurlo'sche bosschen gaan dwalen. - N. vindt dit veel prettiger dan aan zee. Ik heb meer een visschen natuur, als ik de golven zie, gaan [daar[?]<strong>¶</strong>allerlei visioenen voorbij. - Hier gaat de stof over de rug in Zandvoort de golven!! Noot is meer kalkoenig; Mies eekhoornachtig en Thijs een scholletje, en met mij er bij is 't een en al beestenboel. - Wij blijven tot den 1 Sept. hier Wel zouden wij het heerlijk vinden jelui eens hier te zien!! Gaan jelui niet deze kant uit? Kroon komt den 24<sup>sten</sup>.<br>Wat zou 't voor Witsen schitterend zijn om een ets van Montferland te maken. Die machtige molen en die schitterende toren hoog uit boven een vlakte met heftige kleurenvakken van koren, rogge en hennep. - Enkele malen deden we tochten langs landwegen, dwars door het koren, in volle zon en dan dacht ik aan Paliter.. We gaan nu lunchen, Hier gaat de bel en alle schapen gaan naar de voederplaats. op dit sein. Ik ben hier altijd hol vanwege de [enorme[?] mouvement. Zoo 4 uur achtereen op een fiets is voor mij een arbeidsvermogen gelijk à 1000 paardenkracht.<br>Dit schreef ik gisteren en nu in den laten morgen, want we zijn allen laat opgestaan door de uitwerking van den Bowl, ga ik eindigen. 't Was prachtig al die honderde lampions te zien en tusschen die donkere dennensilhouetten tegen een japansche avondzon. Van af mijn schrijftafel zie ik de opgebonden korenschoven in blakend zonlicht - en straks moeten wij weer onzen dagtaak aanvangen.<br>Noot komt mij halen om te ontbijten. Ik ga jelui groeten.<br><br>Hartelijke groeten van ons allen aan je beiden<br>Als steeds - yours<br><i>Simonmaris</i><br><br>Ambt <i>Doetinchem.</i>","annotationData":[]}},"shortName":"1919-08-19+20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MAR03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MAR03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MAR03_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MAR03_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Maris, Simon"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Doetinchem"},{"field":"Datum","value":"1919-08-19+20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}