{"id":20198,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1920-11-18","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Str. v. Malakka 18 nov [19]20<br>[a.b. S.S.] Vondel<br><br>Ik zit in den salon, lieve Cobi, - 't is half negen in den avond en om mij heen wordt gedanst. Freule Quarles van Ufford zit aan de piano, achter mij, en is zoo vriendelijk om alle mogelijke en onmogelijke Amerikaansche dansen te spelen. De jonge Veltman, de jeugdige lion van de boot, danst met een alleraardigst Duitsch meisje in een beige japonnetje met donker bruin rooden kousen en schoentjes die haar kleine en welgevormde voetjes goed doen uit komen. Verder danst kleine parmantige Quack, een duitsche blonde jongen met een hollandsch meisje in een rood zijden japon maar zij is een hoofd grooter dan hij.<br><strong>¶</strong>Meer plaats dan voor twee paren is er niet en als een derde paar wil meê doen komen er vermakelijke botsingen. Er om heen staan tafeltjes met vaste (onverzetbare) stoelen en banken waar wordt gespeeld (meest bridge). Ik heb ook veel gebridgd maar 'k krijg altijd slechte kaarten en ben daardoor geen gezocht partner. Meest zit 'k in den rooksalon, aan 't andere eind van 't dek, te schaken. Dat heeft ook vóór dat 't niet zoo laat wordt en 'k vroeg naar kooi kan gaan. En dat is altijd prettig en koel om in 'n pyama op bed te liggen zonder dek en de koele zee wind door de open patrijs poort te voelen aanwaaien! Gewoonlijk slaap 'k heerlijk en M. ook, omdat we heel vroeg opstaan, dikwijls al om zes uur. - Dan ga 'k in mijn pyama naar beneden om te baden en kom dan in<strong>¶</strong>een wit pakje en gekleurd overhemd aan 't ontbijt. We worden bediend door Javaantjes (wij hebben er één voor de hut en twee aan tafel) 't is heel curieus om te zien die ontzettend vlugge en keurig nette bediening. We moeten dagelijks geweldige menu's afwerken maar door de talrijke Javaantjes gaat 't gauw. Nauwelijks heb je je bord leeg (en je neemt natuurlijk maar heel weinig van ieder gerecht) en 't wordt weer weggenomen en je krijgt een schoon bord in de plaats. Er staat altijd zoo'n mannetje achter je die met 'n impassible gezicht staat te kijken of je iets noodig hebt. Maar aan 't ontbijt (dat ook al erg uitgebreid is) weet mijn zwartje precies wat 'k gewoon ben te nemen en hij brengt 't mij ongevraagd. Ik leef systematisch zoo eenvoudig mogelijk, eet weinig en alleen gezonde dingen want met de warmte lijkt me dat noodig.<br><strong>¶</strong>Van daag was 't 90<sup>o</sup> en 'k merkte op, na tafel, aan dek, waar de koffie gediend wordt, en waar 't heerlijk frisch was door de zee wind dat de thermometer nog 82 aanwees! 't Is dan ook vreeselijk zooals een ieder transpireert, zelfs <i>ik</i> die niet wist wat dat is! Maar 'k vind de warmte heerlijk en voel mij sints drie weken (nà Port Said) 10 jaar jonger! Je weet niet hoe 'k daarvan geniet. - In Colombo waar ieder klaagde over de hitte liep 'k op straat in de zon en vond 't verrukkelijk. Ik voel de warmte wel maar als iets weldadigs - 't maakt mij niet benauwd, of moe. - Na 't ontbijt ga 'k gewoonlijk teekenen, boven - op de commandantsbrug waar de passagiers niet komen. - Van morgen heb 'k mijn laatste portret geteekend van M<sup>r.</sup> Verbeek (hij heeft Paul eens ontmoet in Pulchri). In 't geheel heb 'k zeven portretten geteekend met rood krijt of potlood. Ik ben begonnen met een portretje van Mevr. De Vos, een echte<br><strong>¶</strong>Indische, niet van geboorte maar van gewoonten want zij woont al lang in Indië. Zij is een jonge mooie vrouw die al heel gauw M.'s sympathie won. M. vroeg haar voor mij te poseeren en dat portret heb 'k haar aangeboden. Toen volgde een lange Engelschman die mij vroeg of 'k hem wou teekenen. Hij wou mij f 100 - geven maar die heb 'k geweigerd en hem 't portret als een souvenir geoffreerd. Vervolgens hebben vier heeren mij gevraagd het portret te maken van den kapitein en dat is een succes geworden. - Ik heb daarop nog vier andere moeten teekenen à f 250 - 't stuk. En aangezien 'k niet meer dan twee ochtenden noodig heb voor ieder - is dat niet onaardig! Daar boven op 't dek bij den commandant is 't heerlijk<strong>¶</strong>frisch en rustig - 's middags gaat iedereen slapen tot aan thee (4½) en dan kan niemand poseeren. Maar 'k vind 't ook genoeg - 'k hoop maar dat 't in Indië ook zoo goed gaat! Van daag na lunch kwamen wij te Singapore en daar was 't prachtig hoewel buitengewoon warm. We bezochten daar, op een auto tocht, den botanischen tuin waar een overdaad van tropische bloemen bloeide - ('k schreef je toen ook een kaart), maar de stad zelf met de chineesche wijken en de typische chin. koelies die wagentjes trekken (maar waar 'k liever niet in zou gaan zitten, zoo degradant vind ik 't voor dien man) interesseerde mij nog meer. Toen de boot daar in de haven lag te wachten en wij weer aan boord waren, werd 'k aangesproken door Saskia de dochter van Jan Veth, die getrouwd is met Delprat en die mij voorstelde aan haar man. Hij is vertegenwoordiger van de maatsch. Nederland in Indië en was<strong>¶</strong>juist in Singapore. Zij gaan met een andere boot en wonen in Weltevreden en vroegen ons te komen. Wij zullen dat zeker doen, al was 't alleen uit eigenbelang want hij kan ons van dienst zijn voor de thuis reis. Er zijn zóóveel liefhebbers in Maart en April dat 't heel moeielijk zal zijn om plaats te krijgen. Van de Kruijff, dien wij gekend hebben in San Francisco, kregen wij een allerhartelijksten brief in Sabang waarin hij ons te logeeren vraagt. Hij is directeur van handel en Nijverheid en iemand van veel invloed. Overmorgen komen wij aan in Priok (Batavia) waar hij ons komt halen. Wij krijgen zóó veel blijken van hulpvaardigheid en sympathie, zóó veel menschen die ons te logeeren vragen dat 't is om verlegen te worden. Maar 't is wel heerlijk. Zoodra wij in Batavia zijn (de Kruijff woont in Buitenzorg) laten wij ons inenten tegen typhus en cholera - dat doet iedereen en 't schijnt noodig te zijn. - Zach, de broer van Marie, gaat dadelijk naar zijn land en wij blijven eerst in Buitenzorg en Batavia om dan langzamerhand over Bandoeng en Garoel oostwaarts te gaan. Maar als je schrijven wilt doe 't dan aan 't adres van Zach, we houden hem op de hoogte waar wij zijn en hij stuurt de brieven op. De dans is afgeloopen en de piano verlaten 't is kwart over tienen en de menschen gaan naar bed. Morgen is een drukke dag met pakken, de laatste dag aan boord. Voor mij is 't een heerlijke reis geweest. Slecht weer in de Midd. Zee en in de Golf van Biscaie. - Na Port Said is 't prachtig geweest. M. verlangt meer naar den wal dan ik. Ik houd zoo van de zee en van 't leven aan boord en wij hebben veel prettige en aardige kennissen gemaakt.<br><br>Veel hartelijke gr. ook van M.<br>je<br><i>W.</i>","annotationData":[]}},"shortName":"1920-11-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_003_X-1.jp2"},{"title":"05: Blad  5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_005_X.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT59_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Aan boord schip, Straat Malakka"},{"field":"Datum","value":"1920-11-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}