{"id":20200,"name":"Witsen, Willem Arnoldus aan Israels, Isaäc Lazarus | 1920-11-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Buitenzorg 27 nov. 1920<br><br>Beste Isaac, Wij zijn vandaag net 8 dagen in Indië. Verleden week Zaterdag kwamen we aan en werden afgehaald door onzen vriend de Kruyff die ons naar Weltevreden bracht in 't Java hotel waar hij kamers voor ons had genomen. Dat Java hotel is net een dorp met straten en zij straten en lage huisjes in rijen die de appartementen zijn en genummerd. Zij bestaan uit twee kamers een voorgalerij en een achter dito waar links en rechts de mandi kamer en een W.C. zijn. Tegenover ons was de eet zaal, een groot wit gebouw, geheel open, zonder ramen of deuren, waar de vogels in en uit vliegen, en waar wij ons eigen tafeltje hadden. Wij hadden 's morgens om 9 uur al bezoek van de verschillende nieuwe kennissen van de boot, en zaten in de voorgalerij; als je vraagt of ze wat willen drinken is 't altijd limonade met ajà blanda. Je roept dan maar: ‘jongens’! en dadelijk komt een Javaantje onhoorbaar aan loopen met een carnet waar je op schrijft wat je hebben wilt en wat je onderteekent en voorziet van je kamer nummer. - In het hoofdgebouw (5 minuten loopen) is een voorgalerij en een achtergalerij; met een lees zaal<b>¶</b>telefoon, enz. 't Is alles heel practisch en gemakkelijk, als je weggaat zeg je 't aan 't bureau dat voor de bagage zorgt. - Wij vertrokken Dinsdag ochtend en werden om 5 uur gewekt, om 5¾ stond er een bagage wagen voór met een zes tal koelies die de bagage opladen; een mandoer brengt de rekening en gaat met je meê naar 't station en zorgt voor 't inschrijven van de bagage, 't eenige onprettige is dat je geen ontbijt kunt krijgen en je daarmeê wachten moet tot je aankomt. In ons geval was dat niet erg want onze trein vertrok om 6½ en om 7½ waren we in Btz. en de Kruyff had met 't ontbijt op ons gewacht. Dien zaterdag, toen wij in 't Java hotel aankwamen had 'k dadelijk getelefoneerd met den secr. van den kunst kring die mij voorstelde hem een bezoek te brengen, 's middags om 6 uur. Tegen dien tijd wandelden wij langs 't Konings plein door prachtige lanen waar heel veel verkeer is, en vonden na een wandelingetje van 20 min. het huis waar we wezen moesten. In de voorgalerij werden wij ontvangen door een hoffelijken knappen man die sints dien allercharmanst voor ons geweest is. Hij liet ons zijn huis zien dat buiten gewoon smaakvol is ingericht met veel chineesche en Japansche voorwerpen en lappen en meubelen en waar teeken werk hing van Toorop, Haverman, etsen van Bauer en Jap. prenten.<br><b>¶</b>Hij vertelde me dat er de eerste vier weken geen sprake kan zijn van een tentoonstelling in den kunstkring omdat hij bezig was met een tentoonstelling van Japansche kunst. Hij vroeg me of 'k lust had 't portret te schilderen van den G.G. Ik heb hem op de hoogte gebracht van mijn condities, maar er is heel weinig kans omdat er een Oostenrijker is sints September die er erg zijn best voor doet. Ik moet nu maar afwachten of er iets van komt, 't zou een goede reclame zijn! Dien avond bezochten wij, geïntroduceerd door mevr. de Vos (die 'k op de boot geteekend heb) een bal masqué in een prachtigen tuin. Ook in 't club lokaal werd gedanst en waren zalen gereserveerd voor 't souper. Zoo iets groots en zóó veel menschen (waarvan de meesten in costuum, en er waren prachtige bij!) heb 'k mij niet kunnen voorstellen. Daar was de upper ten van Batavia en heel veel jonge en, zoover 'k zien kon of vermoeden achter de maskers, mooie meisjes - 't was erg warm en de bliksem stralen van een naderend onweer verlichtten nu en dan den hemel. Later vuurwerk en bengaalsch vuur dat den tuin een waarlijk tooverachtig aanzien gaf. Wij zaten genoegelijk met z'n zessen onze koele dranken te genieten en vele kennissen van de boot kwamen een praatje maken. Maar wij vielen om van den slaap en gingen om 1 uur weg, dat heel laat is voor iemand die geregeld om 6 uur opstaat en Marie die 15 jaar jonger is dan ik, was ook erg moe.<br><b>¶</b>Den volgenden dag werden wij met een auto gehaald om de oude stad te zien. M<sup>r.</sup> &amp; Mevr. Teillers (de secr. v.d. kunstkring) brachten ons in de oudste gedeelten. - Ik heb daar stof gevonden voor een heele serie etsen. Die nauwe, vuile straatjes met die open huisjes en de vele inlanders meest half naakt of met kleurige baadjes zijn buitengewoon schilderachtig en origineel (in reproductie heb 'k nooit zoo iets gezien) en de avond stemming met hier en daar 'n olielampje in de donkere huisjes, maakte 't nog vreemder en geheimzinniger. Maar de stank, de modder en 't gevaar voor infectie (er is pest ook al!) ontnamen mij den moed om, zooals 'k anders gewild had, dadelijk aan 't werk te gaan. En dat in die warmte! We zijn nu sints Dinsdag hier en later als 'k wat gewend ben aan 't klimaat en de vreemdheid hoop 'k die dingen te gaan teekenen. Hier in de frissche lucht en het gezellige en propere interieur van een particuliere woning, bekomen wij weer. Merkwaardig is dat 't elken ochtend 't prachtigste zomer weer is, niet <i>te</i> warm (82<sup>o</sup>) en 's middags, na tafel, als we gaan slapen tot 4 uur, donderbuien los barsten en 't regent zooals we dat in Holland niet kennen. Er is hier een regen val (van 2½ tot zons ondergang) tien maal zoo groot als bij ons! Wij zijn hier ingeënt tegen typhus en cholera en 'k ben al zoo'n beetje aan 't werk gegaan. Er zijn prachtige dingen te maken landschap zoowel als figuur! Nu, voor van daag genoeg!<br><br>Hartelijke groeten ook van M.<br>je<br><i>W</i>.<br>","annotationData":[]}},"shortName":"1920-11-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-002_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1920-11-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}