{"id":20204,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1920-12-14+18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Buitenzorg 14 dec. 1920<br><br>Beste Jan Piet,<br>Eindelijk zal 'k er eens toe komen om je te schrijven en je te bedanken voor je vriendelijk telegram dat je ons, bij ons vertrek uit Amsterdam, zondt. Wij hebben een verrukkelijke reis gehad en 't leven aan boord beviel mij best. Vooral omdat ik gelegenheid heb gehad in dien tijd zeven portretten te teekenen en als 'k maar kan werken voel 'k mij den koning te rijk! Aanvankelijk was 't mijn bedoeling dit gratis te doen, inderdaad vond 'k er iets minderwaardigs in om geld te accepteeren van menschen die medepassagiers zijn en waarmeê je dagelijks omgaat. Maar Kraane, die zooals je wel zal weten, ook aan boord was, vond dit malligheid en bedong voor mij een goeden prijs. Van hèm, M<sup>r.</sup> Roelvink, M<sup>r.</sup> Mac Donald en een zekeren heer Terwogt kreeg 'k opdracht een portret te teekenen van den commandant en deze was zoo welwillend om mij vergunning te geven te werken op het boven dek bij den brug waar andere passagiers niet komen mogen. Ik zat daar dus heerlijk rustig en Marie ging trouw met mij meê<b>¶</b>om mijn slachtoffers bezig te houden. Daarna volgden nog een paar heeren en ten slotte een echtpaar uit Semarang. Als je lang op zee bent wordt het een evenement als de boot een haven binnenloopt en na Southampton is dat nog vier keeren gebeurd. 1 nov. waren wij te Port Said, den 12<sup>en</sup> in Colombo, den 15<sup>en</sup> in Sabang en den 18<sup>en</sup> te Singapore. Ik zal je geen beschrijving geven van die plaatsen, die alle zeer interessant zijn, maar binnen kort zal je zelf de reis maken en alles met je eigen oogen zien en dat is beter! In Singapore, nadat wij aan wal waren geweest, werd 'k op de boot aangesproken door een jonge vrouw die 'k niet zoo dadelijk kon thuis brengen. En dat is vergefelijk in een absoluut vreemde omgeving en te midden van zóóveel indrukken! Het was je dochter (die 'k trouwens maar eéns ontmoet heb). Zij was met haar man te Singapore om met de ‘Hector Treub’ iets later dan de ‘Vondel’, terug naar Priok te gaan. Je dochter is zoo vriendelijk geweest om onze passage terug, op de ‘Prins der Nederlanden’ die 19 april (verjaardag van onzen goeden Allebé) van Priok vertrekt, te verzekeren. Maar, zei ze, 'k heb heb 't zelf gedaan want mijn man wil geen mis bruik maken van zijn positie, en 'k heb 't gedaan gekregen! Zij kwam met haar man, die mij<b>¶</b>zeer sympathiek lijkt, ons bezoeken toen wij nog bij onzen vriend de Kruyff logeerden om ons dit te vertellen. Bij de talrijke aanvragen die de Maat<sup>ij.</sup> ‘Nederland’ heeft en de moeielijkheid om weg te komen, was deze mededeeling voor mij heerlijk-geruststellend en van groot belang! Je begrijpt hoe zeer 'k de tusschen komst van je lieve dochter, waardeer!<br>Den dag van onzen aankomst (20 nov.) heb 'k mij dadelijk in verbinding gesteld met den heer Teillers, secretaris van den kunstkring. Telefonisch stelde 'k hem voor hem te bezoeken en dien middag om 6 uur ontving hij ons zeer hoffelijk en vriendelijk. Maar in Holland heb 'k mij blijkbaar een verkeerde voorstelling gemaakt van dien kunstkring: mijn bedoeling was een kleine tentoonstelling van intiem karakter te geven en 'k heb daarvoor zeven schilderijen, vier aquarellen en 20 à 30 etsen meê gebracht. De zaal van den kunstkring is echter zeer groot, 20 × 10 meter, dus grooter dan de groote zaal van Arti, en kleinere zalen zijn er niet. Ik vrees dus dat mijn schilderijen onverrichter zake weer mêe naar Holland zullen gaan! In den loop van ons gesprek zei mij M<sup>r.</sup> Teillers: Het portret van den G.G. moet geschilderd worden voor zijn vertrek; er is in<b>¶</b>Indië niemand die 't kàn, hebt U misschien lust 't te doen? Dan zal 'k er werk van maken. Ik heb mij dadelijk bereid verklaard. Het gevolg is geweest: onderhandelingen van M<sup>r.</sup> T. met verschillende leden van den Volksraad waarvan hij mij bij correspondentie op de hoogte hield (wij waren n.l. na 3 dagen in Batavia te zijn geweest, vertrokken naar Btz.). Alles ging goed; op zijn aanraden telegrafeer 'k naar Holland om doek (hier is niets te krijgen); de Volks raad stelt 3½ mille disponibel voor een zittend portret; het is niet uitgesloten, schrijft M<sup>r.</sup> T. mij, dat 't ten slotte wordt een portret ten voeten uit, enz. Plotseling komt er een kink in den kabel! De Volksraad wil portretten van mij zien, welke sommiteiten heb 'k in Holland geschilderd, de G.G. heeft 'n Oostenrijksche protegée die zijn vrouw geschilderd heeft enz. Bij mijn laatste bezoek bij M<sup>r.</sup> T., verleden week te Weltevreden wilde hij van mij dat 'k een Jav. prins, lid v.d. Volksraad, die den meesten tegenstand biedt, ga bezoeken. Ik doe dat natuurlijk niet en 'k heb den indruk gekregen dat er niets van komt.<br>18 dec. Het bericht dat ik de opdracht zal krijgen om den G.G. te schilderen staat heden in de bladen. M<sup>r.</sup> T. heeft dan ten slotte niet te vergeefs gewerkt! Intusschen heb 'k een gedeelte van de portretten in den Volkraad gezien en 'k moet zeggen: een eer is 't niet om daarbij te hangen! Geen zooveelste rang werk, maar eenvoudig om niet naar te kijken! Wij wonen nu in 't hotel Bellevue en blijven waarschijnlijk deze maand hier. Wij hebben 't hier heerlijk en rustig en niet te warm.<br><b>¶</b>Die eerste dagen in Batavia vond 'k vreeselijk en 'k was er niets op mijn gemak. Den eersten avond woonden wij een gemaskerd bal bij in Concordia en 'k was verbaasd van de grootheid van zoo'n feest, zooveel beau monde en zoo veel prachtige costuums in groote verscheidenheid, mooie toiletten, marmeren zalen en geïllumineerden tuin. Zooiets ziet men in Holland niet! - De heer Teillers liet ons de beneden stad zien op een auto tocht en bracht ons te voet in verschillende schilderachtige en arme buurten. Maar de stank was ondragelijk, de warmte verschrikkelijk en de vuilheid onbeschrijflijk. Hoewel 'k mij heb voorgenomen om daar de volgende maand te gaan werken miste 'k den moed dadelijk te beginnen en zijn wij eerst gaan logeeren bij de Kruyff (dien wij in San Francisco veel gezien hebben). Hier is 't frisch en in 't hotel waar wij de laatste week wonen hebben wij een heerlijk uitzicht op de bergen. Het leven hier is zonder luxe en zelfs 'n beetje primitief; maar 't is best uit te houden. Ik ben nieuwsgierig of Isaac nog komt. Hij zal hier prachtig kunnen werken, 't straat leven is zoo interessant en 't volk mooi. Ik voor mij zoek intiemere<b>¶</b>maar die zijn niet zoo gemakkelijk en gauw te vinden. Ook mis 'k de handig heid om gauw iets te maken en ben te veel op mijn gemak gesteld. Maar voor Isaac is dat wat anders. Wel voel 'k soms spijt dat 'k niet eerder ben gegaan. Wie weet of 'k ook niet mooie dingen had kunnen maken! Het doel van onze reis is echter niet geweest om hier te werken en evenmin om schilderijen te verkoopen of tentoon te stellen. Wij zijn op weg naar mijn zwager die aan den anderen kant van Java, bij Blitar zijn land heeft en ons daar wacht. Hij woont tamelijk hoog op de Kloet en heeft ons van den zomer zóóveel verteld van dat grootsche gebergte, dat we na een korte beraadslaging van ± 15 min. besloten met hem meê te gaan. Ik geloof dat 'k onbescheiden ben met je zoo lang te schrijven. Maar dat is allemaal door je dochter die mij zóó deed denken aan haar vader in zijn jonge jaren! Nu, 'k spaar je de rest - maar 'k moest aldoor naar haar kijken. Deze mist den mail die met de ‘Vondel’ naar Holland gaat, 'k ben net te laat!<br><br>Hartelijke groeten, ook aan je vrouw, van ons beiden<br>je<br><i>Wim</i><br><br>P.S. Ik vergat nog je te vertellen dat Breitner, de laatste dagen in Holland, telkens bij ons is aangekomen om afscheid te nemen; 't deed mij zooveel plezier hem weer zoo hartelijk te zien!<br>","annotationData":[]}},"shortName":"1920-12-14+18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-083_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1920-12-14+18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 83"}]}