{"id":20209,"name":"Witsen, Willem Arnoldus/Schorr, Augusta Maria aan Israels, Isaäc Lazarus | 1921-01-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Weltevreden<br>17 Jan. 1921<br><br>Allerbeste Isaac,<br>Gisteren avond kwam je brief en nu weet 'k niet of je, na ontvangst van mijn vorigen uit Buitenzorg (in 't laatst van Nov.), dadelijk op reis bent gegaan. - Dan zou je over 'n dag of 14 al hier kunnen zijn. Misschien al eerder want den 22<sup>en</sup> komt er weer 'n boot aan. Enfin, we zullen zien. Maar als je dezen krijgt in den Haag (dat zal zijn in de derde week van februari) is 't niet meer de moeite waard, want wij gaan in April weer hier van daan. Je zou dan nauwelijks hier kunnen zijn. Intusschen is 't geen bezwaar voor jou dat wij dan weg zijn. Ik zou je zeker aanraden tòch te gaan, want je zoudt hier prachtige dingen maken niet alleen, maar 'k geloof stellig, dat je tocht 'n tocht van triomf zou zijn! Voor mìj is dat heel iets anders 1<sup>o</sup> omdat ik geen Isaac Israëls ben en 2<sup>o</sup> omdat 'k stelselmatig alles ontloop dat tot succes zou kunnen voeren. Dat ik het portret van den Gouverneur Generaal moet schilderen is buiten mijn toedoen. Ik heb daar geen stap voor gedaan; integendeel heb 'k mij dadelijk terug getrokken toen er in de kranten stond dat Gabrielse 't zou doen. Maar Teillers, de secr. van den kunstkring<b>¶</b>zei dat er geen kwestie was van 'n ander en dat Gabriëlse dat zelf in de krant heeft gezet! In ieder geval heb 'k de opdracht van den Volksraad gekregen en verleden week ben 'k in Btz. geweest, om alles met den G.G. te bespreken. Ik ben toen 'n uur met hem bezig geweest en hij moest alles weten: hoelang 't zou duren, welke uniform en welke ordeteekenen hij zou dragen (ik heb die op zijn verlangen uitgezocht) en welken achtergrond 'k zou maken. Hij wil absoluut dat 'k de Salak achter hem schilder (een bekende berg in Buitenzorg) en toen 'k hem vroeg of hij dan kon poseeren met de Salak als achtergrond ('k dacht aan 'n plein air portret), zei hij dat dit onmogelijk was, want de Salak is nergens uit 't paleis te zien. (?) ‘Maar in 't park kunt U hem zien en vroegere schilders maakten toch ook wel gefantaseeerde achtergronden’ en toen wees hij op 't portret van Willem III van Pieneman. Het is nu afgesproken dat 'k 31 Jan. zal beginnen; hij kan niet langer poseeren dan 1 of 1½ uur! Op die manier zal 'k wel 14 dagen noodig hebben. Ik vind 't 'n corvée maar 'k krijg er ƒ 3 500- voor 1.30 × 1 meter. Wij logeeren nu al 'n paar weken bij mijn ouden vriend Wiessing ('k weet niet of je hem kent) die in 'n groot huis woont met 12 bedienden die allemaal op 't erf wonen met hun vrouwen en kinderen; 'n heele kolonie. Van morgen heb 'k in de beneden stad gewerkt in 'n ontzettende warmte en ondragelijken stank; twee uur lang, maar al dien tijd stond de auto van Wiessing 'n eindje verder<b>¶</b>te wachten; want 't is heel ver en 'k zou er niet kunnen komen, door 'n doolhof van vuile straatjes. Ik heb 'n programma in mijn hoofd van 'n minimum werk, net genoeg om niet belachelijk te zijn als 'k uit Indië terug kom. Maar 'k ben niet gegaan om te werken en ben bovendien gemakzuchtig; en om 't hier uit te houden (met werken) moet men heel energiek zijn of gemakkelijk werken.<br>Indië is veel meer iets voor jou dan voor mij en 't beste bewijs is dat 'k telkens aan je denk als 'k wat zie. Had 'k maar wat van je handigheid! Voor iemand die figuur schildert is 't hier 'n paradijs. Allerlei prachtige typen van verschillende nationaliteiten zoowel mannen als vrouwen. Maar 't mooiste dat 'k hier gezien heb was verleden week in Solo, aan 't hof van den Prangwodono. We hebben de feesten bijgewoond die hij gaf ter gelegenheid van het huwelijk zijner dochter. We zijn vijf keeren in drie dagen de gasten geweest op 't paleis en eén avond hebben we de voorstelling zien dansen uit de oud Javaansche legenden waarin behalve de danseressen en dansers van den Prangwodono, ook familie leden van hem optraden en dat waren niet de minsten! 't Duurde van 8 - 1 uur, begeleid door 'n reusachtige gamalan, maar 't was heel boeiend en prachtig. Wat 'n stijl! en wat 'n costuums!.<br><b>¶</b>Onderwijl werd door ontelbare bedienden een souper rond gediend (o.a. 'n rijst tafel schotel) en verschillende dranken. Er waren ± 7 à 8000 menschen. Maar 't meest interessante vond 'k den volgenden ochtend toen de Prangwodono ons ontving in de voorgalerij van eén van zijn bijgebouwen. Dat was 'n intiem feest, waarbij weinig Europeanen tegenwoordig waren. De Prang liet toen 3 danseressen dansen en kwam naast mij zitten en vroeg hoe 'k 't vond; en toen 'k mijn bewondering uitsprak zei hij: ‘als U ze schilderen wilt zijn ze tot uw dispositie’. Stel je voor dat jij in mijn plaats geweest was! Wat had je daar prachtige dingen kunnen maken! De achtergrond was de gamalan en daar achter 't voorplein, vol volk, met veel zon. Ik had niets bij me en kon op zijn voorstel niet in gaan! Hij was toen zelf in Javaansch costuum en 'k had hem nog liever willen schilderen, want hij heeft 'n mooie kop en dat rijke costuum stond hem wonderlijk goed. Ik heb, geloof ik, aan Correa geschreven over die feesten, 'k zal 't dus niet herhalen. 't Is nu bed tijd, d.i. half drie in den middag en we moeten 'n paar uur slapen. Later schrijf 'k meer. Als 't portret van den G.G. af is, half febr., gaan we eindelijk naar Zach! Dan zijn we al over de helft van ons verblijf. - Als je nog komt breng dan van alles meê, er is hier niets te krijgen. Voor míjn werk heb 'k gelukkig genoeg. Jammer dat 'k niet jonger ben, 'k zou hier graag 'n jaar of 5 gewerkt hebben!<br><br>Hartelijke groeten ook van Marie (ze is hier zoo gewoon of ze haar heele leven hier is geweest!)<br>je<br><i>Wim</i><br><br>L.I. Denkelijk komen we volg. winter terug, ik zou graag hier blijven, want ik bemin de Roode Zee niet erg, hier is het veel beter zelfs in<b>¶</b>Batavia. Voor jou is het een pracht land. Kom dus of ga met ons. Zinken koffers of kisten met zink van binnen zijn 't beste. Open jasjes bevallen W. veel beter dan dichte &amp; staat veel gekleeder. Boorden worden hier geweldig mishandeld, dus neem daar veel van mee. - Groote<b>¶</b>doeken zijn niet te krijgen, dus neem daar ook veel van mee. Wat zal je een prachtige dingen hier maken, ik verlang zoo dat je gauw komt of hoop dat we anders gezamenlijk gaan den volg. keer.<br><br>Dag beste<br>t. à t.<br>M<br>","annotationData":[]}},"shortName":"1921-01-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-003_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Weltevreden [Jakarta]"},{"field":"Datum","value":"1921-01-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}