{"id":20205,"name":"Witsen, Willem Arnoldus aan Kloos, Willem Johannes Theodorus | 1920-12-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Buitenzorg 19 Dec. 1920<br><br>Beste Willem,<br>Daar 'k je beloofd heb je eens te schrijven zal ik 't nu maar doen, nu 'k den tijd heb, want over enkele weken zal 'k, door 't vele werk, wel geen gelegenheid meer hebben. Ik ben wel bang dat 't je maar matig zal interesseeren en 'k te veel van je kostbaren tijd in beslag zal nemen, want als 'k eenmaal begin dan schrijf 'k maar raak! - Wij hebben een buitengewoon mooie reis hierheen gehad en 't leven op zoo'n boot is, over 't geheel genomen, wel naar mijn smaak. Niet zoo zeer de omgang met de mede passagiers (wij troffen gelukkig eenige heel aardige menschen aan boord) maar vooral door de vrijheid die men heeft en het materieel goede en gezonde leven. Zoo'n reis is 'n prachtige rustkuur! En na al 't harde werken van van den zomer, kwam mij dat goed van pas. Toen wij dan ook in Indië aankwamen waren Marie en ik bruikbaar geweest als reclame voor de Maatschappij ‘Nederland’! Ik vind de zee 'n heerlijkheid - en daar de omstandigheden (mijn doofheid) maken dat 'k geen smaak heb in conversatie en 't in mijn aard ligt mij 'n beetje af te zonderen, heb 'k ontzettend<b>¶</b>veel genoten van de voortdurende veranderlijkheid van de zee, die altijd mooi is! De Noordzee met een geweldige deining en reusachtige grijze golven (wij beiden hebben geen last van zeeziekte, maar vele passagiers en vooràl dames, kwamen niet meer aan tafel en bleven onzichtbaar), de Middellandsche zee heel donker blauw met golven die witte kuiven hebben (wij woonden daar een donder bui bij die 12 uren duurde, 'k heb nooit zoo'n schouwspel gezien!) de Indische Oceaan die onbeschrijflijk is (waar 'k zonsondergangen zag en heerlijke luchten, zoo mooi als 'k mij niet heb kunnen denken!) ‘O zee’! als 'k 'n dichter was maakte 'k direct 'n sonnet, maar 'k ben maar 'n schilder! Zelfs de Roode zee (die intusschen heel blauw is) en die door iedereen wegens de verschrikkelijke warmte wordt gesmaad, vond 'k verrukkelijk! En prachtige dingen hebben wij gezien in de verschillende havens en die 'k zou willen kunnen beschrijven. (Wees gerust, 'k zal er mij niet aan wagen.) Port Said in den avond, wonderlijk als 'n droom, - Colombo waar 'k graag had willen werken, - Sabang waar we 't eerst voet zetten op Ned.-Indisch grondgebied, - Singapore dat misschien de mooiste van alles is! Reizen is wel heerlijk! vooral met zoo'n vrouwtje als Marie die altijd belangstelling heeft en zoo aardig kan omspringen met die vreemde kereltjes - ze begrijpen haar altijd en hoe ze zich verstaanbaar maakt is mij 'n raadsel.<br><b>¶</b>Maar dat ik de vele genoegens van 't leven op 'n boot zoo heb kunnen genieten<br>('k heb ook veel zitten bridgen en schaken) komt ook door de gelegenheid die 'k had om te werken. Als 'k werk ben 'k altijd gelukkig en 'k heb in dien tijd zeven portretten kunnen teekenen. Dat begon in de Roode zee, toen 'k buiten kon zitten, want in zoo'n salon met allerlei menschen om je heen, vind 'k niet zoo prettig. Mijn eerste slachtoffer was een mooie jonge vrouw, die Marie deed denken aan eén van haar heel goede vriendinnen. Dat viel nog al goed uit en ze was er heel blij meê toen 'k 't haar aanbood. Toen kwamen al gauw opdrachten en aanvankelijk wilde 'k 't gratis doen (geld kwesties vind 'k altijd zoo lam!). Maar een goede vriend van mij, Vattier Kraane, 'n bekende Amsterdamsche Maecenas, vond dat mal (toevallig een omzetting van lam!) en bedong voor mij een goeden prijs. Hij en drie andere heeren droegen mij op 't portret te teekenen van den Kaptein (een ruw maar open en echt zeemans gezicht) en daarna volgden nog vier anderen, zoodat mijn passage kosteloos is geweest! Zoo iets als 'n reizende muziekant die voor niets meê reist en nog 'n centje overhoudt! Je ziet ze wel 's in treinen.<br><b>¶</b>Wij zijn nu al vier weken in Indië en al dien tijd hier in Buitenzorg. De eerste drie dagen bleven wij in Batavia en woonden daar den eersten avond een gecostumeerd bal bij. Ik was verbaasd door alles om mij heen: een geïllumineerde tuin waar in de open lucht werd gedanst; 't club gebouw met enorme marmeren zalen; ontzettend veel beau monde en prachtige costuums en toiletten. Maar wij waren dien dag om 5 uur op geweest en waren doodaf. De volgende dagen hebben wij de beneden stad gezien die mij geen prettigen indruk gaf: ongelooflijk vuil en stoffig; de stank was ondragelijk en de warmte verschrikkelijk. Bovendien waren wij toen nog niet ingeënt tegen typhus &amp; cholera en 'k was erg bang voor infectie. Ik dacht: als heel Indië zóó is houd 'k 't niet lang uit. Wel waren die buurten heel mooi en 'k ben ook zeker van plan, als 't nog mogelijk is, om daar te gaan werken, maar toèn had 'k er den moed niet voor. Gelukkig was 't in Buitenzorg veel frisscher en langzamerhand beginnen wij aan 't klimaat te wennen. De volgende maand gaan wij weer naar Batavia en 'k zie er nu niet meer zoo tegen op om daar aan 't werk te gaan. Intusschen schijnt er kans te zijn dat 'k 't portret moet schilderen<b>¶</b>van den Gouverneur-generaal. De secretaris van den kunstkring, met wien 'k in Batavia kennis heb gemaakt, vroeg mij n.l. of 'k daar lust in had, dan zou hij er werk van maken. Ik verklaarde mij gaarne bereid en hij schijnt er toen over gesproken te hebben. Ik heb nog geen definitieve opdracht maar een dezer dagen stond er een bericht in de bladen dat ik waarschijnlijk met de opdracht zal worden belast. In dezelfde editie staat een 20stukje over mij, waarin o.a. wordt gezegd: ‘In W. kunnen wij bovendien een vertegenwoordiger zien van de sterke groep van voornamelijk Amsterdamsche kunstenaars waaruit de tachtiger beweging ontstond en de Nieuwe Gids, waaraan hij een tijd lang mede werkte (!!)<br>Een groep, die aan Nederland tal van mannen van beteekenis schonk, onder welke wij nu nog de beste dragers van onze hollandsche kunst traditie aantreffen. Tijdgenoot en vriend van kunstenaars als van Looy, Bauer, Jan Veth, v.d. Valk, Isaac Israëls, van Deyssel, Breitner, Kloos en zoo veel anderen, die thans om en nabij de zestig zijn, begroeten wij in hem gaarne eén van hen, die nog heden de beste dragers zijn van de Nedl. cultuur op het<b>¶</b>gebied van beeldende kunst &amp; letteren.’<br>Ik schrijf dit niet af omdat mijn ijdelheid zoozeer gestreeld is, maar omdat 'k 't opmerkelijk vind dat de luister van de N.G. en de roem van mijn geniale vrienden zóó groot zijn, tot hier in Indië toe, dat zij zelfs mìj, die ongetwijfeld een van de minsten ben van de genoemde tijd genooten, mede-bestralen! Ik vrees dat die lof, te klein voor anderen, mij in 't geheel niet toekomt en 't geeft mij een gevoel van schaamte, alsof 'k zou willen pronken met andermans veeren; maar 'k ben blij dat de letterkundige beweging van '80 en de groote gaven van mijn vrienden en tijd genooten, zelfs hier, algemeen erkend worden. Wat over mij zelf verder wordt gezegd is heel vleiend en vriendelijk bedoeld maar 'k behoef je niet te zeggen dat 'k niets, absoluut niets gedaan heb om in de bladen genoemd te worden. - Als 'k klaar ben met 't werk in Batavia, gaan wij de reis aanvaarden naar 't Oosten, waar mijn zwager ons wacht. Dat is 't eigenlijke doel van onze reis en wij beiden verlangen er naar om daar te zijn. Waarschijnlijk gaan we in 't voorjaar terug; we hebben tenminste al passage (men moet er heel vroeg bij zijn) op de ‘Prins der Nederlanden’ die den 19<sup>en</sup> April van Priok vertrekt. Misschien schrijf 'k nog eens, maar 'k heb zóó veel te doen en wij hebben nog zóó veel te zien!<br><br>Met vele, heel hartelijke groeten, aan je drieën, ook van Marie,<br>als steeds je oude vriend<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1920-12-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB69F22-080_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1920-12-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Autografenverzameling W. Kloos"},{"field":"Signatuur","value":"KW 69 F 22"}]}