{"id":20213,"name":"Witsen, Willem Arnoldus aan Mendes da Costa, Maurits Benjamin | 1921-02-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Buitenzorg 9 febr. 1921<br><br>Beste Mau,<br>Als je dezen krijgt, hoop 'k dat je talrijke beslommeringen je 'n beetje met rust laten. Men zegt dat na een tijd van regen, de zon wel weer eens doorbreekt. Ik hoop van harte dat dit voor jou 't geval moge zijn!<br>Marie laat je hartelijk groeten. Zij loop hier rond alsof ze haar heele leven in Indië heeft doorgebracht. - En toch is 't verschil met Europa groot; grooter inderdaad dan 'k dacht en letterlijk niets heeft 'n zelfde aspect of 'n zelfde smaak. Amerika is ook wel anders maar verschilt niet half zoo veel. De eerste dagen vond 'k dan ook verschrikkelijk en toen 'k dat gewaar werd had 'k wel dadelijk op een boot willen stappen, terug naar Holland, zooals mij verteld is dat mijn collega uit den Haag, van der Maarel, deed, toen hij in Algiers aankwam en geen hollandsche haring kon krijgen! Batavia was zoo vreeselijk warm en men bracht mij in allerlei buurten, voor de schilderachtigheid, waar nooit 'n Europeaan komt, gewoonlijk; en 't was er zóó vuil en de stank was zoo ondragelijk, - de bijna naakte koelies suggereerden zoo veel besmettings eventualiteiten, dat mij den moed ontbrak om, zooals van mij verwacht werd, daar met enthou-<b>¶</b>siasme te gaan werken en 'k voelde me meer dan onbehagelijk! Intusschen moet 'k je dadelijk zeggen dat zes weken later, 'k in die zelfde buurten zeven dagen, en met groot plezier, gewerkt heb. Je vindt wel eens doode ratten en allerlei tuig en vuil op je weg, maar men went aan alles, zelfs aan dien stank, ten minste zooveel dat werken wel te doen is. Ik had 't echter niet kunnen doen - vooral niet op mijn leeftijd als men 't mij niet gemakkelijk had gemaakt. Ik werd gebracht in 'n auto die op mij wachten bleef en als 'k 'n paar uur had gewerkt, stapte 'k in en reed naar huis. Loopen in Batavia is trouwens niet te doen behalve voor heele jonge mannen en natuurlijk voor de inlanders, door de vreeselijke warmte die je je energie ontneemt en ontzettend afmattend is. Wij logeerden bij mijn vriend Wiessing, dien 'k ongeveer 20 jaar geleden door Arthur van Schendel leerde kennen. Het kiekje dat 'k hier insluit is speciaal voor jou gemaakt op verzoek van Mevrouw Wiessing die 'n oud leerling van je is. Zij is - voor 't geval je haar niet mocht herkennen - Louise Treub, de dochter van prof. Hector Treub. Zij wonen heel mooi in Weltevreden in 'n groot en smaakvol ingericht huis, met 12 bedienden en 'n chineeschen kok die verrukkelijk kookt en onuitputtelijk is in 't verzinnen van telkens nieuwe en voortreffelijke gerechten. Ook was er 'n nachtwaker, 'n Engelsch Indiër, met 'n rooden tulband en in zijn hand 'n vervaarlijke knuppel om eventueele liefhebbers van inbreken zooals er velen in Bat. zijn, hun lengte in hun<b>¶</b>breedte te slaan. Wij hebben daar 4 à 5 weken gelogeerd en in dien tijd heb 'k drie portretten geschilderd behalve mijn werk in de beneden stad. Sints 'n week zijn wij nu hier, waar 'k, in opdracht van den Volksraad, bezig ben 't portret te schilderen van den Gouverneur-Generaal. Het bezwaar is - voor mìj - dat Z. Ex. 't ontzettend druk heeft en maar eén uur per dag kan poseeren. Op zijn verlangen schilder 'k hem staande, in witte uniform met vele ridderorden. Het wordt 'n tamelijk groot portret, kniestuk, en 'k werk met veel entrain, want hij heeft 'n flink en rustig uiterlijk, en is inderdaad 'n interessante persoonlijkheid. Ik heb daar 'n groote lichte kamer met hooge open slaande deuren en 'n balcon, met 'n verrukkelijk uitzicht op 't park. Ik hoop nu maar dat 'k er 'n mooi portret van maak. Zoodra 't klaar is komt er in Batavia 'n tentoonstelling van mij in den Kunstkring. Ik heb eenige schilderijen, aquarellen en 'n kleine collectie etsen meê genomen uit Holland, en daar komen nu de portretten bij. Zelf zal 'k die tentoonstelling niet zien want wij gaan Oostwaarts over Bandoeng, Semarang en Soerabaja, naar de Kloet waar 'n broêr van Marie woont en die ons allang verwacht. Ik neem ook geen<b>¶</b>bestellingen meer aan want dan komen we er nooit en kan 'k wel aan den gang blijven. We hebben al passage terug in April, op de Prins der Nederlanden. En we zouden ook graag nog naar Bali! - Indië is 'n pracht land en 't volk is mooi (schilderachtig) en sympathiek. Maar 't is ontzettend primitief! Het reizen in de treinen is verschrikkelijk. Wij zijn naar Djokja en Solo geweest, met Wiessing en zijn vrouw. We moesten toen om 5 uur op en waren 's av. om 7½ in Solo. Bij aankomst moet men dadelijk naar de badkamer; de kleêren die je aanhadt kun je niet meer dragen en je haren, vol stof, zitten op je hoofd als 'n muts. Kaal hoofdige heeren hebben 't in zoo'n geval gemakkelijk, maar zoover heb 'k 't nog niet gebracht! Als gasten van Wiessing hadden ook wij een invitatie gekregen om de feesten bij te wonen die de Prang wodono, eén van de 4 Javaansche vorsten, bij gelegenheid van 't huwelijk van zijn dochter, gaf. Wij zagen daar prachtige dingen, buitengewoon interessant. Maar wij sliepen maar 4 uur per nacht en dat is, op mijn leeftijd, te kort. Marie is zooveel jonger en, voor 't oogenblik, sterk en gezond, gelukkig. Nu, beste Mau, houd je goed! In Juni hoop 'k weer beschikbaar te zijn voor 'n ontmoeting die verleden jaar, zeer tot mijn leedwezen, mislukt is!<br><br>Onze beste wenschen voor je welzijn en vele hartlijke groeten van ons beiden. Tot weerziens!<br>je<br><i>Wim</i>.<br>","annotationData":[]}},"shortName":"1921-02-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_004_X.jp2"},{"title":"05: Bijlage 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_005_X.jp2"},{"title":"06: Bijlage 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_UBAHSXXK8-53-41_007_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Mendes da Costa, Maurits Benjamin"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1921-02-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie M.B. Mendes da Costa"},{"field":"Signatuur","value":"XX K 8/53/41"}]}