{"id":20210,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1921-01-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bussum 25 Jan. '21<br><br>Beste Wim, Met je brief van 14 Dec. uit Buitenzorg, dien ik gisteren ontving, heb je me allemachtig veel plezier gedaan. Ik ben erg blij, dat het je zoo goed gaat, en dat de reis je in meer dan een opzicht bepaald voldoening brengt. Dat de bootreis je wel beviel, verwondert mij niet. Ik ben natuurlijk nooit zoo lang op een schip geweest, maar de negen dagen op den Atlantischen Oceaan, dien ik vier keer heb meegemaakt, vond ik telkens heerlijk. Ik ben er ook altijd toe gekomen om aan boord portretjes te teekenen en dat geeft dan een groote vervulling. Dat men zich voor dat werk best kon laten betalen, heb ik toen ook wel eens bedacht, maar ik ben er nooit toe gekomen. - Toch is het heel plausibel het te doen, en men haalt er allicht zijn overtocht vrij meê.<br>Dat je op Singapore mijn dochter ontmoette, had zij mij al geschreven. Ik ben erg blij dat je haar aardig vond, en dat zij wat voor je heeft kunnen doen. Ik wist<b>¶</b>haast zeker, dat dit wel het geval zou wezen.<br>Dien secretaris van de Kunstkring kende je zeker via Chap? Dat hun zaal zoo groot is, zou ik ook niet verwacht hebben. We hebben hier toch maar een vage voorstelling van Indië. Dat je den Landvoogd zult schilderen (of <i>nu</i> waarschijnlijk zelfs al wel geschilderd hebt,) vind ik verbazend aardig. Het statieuze wat zulk een portret moet hebben, zul je best aankunnen. En met je plechtig zwijgend optreden zal je de omgeving van den vice-koning wel weten te imponeeren. Het is een geval dat je niet hebt kunnen verwachten, maar dat een pretttig iets midden in je reis zal uitmaken. Zich voor een bepaalde opdracht inspannen, is altijd het beste om op te leven.<br>Isaäc heeft er aldoor over gepraat ook naar Indië te gaan, maar hij is per slot, op aansporen van Bauer, die in Parijs was, dáárheen getrokken, en is nu pas, via Londen, weer teruggekomen.<br><b>¶</b>Gisteren schreef hij mij, hoe ook de directeur van de ‘Nederland’ heet, die mij beloofd had, hem eventüeel een goede hut te bezorgen. Maar ik heb hem zooeven geäntwoord, dat de Heer Overwald (die was het) juist verleden week zelf naar Indië vertrokken is. Ik kan hem nu, als hij het wil, wel weer bij een anderen directeur recommandeeren, maar met Overwald was het allemaal zoo mooi ingeleid. Isaäc is, omdat hij <i>alles</i> zou kunnen doen wat hem invalt, dikwijls te besluiteloos.<br>Diepenbrock is geruimen tijd erg lijdend, en gisteren hoorde ik zelfs dat hij ‘bediend’ is. Het is geloof ik vooral een sterke moreele depressie, en ik kan niet nalaten nog te hoopen op zijn herstel. Maar zijn vrouw vreest het ergste.<br>Dat Breitner vóór je vertrek nog herhaaldelijk bij je was, doet me genoegen. Hij is ten slotte meer tegen zichzelf dan tegen anderen. We hebben voor Fons<b>¶</b>die erg in zorgen zat, ook nog een fonds bijeengebracht. Een kleine 30.000. Mocht hij bezwijken, dan laat hij dat toch zijn vrouw en kinderen na.<br>De jonge Hofker is nu op de schilderklas en zit op mijn college. Hij heeft een aardig gezicht, maar er ligt in de verschijning wel iets overmoedigs. Hard fluitend loopt hij op den gang langs je heen!<br>Ik denk dat je daar op Oost Java, en misschien op Bali nog wel mooie motieven zult vinden om naderhand in Holland etsen van te maken, - en ik ben er benieuwd naar.<br>Dat je op je 60<sup>ste</sup> verjaardag uitkneep, speet mij voor ons omdat we allen je graag wat hartelijke vriendschap betoond hadden, - maar ik begreep het best. Isäac, Bauer en ik hebben een eedgenootschap gesloten om ons nooit eenig jubilee te laten aandoen. Dat is wel in jouw geest.<br><br>Wees, ook namens mijn vrouw, en met Marie, hartelijke gegroet van<br>je ouden vriend<br>Janpiet<br><br>Dat mijn dochter je aan mij deed denken, verheugt me. Maar zeg, ik ben nooit zoo argeloos levenslustig geweest!<br>","annotationData":[]}},"shortName":"1921-01-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ55_002_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1921-01-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}