{"id":20214,"name":"Witsen, Willem Arnoldus/Schorr, Augusta Maria aan Israels, Isaäc Lazarus | 1921-02-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Buitenzorg 10 febr. 1921<br><br>Beste Isaac,<br>Zooeven lagen wij in bed en zouden ons middag dutje beginnen - inderdaad was 'k juist onder zeil - toen er op de voorgalerij aan de deur werd getikt. Marie wilde dadelijk opstaan maar was niet presentabel, zoodat ik in mijn pyama eens ging kijken. Een inlandsche jongen overhandigde mij een telegram dat 'k wegens verminking aanvankelijk niet begreep, maar ten slotte toch kon ontcijferen. Ten minste als 'k mij niet vergis bied je aan werk te maken van passage indien wij ons verblijf hier verlengen. Kijkende naar den datum, vond 'k 3/1 dat niet veel anders kan beteekenen dan 3 Januari. Het was nageseind uit Blitar. Maar zelfs aangenomen dat 'n fout meer niet mis plaatst is in zoo'n cacografie, en dat 't dateert van 3 febr. antwoord 'k maar niet telegrafisch om de verwachting niet te vergrooten en omdat 't er heelemaal niets toe doet. Ons verblijf in Indië te verlengen is al dikwijls besproken maar 'k heb nu al passage op de Prins der Nederlanden en het handgeld gestort. Als 't huis in 't Oosterpark en Marie Colijn geen beletsel waren zou 'k wel 'n paar jaar hier willen blijven. In de omstandigheden zooals wij nu eenmaal zijn vind 'k 't beter om terug te gaan. Jammer dat je niet dadelijk bent<b>¶</b>meê gegaan! 't Is 'n land veel meer voor jou dan voor mìj - je zou hier schitterende dingen maken! Ik schreef je dit al, geloof 'k.<br>De groote man hier, waar iedereen over spreekt is 'n Kav[xxxx[?] zooals er misschien geen in Holland is, - ten minste niet met die allure en met zoo'n succes. In 'n kunsthandel in Batavia (eigenlijk boeken winkel) zag 'k schilderijen van hem zoo ongegeneerd slecht dat je er niet naar kijken kunt. Ik heb mijn uiterste best gedaan om er iets in te ontdekken, al was 't maar iets aardigs van kleur of van doen - maar 't is me niet gelukt. En dan moet je die prijzen zien, daar val je gewoon van onderste boven. Ik hoorde laatst dat hij voor 'n firma in Batavia 'n schilderij gemaakt had van de haven van Priok met de bergen die in 't Oosten liggen in 't Westen of omgekeerd, in ieder geval zóo als niemand 't kon zien. Toen de heeren van die firma op z'n atelier kwamen kijken, bleek 't dat hij de opdracht verkeerd had begrepen, maar hij zei: ‘komt U dan morgen maar terug’ en den volgenden dag stond er weer 'n schilderij van 'n paar meter naast 't andere, en hij verkocht ze beide. Dat werk zou in Holland op geen enkele tentoonstelling worden aangenomen en die man is hier n<sup><i>o</i>.</sup> 1. Het is jammer dat zoo veel knappe jongens (vergeleken bij hem) die in Holland 'n mager bestaan hebben, niet naar Indië komen. Voor schilders lijkt 't mij hier 'n goudmijn. Ik zou, als 'k wilde, hier heel wat kunnen verdienen maar daar voor ben 'k niet gekomen en als 't portret van den Gouverneur Generaal klaar is neem 'k geen bestellingen meer<b>¶</b>aan. Die arme Zach zit op de Kloet maar naar ons uit te kijken. Hij schreef laatst: ‘Ik zou mij zelf wel kunnen oorvijgen dat 'k jullie niet dadelijk heb meê genomen’. Einde dezer maand hoop 'k, dat we eindelijk oostwaarts trekken. Ik zal mijn tentoonstelling te Batavia zelf niet zien en zooals je weet: ‘les absents ont toujours tort’! Men moet 't succes hier naloopen en dat doe 'k niet. Ga liever naar de Kloet! - Ik heb Nieuw uitvoerig geschreven zoowel over mijn werk in Batavia, als over 't portret van den G.G. Als 't je interesseert zal hij je dien brief zeker laten lezen. Ik ga elken ochtend om 8½ of 9 met 'n delemannetje naar 't paleis. Dat zijn kleine rijtuigjes op twee wielen met 'n heel klein paardje, bestuurd door 'n inlander. En als 'k het hek in rijd van 't park, komt me altijd 'n ouwe Javaan in donkerblauwe uniform maar met hoofddoek en op bloote voeten, tegemoet en doet heel gewichtig en barsch, alsof hij me er zoó weer uit zou zetten. Die Cerberus weet blijkbaar niet hoe ridicuul hij is en 'k lach maar zeg niets - hij moet me toch nu al kennen - en dan slaat hij aan en zegt den inlander, die kennelijk veel respekt voor hem heeft, door te rijden. En als 'k bij 't adjudanten gebouw uitgestapt ben, begint 'tzelfde spelletje met 'n inlandsche schildwacht met de bajonet op 't geweer, maar 'k neem er niet de minste notitie<b>¶</b>van en loop door, de trappen op van 't paleis langs de adjudanten die mij kennen en groeten en ga aan 't werk. Ik moet zorgen dat alles kant en klaar is voór de G.G. binnen komt, om geen minuut te verliezen. Klokslag half 10 komt hij binnen en staat, op de minuut àf, tot half elf. En om niet verrast te zijn dat hij, midden in 't werk, plotseling weg wandelt, leg 'k, evenals hij 't doet, mijn horloge naast me. Ik heb nog nooit zoo'n groot en licht atelier gehad en nog wel met 'n marmeren vloer. Veel afstand om 't werk te zien, dat is 'n goed ding! Het doek heb 'k nog net (de laatste 1½ meter) kunnen krijgen in Soerabaja (telefonisch), het raam is gemaakt door 'n chinees, van djatihout, en de ezel, 'n driepoot, heb ik ter leen van den kunstkring, - alles is zeer gebrekkig! Je kunt hier absoluut niets krijgen! Gewoonlijk werk 'k door als de G.G. mij in den steek laat, er is zooveel te doen, en de galons en de ridderorden (8 in aantal) moet 'k schilderen op, wat ZEd. noemt, 'n ‘mannequin’ maar 't is niets als 'n kleereknecht, 'n T vormige staak, waarop de uniform hangt als 'n vogelverschrikker. Hij wou ook dat 'k de uniform schilder op die ‘mannequin’ maar 'k heb hem van daag beduid dat hij ook, behalve kop en handen, 'n lichaam heeft. Ik ben benieuwd of hij morgen wil staan voor de uniform, maar hij is zeel welwillend en 't zal wel losloopen. Marie maakt 't best! Ze heeft superbe chineesche jassen gekocht en ook veel gekregen! We brengen mooie dingen meê.<br><br>Met hartelijke groeten van ons beiden<br>je<br><i>Wim</i>.<br> <b>¶</b>L.I. Het zou heerlijk zijn om langer te blijven maar ik kan er W. niet toe bewegen hij wil liever van den zomer in Holland zijn. 's Winters wil hij niet thuis komen, dus dan zouden we 1½ jaar weg moeten blijven. In Welte-<b>¶</b>vreden was ik heelemaal niet tevreden, hier is het veel prettiger &amp; van Oost Java &amp; Bali stel ik me het mooiste voor. Ik kan me begrijpen dat mijn broer niet terug wil, als het W. daar meevalt, zullen we nog wel eens teruggaan. Jij moet in ieder geval gaan met of zonder ons.<br><br>Je liefh.<br>M<br>","annotationData":[]}},"shortName":"1921-02-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-004_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1921-02-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}