{"id":20237,"name":"Versluys Jr., Willem aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1921-03-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang, 17 Maart 1921<br><br>Zeer Geachte Heer en Mevrouw,<br>U zit nu natuurlijk al lang op het koffieland van Uw broer en nu moet U mij toch nog eens schrijven of U dat lijkt. Ik kreeg den indruk dat het U op Magelang niet zoo kwaad toescheen, maar dat kan wel nu een goed deel zijn oorzaak vinden in 't feit dat U er de ruimte had, hetgeen in hotels zooveel minder het geval is. Op het koffieland heeft U natuurlijk nog veel meer ruimte en beweging dan hier.<br>Ook leek het mij dat Mevrouw veel plezier had in dat kleine meisje hier; ik denk dat Mevrouw eigenlijk nog nooit in den gelegenheid geweest is om zoo 'n kind van naderbij te leeren kennen. Nu, Mevrouw heeft het vertrouwen weten te wekken, en dat zegt nogal wat, want inl. kinderen zijn schuw, en moeilijk toegankelijk. Het valt mij als iets merkwaardigs op, zooveel als die fröbelschool met zoo'n kind weet te doen. Ngamini wil nu voortdurend plaatjes kijken, en begint op haar lei te teekenen. Als ik 's avonds eens<b>¶</b>wat tijd aan haar besteed door te helpen met teekenen en door plaatjes uit te leggen, dan hangt ze aan mij en is niet naar bed te krijgen; en den volgenden avond hunkert ze naar voortzetting. Als ik op de lei een of andere batik motief heb geteekend, versier ik dat met eenvoudige kleine figuurtjes voor vulling der open vakken; Ngamini kijkt daar bij toe en haar baadje schokt mee bij elk haaltje dat ik daarbij periodiek maak zoo vol belangstelling is ze dan. Ik geloof dat ik haar wat prentenboeken zal moeten geven, misschien had ik dat al veel eerder moeten doen. Maar - ik heb niet geweten.<br>Weet U wel dat Ngamini bar en bar jaloersch is? Dat blijkt telkens als zij samen is met haar jongere zusje, dat te Randoeblatoeng bij de ouders is, of als er kinderen van haar leeftijd op het erf zijn. Dan is ze in eenen dood verdrietig en humeurig, puur uit jaloezie. Dat komt door haar positie als eenig kind in huis; ik geloof dat daar de school ook wel gunstige invloed op hebben zal. - Gisteren begon ze ineens een vertooning: armen uitsteken, hoofd draaien; ook al op school geleerd. Ik begin respect te krijgen voor fröbel-juffrouwen! Die kunnen dingen doen, die ik niet kan.<br><b>¶</b>Nu eens heel wat anders. Mijn besluit met herbenoeming in den nieuwen rang van Beheershoutvester is gekomen 2 dagen na Uw bezoek; het heeft een geb[xxxxxx] van f 500.- [xx] f 800.- p. mnd., m[et/nd[?] f 160. [ducaten[?] toeslag. Bovendien terugwerkende kracht, zoodat ik nog f 4200.- achterstallig traktement te vorderen heb. Wat moet ik met al dat geld doen? Met inbegrip van het onderhoud van mijn auto verteer ik nog geen f 500.- p. mnd., misschien gemiddeld maar f 400.-. Er moet dus iedere maand een groot saldo naar de Bank. Met a.s. Januari krijg ik weer f 100. opslag!<br>De auto is momenteel bij den reparateur. De kleppen van den motor worden bijgeschuurd, voor nauwkeurigen sluiting. Uit een kloppend geluid viel ook op te maken dat ergens iets niet in orde was; eerst dacht ik aan de cardan, maar daar was alles goed. Nu wordt in het carter gezocht; mogelijk zijn de metalen van de krukas wat gesleten. Deze worden dus nu bijgewerkt. Dat werkje duurt een dag of 5 vermoedelijk. Gelukkig dat ik hem nu juist missen kan, door een hoop kantoorwerk. Ook regent het hier meer dan bar in de laatste dagen, zoodat ik<b>¶</b>helemaal niet rouwig ben om dat gedwongen thuiszitten.<br>Mijn haventje bezuiden Jokja komt er stellig door; de Resident is opgetogen over mijn plan en heeft mij de hulp van een ingenieur verschaft voor het gedetailleerd uit werken van mijn plan. Nu ik zoover ben kan geen Hoofd-inspecteur, al heet hij zelfs Baron v. Asbeck, de uitvoering meer tegenhouden. Hem zal niets anders te doen over blijven te doen dan zijn handteekening te zetten op mijn suppletoire begrooting.<br>Met de Paaschdagen ga ik misschien 4 dagen naar Batavia, als afgevaardigde van onze Loge, maar zeker is dat nog niet. Met de Pinksterdagen hoop ik per auto een rondreis te maken langs mijn oude kennissen te Pati, Tegir, Rembang, Blora; maar of dat wel door zal gaan? Korte tijd!<br>In de kranten zag ik nog geen letter over de expositie in Buitenzorg. Wordt die doodgezwegen? Aardige kerels toch, die krantenlui!<br>Nu, ik reken op nog een lettertje terug, want U zult toch moeilijk kunnen beweren er geen tijd voor te hebben.<br><br>Intusschen verblijf ik, met beleefde groeten, steeds Hoogachtend,<br>Uw dw.<br><i>W.Versluys</i><br>","annotationData":[]}},"shortName":"1921-03-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER01_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Versluys Jr., Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1921-03-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}