{"id":20233,"name":"Witsen, Willem Arnoldus aan Allebé, Augustus | 1921-03-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gambor bij Blitar<br>11 Maart 1921<br><br>Hoog geachte heer Allebé,<br>Gaarne zoude ik U mijne hartelijke gelukwenschen aanbieden met uw verjaardag, maar kan dat, wegens den afstand, niet dan bij benadering doen. Het is dan ook niet te denken dat U dezen den 19<sup>en</sup> April zou ontvangen - waarschijnlijk later - maar mijn gelukwenschen, waarbij ik die van mijne vrouw voeg, zijn er niet minder hartelijk om bedoeld! - Verleden zomer had ik het vaste voornemen U te bezoeken vóor ons vertrek uit Holland, maar door allerlei drukte heb 'k het telkens uitgesteld, en ten slotte heb 'k heelemaal geen gelegenheid meer kunnen vinden! Ik hoop intusschen van harte dat deze U in goeden welstand moge vinden!<br>Mijn zwager die hier in de omgeving van de Kloet koffie planter is en die, na een 1[3[?] jarig verblijf in Indië, verleden zomer eenige maanden bij ons vertoefde, heeft niet veel moeite gehad ons over te halen met hem mede te gaan. Hij vertelde ons zóóveel van de prachtige wilde natuur in het vulcanische gebergte; van het heerlijke klimaat in de bergen en het vrije leven op ‘Gambor’, zijn etablissement, dat door den Lakar, den modderstroom die van de Kloet komt, geheel afgesloten ligt<b>¶</b>van de buiten wereld, dat aanvankelijk ons plan was, minstens vier van de vijf maanden die wij ons voorgenomen hadden in Indië te blijven, bij hèm door te brengen. Te Batavia aangekomen, ging hij dadelijk dóór naar zijn land, en zouden wij langzaam volgen, om de lange reis door bijna geheel Java te vergemakkelijken en een en ander van verschillende steden en landschappen te zien. Dien zelfden dag maakte 'k echter kennis met den secretaris van den kunstkring te Batavia, die mij, in den loop van 't gesprek, vroeg of 'k lust had het portret te schilderen van den Gouverneur Generaal. Er was in Indië niemand, zoo zei hij, die de capaciteit daartoe had - en daar hij vele leden van den Volksraad kende, zou hij er gaarne eens over spreken. Nu kan 'k niet zeggen dat 'k er erg veel plezier in had, 'k had er niet op gerekend en officieele dingen liggen niet erg in mijn lijn - maar aan den anderen kant werd het aanbod zoo hoffelijk gedaan en er sprak zóó veel vertrouwen uit in mijn kúnnen, dat 'k accepteerde. In afwachting van een eventueele opdracht, en eenigzins afgeschrikt door de ontzettende warmte te Bat. gingen wij naar Buitenzorg, waar wij tot na Kerstmis bleven. Gelukkig vond ik daar gelegenheid eenige portretten en veel in de natuur te teekenen en wat te schilderen. Toen kreeg 'k opdracht om een damesportret te schilderen te Weltevreden en togen wij daarheen en had 'k gelegenheid om, behalve nog andere portretten, nog al veel te werken, niettegenstaande de<b>¶</b>warmte, die mij aanvankelijk ondragelijk scheen, in de zeer schilderachtige oude buurten in de benedenstad van Batavia. Eindelijk, half Januari, kreeg 'k de opdracht van den Volksraad om het portret te schilderen van den Landvoogd. Z. Ex. liet mij ontbieden te Btz., besprak met mij alles betreffende het portret, kleeding, houding, achtergrond enz. en verzocht mij den 3<sup>en</sup> febr. te beginnen. Ik werkte vier weken aan dat portret, de laatste week zelfs acht uren per dag, en had de voldoening dat de G.G. die aanvankelijk blijkbaar niet veel vertrouwen in mijn werk had, en, als verstandig en hoogstaand man buitengewoon schaarsch is met lof, - mij ten slotte zijn tevredenheid te kennen gaf, zeggende: ‘ik vind 't een mooi schilderij!’ - Het is nu, met ander werk, geëxposeerd in den kunstkring te Batavia en de heeren van den Volksraad hebben mij hunne ingenomenheid laten betuigen! Inderdaad is de schilderkunst in Indië in een deplorabelen toestand. Wat men hier ziet is werkelijk beneden critiek. Alleen in het paleis te Buitenzorg heb ik enkele goede en eén zelfs mooi portret gezien; 'k heb echter niet kunnen ontdekken van wien. Overigens behooren die niet tot den tegenwoordigen tijd. Het zou een goed ding zijn als eenige jonge schilders van talent uit Holland hier heen kwamen; het publiek is inderdaad<b>¶</b>koopwillig genoeg - men staat verbaasd over de enorme prijzen die het besteedt voor waardeloos knoei werk - en in Holland zijn zooveel jonge schilders die nauwelijks hun brood verdienen! Indië is zoo'n prachtig land! en voor figuur schilders die hun vak goed geleerd hebben, is het zóó rijk aan sujetten! Als ik jonger was zou 'k graag eenige jaren hier blijven werken; op mijn leeftijd vermoeit het werk, dikwijls in zeer bezwarende omstandigheden, mij te veel.<br>En zoo zijn wij dan eindelijk, eenige dagen geleden, op de plaats van onze bestemming aangekomen. Ons verblijf hier, hoe heerlijk het ook is, zal niet langer dan 4 à 5 weken duren, want we hebben passage op de ‘Prins der Nederlanden’ die 20 april van Priok vertrekt. Wij hopen dus einde Mei weer in Holland te zijn.<br>Moge, hooggeachte heer Allebé, dit geschrijf U niet al te zeer verveeld of vermoeid hebben! Van mijn kant stel ik er prijs op U eens iets van mij te laten hooren.<br>Van harte tot weerziens!<br><br>Met hartelijke groeten, ook van mijne vrouw,<br>uw oude vriend<br>Willem Witsen.<br>","annotationData":[]}},"shortName":"1921-03-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-WIT07_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Allebé, Augustus"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}