{"id":20232,"name":"Witsen, Willem Arnoldus aan Witsen, Jacoba Helena Elizabeth | 1921-03-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gambar bij Blitar<br>10 Mrt. 1921<br><br>Lieve Cobi, wij vonden bij onzen aankomst je briefkaartje, eergisteren. Ik begrijp niet dat Erik mij heelemaal niet heeft geschreven; 'k dacht stellig 'n brief van hem te zullen vinden, maar er was niets dan die kaart en 'n prettige brief van Jan Veth. Dat Erik zich laat weerhouden door den langen duur en den afstand vind 'k heel jammer; hij vergeet heelemaal hoe prettig het is, juist ook door dien afstand, om eens iets te hooren, vooral van iemand aan wien men veel denkt, - maar dat is 'n kwestie van genegenheid, - waaraan 'k tòch niet twijfel! Ik heb aldoor gedacht dat hij 't te druk heeft om te schrijven, maar van zijn vriend Lammerts, die mij schreef, hoorde 'k dat hij hèm wel geschreven heeft en dat maakt 't voor mij onbegrijpelijk. Enfin, spreek er met hem maar niet over, hij weet natuurlijk niet dat 'k 't mij aantrek, en als hij 't hoorde zou hij er maar spijt van hebben.<br>Wij zijn dan eindelijk op Gambar, 't eigenlijke doel van onze reis, en zooals we trouwens wel verwacht hebben, is 't hier heerlijk. 't Is hier heelemaal afgesloten van de wereld omdat 't zoo ontzettend moeielijk te bereiken is. - 'n Week geleden stuurde 'k je 'n kaart uit Bandoeng en 'n paar dagen later een uit Magelang. Die trein reizen door Java doen me, door de groote afstanden, denken aan Amerika.<br><b>¶</b>Maar 't reizen in Amerika is door het meerdere comfort, heel wat prettiger en minder vermoeiend. Ik voor mij, die gewoon ben de dingen te nemen zooals ze zijn en mij niet gauw uit mijn humeur laat brengen, vind 't nu wel niet zoo verschrikkelijk, maar 'k begrijp tòch best hoe onaangenaam 't moet zijn voor iemand die minder gemakkelijk berust - en de warmte, de stof en de vuilheid, 't gebrek aan comfort, 't slechte eten en de lange duur zijn voor niemand aangename dingen. In Semarang logeerden wij twee dagen bij Verbeek (over wien 'k je vroeger schreef) maar 'k had geen gelegenheid om van daar kaarten te zenden omdat V. buiten Semarang woont, tamelijk hoog. Wij vonden 't de mooiste stad van Indië en 't is dan ook opvallend hoe prachtig het gelegen is. Van daar konden we Blitar niet bereiken in eén dag en besloten in Soerabaia te overnachten. Dat is gelukt doordat Verbeek zijn compagnon in Soerabaia had opgebeld (want 't is heel moeielijk om plaats te vinden in een van de hotels) - die ons kwam halen met zijn auto en ons onder dak bracht in 'n klein maar zeer zindelijk en goed hotel. Wij kenden hem natuurlijk niet, maar hij kwam dadelijk op ons af, omdat 'k 'n schilderkistje in mijn hand had, en daardoor wel vermoedde wie wij waren. Den volgenden morgen gingen we verder en na nog 5½ uur gespoord te hebben, kwamen wij in Blitar, waar Zach ons met de auto wachtte. Na eenige huishoudelijke boodschappen in de stad te hebben gedaan, reden wij 'n uurtje langs vreeselijk slechte, modderachtige wegen, berg opwaarts tot aan de ‘Lakar’, de modderstroom, met ontzettend breede bedding, die van de Kloet af komt. Daar, in 't huis<b>¶</b>van een vriend en collega van Zach, werd de auto achtergelaten en gingen we verder te voet, afdalende naar den stroom waar de koelies van de onderneming ons wachtten en die ons eén voor eén, gezeten op 'n bamboe, over den stroom droegen. Nu was 't nog maar 'n kwartiertje loopen, den berg op, naar de onderneming. Onze groote bagage, drie groote koffers, hadden we uit Buitenzorg, per spoor, vooruit gestuurd (die kwamen toevallig dien zelfden avond aan) en onze kleine bagage, toch nog zeven stuks, werd door de koelies gedragen. Zach heeft 'n heerlijk groot huis met 'n prachtig uitzicht vóór, op de Kloet en de daar voor liggende koffie tuinen, - het etablissement waar de koffie verwerkt wordt ligt naast 't huis - voór de koffie tuinen is 'n groote tuin met de prachtigste bloemen en bloeiende struiken die ons bijna alle vreemd zijn. Prachtige orchideeën, reuzenhooge canna's, lelies, anjelieren en rozen zijn de eenige die 'k ken; maar 't meerendeel, ontelbare soorten, zie 'k voor 't eerst. - Achter ziet men de ‘Wilis’, 'n berg van groote afmetingen maar kegelvormig zooals bijna alle bergen op Java. De Kloet is heel anders: reusachtig, maar niet van hoogte, buitengewoon grillig van vorm, grimmig, onheilspellend en indrukwekkend. Ik weet niet uit hoeveel bergen hij bestaat, 't is 'n reusachtig complex met den krater als middenpunt - onbeschrijflijk mooi! Hij trekt me erg aan, maar 'k zie op tegen lange vermoeiende tochten, al is 't gedeeltelijk<b>¶</b>te paard. Achter 't huis is de stal met vele koeien en 4 paarden. 't Zijn prachtige beesten met mooie intelligente oogen en vreeselijk lieve gezichten, alle hengsten, niet groot maar magnifiek gebouwd. De stallen zijn van voren open, alleen afgesloten met houten boomen. De Javanen verzorgen de paarden goed, dat ziet men dadelijk aan de mooi glimmende huid en aan de volmaakte conditie waarin zij zijn. Gisteren reed Zach uit voor de gewone dagelijksche inspectie in de tuinen en bleef 3 uren weg en niet tegen staande 'n warmte van 92<sup>o</sup>, voortdurend in de zon, kwam 't paard terug, even opgewekt en vurig als 't gegaan was. - Er zijn ook 3 honden die altijd los loopen en erg waakzaam zijn. Aan tafel ligt er een naast me op den grond, op zijn zij en als 'k kijk slaat hij met z'n staart, klop, klop op den grond, maar komt niet bedelen. 't Zijn de meest onsentimenteele honden die 'k ooit gezien heb, ze vragen nooit om aangehaald te worden en willen daar niet van weten. Het zijn net Javanen - die ook geen sentimentaliteit kennen - even rustig en gewillig.<br>Ik weet niet, lieve Cobi, of 'k nog schrijven zal na dezen. We hebben nog 4 weken, maar 'k heb zooveel te schrijven en wil hier graag wat werken ook. Je moet maar afwachten en 't niet naar vinden als je niets meer hoort. In Holland hoop 'k je gauw eens te komen vertellen van alles. We hebben hier alles wat men maar kan wenschen; Marie vindt 't even verrukkelijk als ik en Zach is zoo'n lieve man, je moest hem hier zien in z'n element! Zóo flink en sterk, altijd goed gehumeurd, intelligent, en zoo dóor en dóor goed! Hij komt daar juist thuis en gaat baden en zich verkleeden, en dan gaan we eten. Als je z'n stem maar hoort krijg je 'n prettig, opgewekt gevoel! En zoo'n gezellige prater en altijd er op uit 't je prettig te maken. Jammer dat we niet eerder hier konden zijn! 't Is zoo heerlijk.<br><b>¶</b>Van 't portret van den G.G. heb 'k, tot nog toe, niets dan goeds gehoord. 't Is nu in Bat. ten toon gest.<br><br>Houd je maar goed, lieve Cobi, hartelijke groeten ook aan de meisjes van ons beiden,<br>je<br><i>W.</i><br>","annotationData":[]}},"shortName":"1921-03-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB79E42-7-WIT60_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Jacoba Helena Elizabeth"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Verzameling brieven W. Witsen"},{"field":"Signatuur","value":"KW 79 E 42"}]}