{"id":20231,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1921-03-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gambar 9 Mrt. 1921<br><br>Beste Jan Piet,<br>Gisteren zijn wij eindelijk op de plaats van onze bestemming aangekomen na een zeer vermoeiende en lange reis. Ik vond hier je brief dien 'k maar dadelijk even ga beantwoorden. Het deed mij zóoveel plezier - behalve nu dat 't bericht omtrent Fons mij diep trof. Ik hoop van harte dat hij er weer boven op komt! Die beste goede Fons - we hebben wel niet altijd elkaar begrepen, ten minste hij míj niet, - maar 'k ben dan ook, en weet dat zeer goed, 'n raar misbaksel - maar 'k heb toch altijd heel veel sympathie voor hem gehad. - Tijdens ons verblijf te Weltevreden, - waar we 4 weken logeerden bij Wiessing, en waar 'k 'n 4 tal portretten heb gemaakt, n.l. drie geschilderd en eén geteekend - heeft je dochter ons met de auto gehaald en hebben wij 'n heel aangenaam tochtje gemaakt en later bij haar thee gedronken. Bij die gelegenheid liet zij mij het schilderij zien dat je voor haar hebt gemaakt en dat 'k heel mooi vond, vooral door de groote liefde waarmeê het, van 't begin tot 't eind, geschilderd is. Wij hadden 'n prettig middagje en 'k vind, en Marie óok, je dochter 'n allerbeminnelijkst en 'n echt-goed-lief vrouwtje. Ik voel mij in 't maatschappelijk leven nu eenmaal altijd, zooals men zegt, als 'n kat<b>¶</b>in 'n vreemd pakhuis, met dit verschil dat die kat in vergelijking met mij, zich ‘most comfortable’ moet voelen - maar bij haar voel 'k mij rustig en op mijn gemak. - Waar wij nù zijn, bij mijn zwager, ben 'k in 'n omgeving naar mijn hart! Van uit de kamer aan de voorgalerij waar 'k nu zit te schrijven, heb 'k, rechts door de openstaande deuren, het uitzicht op de Kloet met zijn grillige indrukwekkende en onheilspellende vormen, over de koffie tuinen heen, met op den voorgrond, onmiddelijk voor het huis, 'n grooten tuin met de prachtigste bloemen en bloeiende heesters. Men heeft hier de absolute zekerheid in weken en maanden niemand te zullen zien en 't is, zooal niet onmogelijk toch heel moeielijk om hier te komen. Van Blitar af is de eenige weg die hierheen voert, modderig en bergopwaarts, bijna onberijdbaar voor 'n auto, tenzij men 'n chauffeur van bijna bovenmenschelijke capaciteit, zooals mijn zwager die onderwijl op zijn gemak zit te converseeren, te zingen en te fluiten! Maar die weg houdt op aan den Lahar, den modder stroom die van de Kloet af komt, met 'n ontzettend breede bedding. Verder gaat 't te voet of te paard. Wij werden daar opgewacht door de koelies van de onderneming, die onze bagage verder brachten en òns over den stroom droegen. Verder berg op waarts nog 'n kwartiertje loopende, komt men hier. 't Is in derdaad 'n splendid isolation! Van morgen toen wij om 6 uur buiten kwamen was 't 66<sup>o</sup>, tamelijk koud, zoodat 'k 'n jasje over mijn pyama aantrok. Nu, om 10 uur, schijnt de zon en is 't 92<sup>o</sup>, maar heelemaal niet warm, net lekker met 'n koel windje.<br><b>¶</b>Van de omgeving kennen wij nog niets behalve wat we zagen op onzen tocht naar boven. Maar 't ziet er prachtig uit en de Kloet trekt mij erg aan. Maar 'k voel me te oud om groote en vermoeiende tochten te ondernemen; dat moet te paard gebeuren en 'k heb in 34 jaar niet op 'n paard gezeten en die paarden van mijn zwager zijn hengsten en kwaaie bliksems! Het paard waar Marie op gaat zitten, zal door 'n Javaan bij den teugel worden genomen, maar zoo iets is mìj, als bekwaam ruiter van voorheen, beneden mijn waardigheid! We zullen zien! Voorloopig voel 'k mij nog te moe: 'k heb mij in Btz. overwerkt met 't portret van den G.G. Ik heb er 4 weken aan gewerkt onder heel moeilijke omstandigheden. De laatste week 8 uur per dag, staande van 8½ tot 5½ met eén uur tusschentijds voor den lunch. Alles wat 'k heb kunnen krijgen was 'n oude school-ezel met 'n paar pennen en gaten, zoo'n driepoot, die je niet hooger en niet lager kunt stellen, zoodat 'k voor 't boven gedeelte mij moest uitrekken en in de hoogte moest werken en voor 't beneden gedeelte gebukt moest staan. Als 'k 's avonds thuis kwam was 'k dood àf maar zóó dat 'k niet meer op m'n benen kon staan en alles mij pijn deed, 't is wel hoogst oninteressant maar voor mij alles behalve aangenaam! Mijn trouwe Marietje ging dan mijn penseelen wasschen, en is mij, ook met 't poseeren van den G.G. van groot nut en 'n groote<b>¶</b>steun geweest! Maar 't ergste was dat dat ding mij niet losliet en 'k er voortdurend aan moest denken, dikwijls ten koste van mijn slaap en als 'k in slaap viel, er van droomde. Op 'n dag maakte de G.G. de opmerking dat 't schilderen van dat portret hem deed denken aan 'n worstelstrijd; 'k vond dat aardig omdat 't zoo raak was. Aanvankelijk had hij er geen vertrouwen in, dat merkte 'k wel en dat was ook alweer 'n handicap - maar op 't laatst had hij er plezier in en zei, op 'n keer: ‘'k vind 't 'n mooi schilderij!’ Hij is 'n schrander man en absoluut geen praatjes maker; buiten gewoon hoog in z'n wapens, - 'k mag dat wel als 't echt is - zeer intelligent en zeer eenvoudig. Zijn lof, zeldzaam als de lof van Allebé (vroeger jaren), deed mij buiten gewoon veel goed. Ik kan mij vergissen en reken ook daarop, maar 'k geloof dat 'k 'n goed portret heb gemaakt, wel door dacht en zeer door werkt. Hij staat rechtop, den toeschouwer rustig aan kijkend. Hij heeft flinke, zelfs strenge oogen maar 'n, hoewel vastberaden, toch gevoeligen mond. Zijn witte uniform met gouden galons en epauletten en vele ordeteekenen en ridderorden (waaraan 'k 'n luizig werk heb gehad) staat hem buitengewoon goed. Ik geloof dat de representatie van 't gezag waartoe zijn persoonlijkheid zich zoo goed leent, er wel in is uitgedrukt. Eén hand rust op 'n balustrade naast zijn witte helmhoed, de andere omvat 'n rol (staats?) papieren. Die houding, die niet mooi maar wel voldoende is, heeft hij zelf bedacht en 'k heb er niet aan willen tornen.<br>De groote moeielijkheid van dat portret was de achtergrond. Hoewel mijn brief àl te lang is en 'k veel kans loop dat 'k je verveel, moet 'k hierover nog iets<b>¶</b>zeggen omdat 'k 'n concessie heb moeten doen ten koste van mijn artistiek inzicht. Bij mijn eerste bezoek, in Januari, toen hij mij uit Weltevreden had laten ontbieden, hebben wij 'n lang gesprek gehad over dien achtergrond. Hij wilde absoluut de Salak, de berg bij uitnemendheid van Btz., achter zich hebben en toen 'k vroeg waar, van uit 't paleis, de Salak te zien was kreeg 'k ten antwoord, dat die alleen op 'n bepaalde plaats in 't park te zien was. ‘Kunt U dan daar poseeren’, vroeg 'k. ‘Natuurlijk niet’, was 't antwoord, ‘maar U kunt toch 'n achtergrond fantaseeren!’ Ik had daar niet veel plezier in en trachtte hem te overtuigen dat onze tijd naturalistischer is dan vroegere perioden. Ik stelde hem voor te poseeren in de mooie voorgalerij van 't paleis, en later: op 't ba1con (van de kamer die mij aangewezen werd om in te werken) met het prachtige park als achtergrond. Maar beide keeren zei hij kortàf en met 'n afwijzende handbeweging: ‘uitgesloten’! Op mijn verzoek toonde hij mij verschillende japansche en andere schermen, maar die waren, voor 't doel, zóó ongeschikt en leelijk dat 'k ten einde raad besloot te voldoen aan zijn verlangen en 'n achtergrond te fantaseeren met de Salak. Gedachtig aan van Dijck, aan de mooie portretten van de spaansche en italiaansche school, meende 'k wel 'n oplossing te zullen vinden. Van uit de voorgalerij van onze kamer in 't hotel zag 'k de Salak dagelijks. Dat landschap had 'k<b>¶</b>al meermalen geteekend en geschilderd. Ik stelde mij vóor dat de G.G. voor me stond op 't balcon, verzocht Marie om daar te gaan staan; schilderde 'n studietje van 't brok dat 'k in de compositie noodig had en liet den G.G. poseeren (in de kamer waar 'k werkte) voor 'n openstaande ½ deur van 'n aangrenzende kamer waar 'k de blinden liet sluiten. Ik kreeg toen achter zijn kop 'n niet te donkere toon die van waarde ongeveer gelijk stond met de schaduw partijen van boomen in 't park, die 'k van vóor mijn ezel staande, zag. Dìe boomen heb 'k tamelijk wel kunnen volgen en zij kònden daar staan op het terras voor mijn hotel kamer. Daár waren boomen, alleen te klein. De lichtzijde van de uniform zag 'k in de werkelijkheid tegen 'n lichtgeschilderde deur (waarvan de andere helft openstond) en gebruikte de waarde van dat licht als de waarde van de lucht op mijn schilderij. Zoodat de toon van den achtergrond niet gefantaseerd is, alleen de voorstelling. Maar vanzelf werd 't landschap eenigzins donker. Zoo heb 'k getracht 't probleem op te lossen, mij voorstellende dat achter hem best 'n gobelin had kunnen hangen of 'n beschilderde wand had kunnen zijn! Of dat begrepen zal worden betwijfel 'k, maar 't geheel doet goed en 'k heb er nog geen aanmerking over gehoord! Houd mij ten goede dat 'k je dit alles schrijf: 'k voel het als 'n plicht mij te verantwoorden tegenover iemand die het kan beoordeelen. Wat de menschen zeggen (eventueel) kan mij niet schelen! Het portret is nu op mijn tentoonstelling te Batavia. Ik heb geen gelegenheid gehad het daar zelf te zien. Misschien, als je in Indië bent, ga je eens kijken in den Volksraad, - dan hoop 'k dat je mij schrijft hoe je 't vindt! - Ik<b>¶</b>kreeg zooeven 'n brief van Isaac. Hij wil nog altijd komen als wij langer hier blijven! Natuurlijk kan 'k dat niet doen, maar gaarne wil 'k later terug komen.<br>Nu, beste Jan Piet, tot weerziens! Einde Mei zijn we terug.<br><br>Hartelijke groeten ook aan je vrouw, van ons beiden<br>je<br><i>Wim</i><b>¶</b>Teillers ken 'k niet door Chap; 'k stelde mij bij aankomst direct, als secretaris van den Kunstkring, in verbinding. Het is 'n aller charmantst man, die heel veel voor mij deed. Uit dankbaarheid heb 'k zijn portret geschilderd, maar wat heeft hij daaraan?<br>","annotationData":[]}},"shortName":"1921-03-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_003_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_003_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_002_X-1.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_003_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-084_003_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 84"}]}