{"id":20236,"name":"Witsen, Willem Arnoldus aan Israels, Isaäc Lazarus | 1921-03-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gambar 16 Mrt. 1921<br><br>Beste Isaac,<br>Je laatste brief (van 2 febr.) kreeg 'k hier, 'n paar dagen geleden; je zegt dat je après tout meer hoort door de vrienden dan door mijzelf. Ik geloof niet dat er iemand in Holland is, wien 'k zoo veel geschreven heb als juist jou - en 't klinkt mij daarom vreemd. Den 11<sup>en</sup> febr. beantwoordde 'k per brief je telegram en den 17<sup>en</sup> schreef 'k je weer, tamelijk uitvoerig. Maar 'k schrijf over 't algemeen nog al veel en kan mij daardoor niet herinneren wat 'k schreef, en als 'k soms in herhalingen verval moet je mij dat ten goede houden. Juist omstreeks dien tijd (van mijn laatsten brief) is de G.G. eenige dagen bedlegerig geweest met koorts, maar 'k heb toch alle dagen kunnen doorwerken aan de accessoires, en b.v. die ridderordens, galons, epauletten etc., hebben me 'n luizig werk gegeven. De laatste week - verlangend om naar Gambar te kunnen gaan - heb 'k zelfs 8 uren per dag gewerkt, van half 9 tot half 6, met 'n uur er tusschen uit voor lunch. Eén keer kwam de G.G. kijken, om 'n uur of twee, en zei toen: ‘Wat! zit U daar nòg te werken! Wil U wel eens gauw gaan eten’! Maar 'k was alweer terug! Je begrijpt dat 't 'n vermoeiende geschiedenis was, 8 uren staàn, op mijn leeftijd en in de warmte, voor 'n ezel die 'k niet naar boven, noch naar beneden kon verzetten en werkende aan 't boven gedeelte, mij moest uit rekken - en voor 't beneden<b>¶</b>gedeelte gebukt moest staan. Blijkbaar heb 'k me dan ook overwerkt en 'k zou er tegen op zien om weer 'n portret, zelfs kleiner van afmeting, te beginnen. Ik neem dan ook verdere bestellingen niet aan. Den 28<sup>en</sup> febr. is 't portret afgekomen en 1 Maart zond 'k 't weg naar Batavia, waar het in den kunstkring 'n 10 tal dagen is geëxposeerd. Wat de pers er van gezegd heeft weet 'k niet, want wij zijn den 2<sup>en</sup> dadelijk op reis gegaan en hier zijn geen kranten uit Bat. In Semarang las 'k 'n recensie in het Bat. Nieuwsblad waaruit mij duidelijk bleek dat mijn werk in Indië niet wordt gewaardeerd, indien het inderdaad eenige waarde heeft. Ik begin daaraan te twijfelen en als 'k nu de reproductie zie in 't ‘Indische Leven’, dat mij eenige dagen geleden door de Red. werd toegezonden, zou 'k tot de conclusie moeten komen dat dit portret, waaraan 'k voortdurend met groot entrain heb gewerkt, 'n failure is. Mijn eenige kans is dat deze reproductie (die je wel in Holland ook onder de oogen zal krijgen) buitengewoon slecht is, en 'k zal, voórdat 'k mij uit wanhoop ga opknoopen, afwachten of de foto, die Teillers mij beloofd heeft, even beroerd is. Schilders kwaliteiten daar gelaten, dacht 'k 'n presentabel ding te hebben gemaakt, maar als de foto - die 'k met spanning wacht - niet beter is dan die ongelukkige reproductie, zal 'k moeten afzien van 't schilderen van portretten, want zóó is 't m.i. ongeoorloofd! Teillers schreef mij dat de heeren van den Volksraad zeer in genomen waren met het resultaat, tant pis! 'k Heb alleen te maken met mijn eigen overtuiging. Dat beroerde portret heeft<b>¶</b>onze heele reis naar Indië bedorven: <i>ik</i> heb er met veel illuzie aan gewerkt, niettegenstaande de excessieve vermoeienis; maar Marie heeft niets gehad aan dat langdurige verblijf in Bat. en Btz.! Eindelijk zijn wij nu, sints 'n week, op Gambar, en 't leven hier, met Zach die in z'n element is! in 'n verrukkelijk klimaat, 'n prachtige natuur, afgesloten van de buiten wereld, met allerliefste vurige paarden die zich goed berijden laten, met 'n tuin vol van de prachtigste bloemen enz., enz., is inderdaad heerlijk! Maar hoe jammer, en, après tout, stom, om onzen tijd te verknoeien - allemaal voor dat mislukte portret - in gedeelten van Indië, waar je waarlijk niet voor je plezier leeft, waar je, als je geen werk hebt, voor de curiositeit eenige dagen, maar geen maanden kan blijven, zonder jezelf geweld aan te doen! Als je werken komt en vooral als je goed werkt is 't overal wel uit te houden - maar voor Marie was 't, in veel opzichten, verschrikkelijk! Hier voelt zij zich thuis en de omgeving is er een naar haar hart - maar we hebben nog nauwelijks 4 weken! Je moet haar te paard zien, gekleed als 'n cow-boy (maar met 'n witte helmhoed) 't is 'n schilderij! - Of het hier iets voor jou zou zijn? Ik verbeeld me dat je gauw aan 't schilderen zou zijn van 't volk in 't etablissement of in de koffie tuinen - stuk voor stuk zijn ze prachtig! Ik voor mìj voel me afgewerkt en heb sints dat ongelukkige portret, met z'n belachelijke<b>¶</b>pretentie, niets meer gedaan. Ik luier maar en voel me voorloopig tot niets in staat; 'k geniet van alles om mij heen, van de rust en 't heerlijke klimaat en de prachtige vergezichten. De Kloet trekt mij erg aan, uit de verte is dat gebergte al zoo mooi, maar 'k zie wel op tegen lange vermoeiende tochten te paard en vrees dat 'k Marie &amp; Zach maar alleen moet laten trekken. Je hebt verleden jaar van Zach zoo veel gehoord en zoo veel foto's gezien van deze omgeving, dat 'k me niet wagen zal aan beschrijvingen. 't Is wel wat anders om 't met eigen oogen te zien, om b.v. door koelies over den Lakar te worden gedragen, of te paard te zitten en door die wilde natuur te rijden - maar je zal dat zelf wel ondervinden als je hier komt. Waarschijnlijk gaan we niet naar Bali - Zach kan niet weg en voor ons is de tijd wel kort. We willen nu maar zooveel mogelijk van dit aardsche paradijs genieten, en de tijd vliegt om. Dit is mijn laatste brief en in de eerste dagen van Juni hopen wij je weer terug te zien! Als je dadelijk 't besluit hadt kunnen nemen om meê te gaan, zou alles anders zijn geloopen. Jij hadt dan den G.G. kunnen schilderen en hadt van die gegevens zeker 'n mooi ding gemaakt! En wat 'n oogst van schetsen, aquarellen &amp; schilderijen zou je binnen gehaald hebben met jouw groote handigheid en onvermoeibare werkkracht en virtuositeit! En wat hadden ze hier in Indië staan kijken, - eindelijk eens 'n echte schilder, terwijl ze nooit anders zien dan knoeiwerk - en daar genoegen meê nemen!<br><br>Nu, tot weerziens, hartelijke groeten van ons drieën,<br>je<br><i>W</i>.<br>","annotationData":[]}},"shortName":"1921-03-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-005_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}