{"id":20234,"name":"Witsen, Willem Arnoldus aan Hofker, Gerrit Jan | 1921-03-14","paralleltexts":{"Transcription":{"text":"- want 'k heb de ondervinding (Btz.) dat brieven wel eens wegraken. Maar daaraan moet men niet denken - men zou er dan toe komen heelemaal niet te schrijven. Dat is 't geval met Erik, van wien 'k nog niets gehoord heb. Van mijn zuster Cobi hoorde 'k dat hij zich laat weerhouden door overwegingen van dien aard. Gisteren is mijn tentoonstelling<b>¶</b>te Batavia gesloten. Teillers schreef mij dat de heeren van den Volksraad zeer ingenomen zijn met het portret v.d. G.G.<br>In Semarang las 'k in 't Bat. Nieuwsblad een recensie over mijn tentoonst. waaruit duidelijk blijkt dat men hier geen oog heeft voor mijn werk. - En over 't portret alleen dit: dat wanneer de portretten van volgende G.G.'s die de Volksraad zal laten maken, even goed worden als dit portret, de collectie 'n sieraad zal zijn voor het gebouw (!). Overigens heb 'k er niets van gehoord, want hier zijn geen kranten uit Bat. Waarschijnlijk zal de pers mij wel hebben uit gescholden, zooals 'k dat<b>¶</b>gewoon ben (in Holland), - 't kan mij dan ook niets schelen. Het is 'n verkeerde gedachte van mij geweest om schilderijen uit Holland meê te nemen, maar 'k kende den toestand ook niet van de schilderkunst in Indië. Men ziet hier niets dan de vreeselijkste prullen en het publiek wordt door de pers, die absoluut omkoopbaar is, mis leid en verkeerd in gelicht. Ik heb de pers tegen mij in genomen, doordat 'k geweigerd heb mijn eigen portret, waar men mij om vroeg, te laten publiceeren, en 'k heb den Secr. Red. van het ‘Indische leven’ die tevens verbonden is aan het N. v.d. dag, een brief geschreven, waarvan Wiessing zei, toen<b>¶</b>'k hem dien liet lezen: ‘dat is de beste manier om slechte critieken te krijgen’. Daar troost 'k mij nu maar meê; 'k heb 't zelf gewild. Ik heb nu eenmaal 'n afkeer van journalisten met hun arrogant de wijsheid in pacht hebben, en hun belachelijk machtsvertoon! - Terwijl 'k dit schrijf ontvang 'k juist de laatste afl. van het ‘Indische leven’ (present v.d. Redactie) waarin 'n reproductie van het portret. De reproductie is natuurlijk te zwart (zincografie) maar 't geheel valt meê. Opmerkelijk is dat het bijschrift niets zegt van het schilderij, als zoodanig. 't Spreekt alleen over de voorstelling: ‘het landvoogdelijk<b>¶</b>portret is knap van compositie en Z. Ex. staat op het voorplan (!) gelijk dit op een dergelijk doek behoort (ze weten 't wel!). Hier staat niet een (particulier) voor U een min of meer belangrijk (...), maar de Vertegenwoordiger van een beteekenisvol Gezag’. Verder gelul over het streven van ‘'n klassieke en monumentale weergave’.<br>Blijkbaar heb 'k, door de toestemming voor de publicatie aan Z. Ex. te hebben gevraagd en verkregen, den bliksem afgeleid!<br>De reis van Btz. naar hier, die men desnoods doen kàn in twee dagen, hebben wij in zes dagen gedaan.<br>In Bandoeng zijn we twee<b>¶</b>nachten overgebleven, in Magelang (bij Willem Versluys) eén; in Semarang twee (gelogeerd bij de fam. Verbeek, wier portretten 'k op de boot geteekend heb) en in Soerabaia eén. Het belangrijkste wat we gezien hebben is de Boroboedoer en twee tempeltjes daar in de buurt. Nooit heb 'k beeldhouwwerk gezien zóó levend, als op de reliefs van den Boroeboedoer. Dat is zóo interessant en zóo prachtig van expressie, niettegenstaande de beschadigingen en eenigzins groffe steensoort die de Hindoes gebruikt hebben. Marie was er niet vandaan te krijgen en voor W. V. was 't, volgens zijn zeggen, 'n revelatie:<b>¶</b>hij had er zóoveel niet in gezien.<br>En Semarang is 'n prachtstad wat ligging betreft, gezien van de bergen. Daar boven, van Tjandi, wonen de rijke lui in mooie huizen met prachtige tuinen en onovertreffelijke vergezichten! De stad zelf is welvarend maar lang niet zoo typisch en schilderachtig als de beneden stad van Bat.<br>Verleden Dinsdag, 8 Mrt., zijn we dan eindelijk op ‘Gambar’ aangekomen. Wij zijn hier afgesloten van de buitenwereld doordat 't zoo moeielijk te bereiken is en men bepaald iets te doen moet hebben op ‘Gambar’ om er heen te gaan. Van Blitar af is er 'n bergweg, bijna onberijdbaar<b>¶</b>voor 'n auto, tenzij je 'n chauffeur hebt als mijn zwager, die voor niets staat en den weg op zijn duimpje kent. Maar die weg houdt op aan den Lahar, den modderstroom die van den Kloet komt en die 'n ontzettend breede bedding heeft. Met zwaar regenweer komt 't water in wilden vaart van de bergen, rotsblokken meê sleurende, en dan kan men er niet over.<br>Wij troffen echter goed weer en werden door koelies van de onderneming die ons daar afwachtten, beurt om beurt, er over heen gedragen, zittende op 'n bamboe. Verder is 't 'n kwartiertje loopen.<br>Dat Kloet gebergte is ongelooflijk mooi, zelfs van hier,<b>¶</b>uit de verte, gezien. Wij hopen er heen te gaan, maar moeten eerst wat training hebben te paard. Want 't duurt uren! Ik ben met Zach te paard al door de koffie tuinen geweest en Marie ook. Zij zit prachtig te paard, in 'n beige rijbroek van Zach, met putties en 'n sporthemd en witte helmhoed! De paarden zijn hengsten, aller liefste beesten. Mooi van bouw en onvermoeid; na drie uren in 'n warmte van 92<sup>o</sup>, voortdurend in de zon, komen zij even vurig en opgewekt terug als ze gegaan zijn! 't Is 'n verrukkelijk leven! Marie voelt zich hier heerlijk thuis en in 'n omgeving naar haar hart. Het klimaat is<b>¶</b>verrukkelijk, 'n minimum temp. van 66<sup>o</sup> ('s morgens om 6 uur) en 'n maximum van 100<sup>o</sup>, maar nooit benauwd!<br>","annotationData":[]}},"shortName":"1921-03-14","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Hofker, Gerrit Jan"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-14"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}