{"id":20238,"name":"Witsen, Willem Arnoldus aan Witsen, Willem | 1921-03-17","paralleltexts":{"Transcription":{"text":"In je laatsten br. schrijf je heel laconiek dat Mevr. v. Wezel overleden is. Ik wou dat 'k dit bericht even lac. kon opvatten! Wij kenden haar zoo goed en 'k hield veel van haar, 'k heb nooit anders dan hartelijke vriendsch. van haar ondervonden en voor mijn vriend v. W. voel 'k 't als 'n gr. calamiteit. Is 't geen vergissing?<br>Wat Breitner betr. die heeft mij ook niet geschr. en heeft dus niets te reclameeren.<br>..'n Reprod. die buitengewoon slecht is en de tonaliteit van 't sch.<br><b>¶</b>abs. niet weergeeft en zelfs 'n valschen indruk ervan sugger. Die zal je in Holl. ook wel te zien krijgen en dat spijt me genoeg, want men zal het werk naar dit verknoeide beeld beoordeelen.<br>..wel hebben we 'n tocht gemaakt van 'n paar uren in de koffie tuinen, te paard, maar de vele en hevige regen heeft tot nog toe, 'n herhaling verijdeld<br>Van uit de verte is de Kloet buitengew. mooi en indrukwekkend en als de tochten daar heen niet te vermoeiend voor mij blijken, hoop 'k er veel van te zien. Intusschen is de omgev. direct om 't huis ook interessant: vóor 't huis is 'n gr. tuin met de pracht. bloemen bl. heesters en boomen; tusschen dezen tuin en 't gebergte in de verte<b>¶</b>liggen de koffie tuinen op zeer geaccident. terrein. Achter 't huis is 'n gr. erf met veel vruchtb. waaraan reuze vruchten hangen en daàr zijn ook de stallen voor de paarden &amp; koeien en de woningen van de huisbedienden. Daar achter is 'n gr. vallei die aan den horizon begrensd wordt door de ‘Wilis’. Het huis zelf is heel ruim en in de breedte gebouwd, en heel geriefelijk; het midden stuk bevat eén kamer van buiteng. afmetingen met voor galerij; de linker vleugel rechthoekig daar op, die 'n achter galerij heeft, bevat 't slaapvertrek v.d. heer des huizes, de keuken, goedang, etc; de rechtervleugel bestaat uit 'n kantoor, waar 'k nu zit te schrijven, (rechts zie 'k de Kl. en links, door 'n raam, de ‘Wilis’)<b>¶</b>waarin 'n deur toegang geeft tot onze vertrekken, die 'n voor galerij hebben en waarnaast de garage is, de mandi kam. en de W.C.<br>Door 'n hek dat de achter galerij van den linkervl. afsluit, komt men in 't Etablis. (dat naast 't huis gelegen is en 'n gr. complex vormt van versch. gebouwen. Hier is in de 1<sup>e</sup> pl. het koffie bedrijf met alles wat erbij behoort en verder op kan men den latex zien verwerken tot rubber. Dat alles is zeer interess. en dwingt respekt af voor de energie en werkkracht die noodig zijn om zoo'n ondern. te besturen. Verderop zijn nog de huizen van de employé's en de kampong waar 't werkvolk woont. ‘Gambar’ ligt geheel afgesl. van de buitenwereld, enz.<br>","annotationData":[]}},"shortName":"1921-03-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Witsen, Willem"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-17"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}