{"id":20239,"name":"Witsen, Willem Arnoldus aan Alvares Correa, Manuel Michael | 1921-03-21","paralleltexts":{"Transcription":{"text":"Gisteren kregen wij uw brief van den 12 febr. Het verheugde mij zeer te zien, W. C. dat je mijn vrijmoedigheid niet hebt kwalijk genomen, maar ik<b>¶</b>verwachtte niet anders. Een paar briefk. niet medegerekend schreef 'k je den 17<sup>en</sup> Jan., uit W. mijn laatsten brief. Ik schrijf over 't alg. zóo veel dat 'k mij niet herinneren kan na dien tijd nog geschr. te hebben. Deed 'k dit wel ('k houd er wel notitie van, maar men kan ook dàt vergeten) en verval 'k daar door in herhalingen, houd mij dit dan ten goede. In ieder geval heb 'k Casanova en Isaac geschreven over 't portret v.d. G.G. en allicht hebben die je er wel van verteld. Ik zal daarom volstaan met de mededeeling dat dat portret, ook al door de bezwarende omstandigh. waarin 'k 't schilderde, mij buitengew. vermoeid heeft. Want 'k heb zóo lang moeten wachten op de opdracht van den Volksraad; er<b>¶</b>was zóoveel tijd verloren gegaan en wij verlangden zóo zeer eindelijk naar Gambar te gaan, dat 'k de laatste week 8 uren p. d. (voortdurend staande) aan dat schilderij gewerkt heb, een praestatie in dit klim. en op mijn leeftijd, waarvan 'k de gevolgen nog niet te boven ben. Daarbij komt dat 'k al dien tijd, zooals dat gew. gaat als men geheel in 't werk is, in de illusie geweest ben dat 'k inderdaad 'n goed ding maakte en 'k nù, achteràf, daarvan allerminst zeker ben; want de repr. in 't Ind. Leven dat de Red. mij toezond, viel me niet meê. Die repr. is nu wel buitengew. slecht, zooals te verwachten was, maar heeft mij aan 't twijfelen gebracht of, hoewel 'k de zekerheid heb dat 't veel beter<b>¶</b>is dan men volgens de repr. zou denken, 'k mij geen parten laat spelen door mijn herinnering. Ik wacht altijd nog op 'n goede foto die Teillers, den Secr. v.d. K.kr. mij beloofd heeft. Als die foto niet beter is, zou 'k tot de concl. moeten komen dat 't 'n mislukt sch. is, en dat benauwt mij vreeselijk. Van T. hoorde 'k dat de heeren v.d. Volksr. er zeer meê zijn ingenomen. Inderdaad heb 'k nog niets slechts erover gehoord, maar dat zou me tr. niets kunnen schelen als 'k zelf de overtuig. had dat 't goed is. - Of mijn tentoonst. te W. eenig succes heeft gehad, weet 'k niet. Die tentoonst. is nu al 'n week gesloten en 'k wacht steeds bericht van T. Maar in ieder geval heb 'k T. in gelicht omtr. mijn vast besluit, om geen event. bestellingen<b>¶</b>meer aan te nemen, - en eén opdr. 'n portret van Mevr. v. H. te Batavia, 'n française, heb 'k vooralsnog in petto gehouden, maar met 't oog op den tijd, denk 'k niet dat er iets van komt. Trouwens, 'k voel me nog altijd afgewerkt &amp; moê en 'k heb er geen pl. in. Wij zijn nu al 14 dagen op G. en 'k moet zeggen dat 't leven hier al heel weinig heeft van 't leven in Ind. zooals wij 't hebben leeren kennen. Je hadt wel gelijk toen je schreef dat 't ons in Ind. pas zou gaan bevallen als we op G. waren. Het leven is hier absol. vrij, de natuur is buitengew. mooi en het klim. gew. verukk. De temperat. var. van 66<sup>o</sup> 's morgens om 6 uur tot 103<sup>o</sup> i. d. middag. Maar 'k heb 't hier nog niet warm gehad, terwijl in Bat. bij 'n lagere temp. 't niet<b>¶</b>uit te houden is. Niettegenst. den hoogen st. v.d. therm. is de lucht hier altijd frisch &amp; heerlijk. Zelfs ben 'k hier iets warmer gekleed doordat de bergwind dikwijls heel koel kan zijn, maar Z. die zich trouw. meer beweegt loopt hier bijna altijd rond in z'n pyama. Hij is nu in de koffie tuinen te paard, en als hij straks terugkomt is hij ‘en nage’, hoewel hij alleen 'n sporthemd en 'n linnen (kheki) broek aan heeft. Hij gaat dan dadelijk baden en komt eten in pyama. Je moet hem hier zien! Hij is in z'n element en heeft 't altijd druk. Het bedrijf in 't etabl. gaat voortd. z'n gang en 'k heb respekt gekregen voor de energie en de werkkracht die noodig zijn om zoo'n ondern. te besturen. Hij doet dat verbazend flink, met vasten hand,<b>¶</b>en altijd met dezelfde opgewektheid die je van hem kent. En voor ons is hij allerbeminnelijkst. Altijd er op uit om ons pl. te doen, den heelen dag dóor. Je begr. hoe dat voor M. is. Zij voelt zich hier absol. thuis en er is hier niets dat haar hindert. Zij is, en voortd. zóó in haar schik als 'k haar nog nooit gezien heb! Jammer dat er zoo gauw 'n eind aan komt. Ik heb haar voorgesteld hier te blijven en mij alleen naar Holl. te laten gaan, en haar later, misschien met Is. te komen halen. Maar zij wil mij niet zoo lang alleen laten. Wat betreft ons verblijf hier te verlengen, zooals Is. in z'n telegr. voorstelde, daarvan kan niets komen, om allerlei redenen. Ik heb dat rijpelijk overwogen en niettegenst. de vele<b>¶</b>voordeelen en 't gr. genot dat 'n langer verbl. in deze heerlijke, rustige en pracht. omgeving ons ongetwijf. zou verschaffen, kom 'k toch altijd tot dezelfde concl.: dat 't beter is om de volg. maand terug te gaan. Als Is. maar niet zoo besluiteloos was geweest! Met zìjn talent en gr. handigheid zou hij hier de prachtigste schild. hebben gemaakt, om niet te spreken van fin. succes, dat hij niet zoekt en niet noodig heeft. Ik taxeer dat succes op minstens 1½ millioen in vijf jaren. Ind. is m.i. 'n goudmijn voor schilders van talent en zelfs, zooals blijkt, zonder talent! Als 'k jonger was zou 'k graag 'n jaar of wat hier blijven. - Verleden week hebben we 'n tochtje gemaakt naar 'n plantage aan de Zuidkust van Java. Om 5.½ 's m. gingen we den Lahar over, naar Tjandi Sewoe, waar<b>¶</b>de auto van Z. bewaard wordt. Zoo als je weet uit verhalen van Zach is G. afgesl. v.d. buitenwereld, door den Lahar, den modd. str. die v.d. Kloet komt. Met zw. regen weer komt 't water in wilden vaart van de bergen, gr. rotsbl. meê sleurende en dan kan men er niet over. Maar met goed weêr is de rotsachtige bedding, die zeer breed is, droog en alleen in 't midden v.d. bedding stroomt 't modderachtige water, min of meer breed, naar gelang v. den regenval. Is 't water nog te breed om overheen te springen, kan men te paard er doorheen, of men moet door koelies worden overgedragen. Vr. jaren ging Z. er met z'n auto door, maar sints de eruptie is dat niet meer mogelijk. Vandaar dat zijn auto bij een buurman<b>¶</b>collega administr.t. staat. Wij vertrokken v. die ondern. om 6.50 en reden door tot 8. toen plotsel. de motor weigerde. Zach constat. 'n defect aan den carburator en had meer dan 'n uur werk om dezen te herstellen. Nu en dan moest hij onder de auto liggen en hij zag eruit, nee máár!! 't Speet me dat 'k hem niet helpen kon, - in 'n brandende zon is 't niet pr. iemand zich zóo in 't zweet te zien werken en zelf niets te doen. Maar hij kreeg 't gedaan en om 9.08 gingen we verder, en gebruikten ons ontbijt dat we hadden meêgenomen. In 'n plaats waarvan 'k den naam niet weet, namen wij benzine in voor de zw. hellingen die het vlakke land v.d. Zuidkust scheiden. Even 11 waren we aan den voet v. die bergen<b>¶</b>en werden daar opgehouden door 'n Jav. beambte die 't nummer v.d. auto op nam en naam en woonpl. v.d. eigenaar wilde weten. Eerst dacht 'k dat dit 'n maatregel was in verband met de gevaarlijke hellingen, in geval van ongelukken. Dat deed mij denken aan ons bezoek a. den Niagara waar wij, vóór dat we met de lift naar beneden gingen om achter de ‘falls’ te komen, ook onze namen hadden moeten in schrijven! Maar later bleek dat 't slechts 'n controle maatregel gold, daar op 'n bepaalden tijd geen auto's worden toegelaten, om andere, uit de tegenovergest. richting komende, gelegenheid te geven over de hellingen te rijden zonder elkaar te ontmoeten. De man vond 't zijn plicht om<b>¶</b>(in 't jav. aan Z.) te zeggen dat geen auto die hellingen kon maken, tenzij 't 'n ‘Overland’ was. Maar Z. dacht er anders over. De afsl. boom werd geopend en we aanvaardden den tocht naar boven! Doch nauwelijks waren we 10 min. aan 't klimmen toen de motor op nieuw weigerde! Na eenig overleg werd besloten dat M. &amp; ik te voet verder zouden gaan. Z. zou later komen, met of zonder auto, hij zou beginnen met 'n onderzoek naar 't defect in te stellen. M. &amp; ik wandelden dus verder, midden door 't bosch, steeds stijgende, af &amp; toe moest 'k stilstaan om te rusten en mijn hart tot bedaren te laten komen. Het was 'n prachtige maar vermoeiende wandeling! Nadat wij 'n uur geloopen hadden, kwam<b>¶</b>Z. ons achter op met de auto, we hadden toen 't hoogste punt bereikt en waren op de helling a. d. and. kant. Langs 'n kronk. weg daalden we af en konden niet ver meer zijn van de pl. v. onze bestem., toen we aan 'n open plek in 't bosch kwamen waar 'n bord stond waarop te lezen was: ‘standpl. voor auto's’.<br>Achteraf was 't duidelijk dat de meeste auto's, om de laatste en steilste helling te vermijden, daar blijven staan. Maar Z. reed dóor en kalm, hoewel met 'n enorme vaart, langs 'n helling van zeker 45<sup>o</sup>, kwamen we behouden beneden aan. Z. zei ‘daar kom 'k niet meer op’ maar 'n andere weg bestaat niet. Wij waren toen in Popôh, aan 'n baai met pr. begr. rotsen en heerlijk bl. gr. water. M. &amp; Z.<br><b>¶</b>gingen nog wandelen en hebben apen in 't wild gezien! Ik voor mij was vermoeid en bleef wat zitten in de voorgalerij van 'n soort herberg waar we later hebben gegeten (amer. blikjes). Ik was erg benieuwd hoe Z. die auto weer naar boven zou krijgen. Terug gaande, liepen of liever klauterden wij naar boven en op 'n goed oogenblik zagen we Z. aankomen, in 'n geweldige vaart.... en hij kwàm er op! We hadden toen 'n kwartier geklommen.<br>De terugtocht ging verder van 'n leien dakje, we deden nu in 3 uur waar we 's morgens 5 over hadden gedaan. En Z. was triomfant en rayonant! Ik heb hier 'n onbegrensde bewondering voor hem gekregen. Thuis komende waren M. &amp; ik moê, M. zelfs zóó dat ze<b>¶</b>moest gaan liggen, maar Z. terug komende uit de mandi kamer, was even frisch &amp; opgewekt als altijd! Hoewel vermoeiend was de tocht après tout wel heerlijk en we hebben heel wat mooie dingen gezien, hoewel 't zóo gauw gaat dat men er eigenlijk weinig aan heeft. Zelden heb 'k zóo hard gereden als met dien chauffeur du diable! Het is opmerkelijk hier op 't vlakke land, dat zoodra men 'n desa (dessa, dorp) nadert, er veel kippen op den weg loopen. Kippen hebben hier de gewoonte om, zooals vrouwen in Holland, op 't allerlaatste oogenblik nog den weg over te steken en 't aantal in aanmerk. genomen is 't 'n wonder dat er zoo weinig onder de auto raken. Ook is<b>¶</b>'t opmerkelijk dat hier in de binnenlanden de Javanen al op geruimen afst. hun hoed i. d. hand nemen en dezen niet weer opzetten voor dat de auto voorbij is. Onder den hoed hebben ze altijd nog de hoofddoek. Als 'k hier in den tuin door mijn verrekijker sta te kijken naar de Kloet b.v. zal Kebon niet voorbij loopen maar wachten tot dat 'k klaar ben. De loopers van de afd. die elken ochtend staten en stukken komen brengen aan Z., overhandigen deze zittende op de hurken; en in de tuinen, waar 'k Zach wel 's te paard vergezel, en hij roept 'n Jav. aan die daar aan 't werk is, neemt deze dadelijk de zelfde houding aan. Dat paardrijden is heerlijk! Z. heeft 4 mooie paardjes, alle<b>¶</b>hengsten, mooi van bouw en vurig en opgew. van temperament. De koffie tuinen zijn prachtig en liggen op zeer geaccident. terrein, zoodat 't voortd. klimmen &amp; dalen is. Je moet M. te paard zien zitten, gekleed in 'n beige rijbroek van Z. en met 'n sporthemd aan! Putties om haar beenen en 'n witte helmhoed op! Ze zit uitstekend in den zadel en lijkt wel 'n cow-boy; veiligheidshalve loopt Kebon ernaast, altans voorloopig. Want hoewel 't allerliefste beesten zijn, zijn ze lang niet zoo mak als europeesche paarden die mak worden genoemd.<br>Zooals je wel bemerken zal hebben we hier 'n best leventje. Alleen 't werk schiet niet op. Wel heb 'k wat geteekend<b>¶</b>maar van schilderen komt niets. En mijn plan om teekeningen op den Kloet te maken zal 'k wel moeten opgeven, want de tocht daarheen te paard, neemt 3 à 5 uren en als 'k 'n paar uur te paard heb gezeten ben 'k dood àf! We zouden dan moeten overnachten in 'n kamp en den volg. dag terug is weer even lang. Ik ben daar te oud voor en trouwens voor M. is 't ook te vermoeiend. Mevr. C. is wel vriendelijk om te zeggen dat in mij 'n schrijver is verloren gegaan! Neen Mevrouw, 'k heb in mijn jeugd te veel met litteratoren omgegaan om niet te weten dat 'k absol. geen schrijftalent heb. Maar 'k heb, als vele doove menschen, 'n tamelijke dosis observatie<b>¶</b>en overigens ben 'k niet heelemaal 'n idioot, zooals men doorgaans van mij denkt omdat 'k weinig praat. Stilzwijgendheid is veel 'n gewoonte die voortkomt uit doofheid en, als 'k 't zeggen mag, uit bescheidenheid. Dit zal wel mijn laatste brief zijn, want de tijd schiet op; over 2 of 3 weken nemen wij den terug tocht aan. Maar 'k hoor niets van de ‘Nederland’! Ik heb, al in Januari, f 800 handgeld gestort voor passage op de ‘Prins der Nederl’. Ik verwacht nu elken dag de papieren en als die niet komen kunnen we niet weg. Maar misschien komt dat terecht en dan hopen we einde Mei in Holland terug te zijn en U allen weêr te zien! Dan is de koek op<b>¶</b>en zal 'k dankbaar den tijd dien wij in Ind. doorbrachten, gedenken. In veel opzichten zal 't ook weer heerlijk zijn om thuis te komen, en alle goede vrienden terug te zien!<br>","annotationData":[]}},"shortName":"1921-03-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Alvares Correa, Manuel Michael"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-21"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}