{"id":20235,"name":"Reicher, Albrecht Felix aan Witsen, Willem Arnoldus | 1921-03-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 15 Mrt. '21.<br><br>Amice!<br>Met je schrijven, dat ik hedenmorgen toen ik in Arti kwam, vond, heb je me, ondanks de philippica waarmee het begint, veel genoegen gedaan. In de eerste plaats omdat ik heb gezien, dat jij en Mevrouw Witsen het wel maken.<br>Wat nu mijn stilzwijgen tot dusver betreft, wil ik, eer ik verder ga, even verzachtende omstandigheden pleiten. De brief, waarin je je benoeming tot lid van de Commissie werd medegedeeld, is, omdat dit van belang is, onmiddellijk verzonden. Ik was toen van plan je spoedig iets van me te laten hooren, maar, omdat ik het in 't begin van 't jaar nogal druk had en ook omdat ik weinig nieuws wist, werd dit uitgesteld. en je weet, wat dikwijls van uitstel komt. Ja, ja, wanneer men verre reizen doet, dan,<b>¶</b>enz., en als men thuis blijft... nu dan krijgt men een min of meer verdiend standje. Intusschen vind ik het heel vriendelijk van je, dat het geen aanleiding voor je is geweest, me je werkelijk interessant epistel te onthouden en ik verzeker je, dat ik dit zeer op prijs stel.<br>Je eerste brief heb ik de collega's meegedeeld op een bestuursvergadering, waar hij een ‘punt van de agenda’ heeft uitgemaakt.<br>Wat is dat typisch, dat je aan boord nog zooveel portretten hebt geteekend en hoe bewonder ik je werkkracht! En dat nog wel in de Roode Zee, die ik me altijd als een oord der verschrikking, vanwege de warmte, heb gedacht. Hoe heb je dat uitgehouden?<br>De Heer Mooyen heb ik hier gesproken. 't Doet me plezier, dat je nog iets aan die introductie-brieven hebt gehad en dat je van den Hr. en Mevrouw Teillens zooveel vriendschap en hartelijkheid hebt onder-<b>¶</b>vonden. Dat Oud-Batavia zoo vuil is en zóó ongezond, dat men het er niet uit kan houden, was me bekend. Er hoort wel moed toe om er dan toch te gaan werken, ook al was je ingeënt tegen cholera en meer van die liefelijkheden. Ik ben nieuwsgierig te zien wat je er hebt gemaakt. 't Zal met al dien rommel wel erg schilderachtig zijn. Mooie sujetten voor etsen zeker ook? Heel toevallig, dat je zoo'n goede kennis van je hebt getroffen. Zoo'n auto, die op je wacht, tot je klaar bent met werken, is net iets voor jou! 't Procédé zou me overigens ook wel bevallen. Buitenzorg met zijn plantentuin moet na al die ‘Schweinerei’ wel een paradijs lijken. Je schrijft me dat je altijd erge dorst hebt bij die warmte en dan voortdurend en zoo veel moet drinken. Geen wonder ook! Maar je zegt niets van 't eten. Hoe vind je nasi koekoes, nasi tim, nasi kaboeli en hoe gaat het me de lauk-pauk, sambal-sambalan.<br><b>¶</b>Potjes-latijn, (och ik meen - Maleisch) zeg je? Neen, meneer, echt hoor!<br>Wat aardig, dat je juist die feesten bij 't trouwen van de dochter van dien Prangwodono hebt bijgewoond! Is het paleis ook interessant? Of is het gedeeltelijk Europeesch gemeubeld? Ik merk daar, dat ik je vragen doe, alsof ik aan de telefoon op antwoord wachten kan. Maar je vertelt er wel meer van als je weer terug bent. Jammer dat je van die ‘ronggengs’ geen studie kon schilderen of teekenen! Dat zal wel mooi geweest zijn. Ik kan me het verwonderde gezicht van Briët voorstellen, toen hij je daar op dat bal zag! 't Is dan ook geen alledaagsche ontmoeting; een heel eindje van de Kalverstraat! Ik herinner me, dat hij op die Indische reis niet zoo erg gecharmeerd was als jij. Kort van te voren was hij nog een middag in Arti en toen hebben we hem zoo'n klein beetje geplaagd<b>¶</b>met de Indische insecten en andere gevleugelde en kruipende gedierten. Hij zal die ‘rampen’ die nu eenmaal aan een Indische reis verbonden zijn, wel zijn te boven gekomen. Of is het niet eens zoo erg? Ik houd anders ook niet van muggen.<br>Die tocht naar den Boroboedoer en wat daarop gevolgd is, is voor Mevrouw W. en je zelf wel een heele prestatie geweest. Wat 'n uithoudingsvermogen! Ik wist niet dat je ook nog schilderijen uit Holland had meegenomen. Prettig, dat er in den kunstkring gelegenheid is, die met je etsen te exposeeren en ook de portretten, die je gemaakt hebt. 't Portret van den G.G. zal wel de ‘clou’ van de tentoonstelling zijn. Ik hoop, dat je met een en ander succes zult hebben en twijfel daaraan geen oogenblik. Ik wil wel gelooven, dat het schilderen van zoo'n portret een karweitje is. En dan in<b>¶</b>uniform met al die ridderorden. Een heele onderneming! Maar wanneer je deze ontvangt, zal je het zaakje al lang opgeknapt hebben. Ik had hier al gehoord, dat er een bericht over in de kranten had gestaan; ik heb het niet zelf gelezen. Je bent dus nog juist bij tijd gekomen om de opdracht te kunnen krijgen, gezien, dat er een kaper op de kust was. Wel eigenaardig, die Salak als achtergrond, maar dat heeft je al weer de moeite gespaard een geschikt fond te vinden, wat nogal eens lastig kan zijn. Is er ook nog een foto van gemaakt, zoodat we er hier iets van te zien krijgen?<br>Tot nu toe heb ik aan de hand van al 't wetenswaardige, dat je me geschreven hebt, met je gepraat, maar nu zal je verwachten, dat ik je uit Holland wat nieuws vertel. En nu kom ik voor een moeilijk geval. Er is niet heel veel<b>¶</b>of liever gezegd, nogal weinig. O, ja, vóór ik het soms mocht vergeten. In de commissie voor de kunstzalen heeft men de functie van secretaris, die je zoo waardig hebt bekleed, opengelaten, in de aangename verwachting, dat je die, na je terugkomst weer zult willen aanvaarden. Je zult je herinneren, dat, behoudens in sommige, niet telkens terugkeerende momenten, als daar zijn die, waarin een tachtigjarig bestaan wordt herdacht, op dit secretariaat geen al te zware lasten drukken; wij vleien ons dan ook met de gegronde hoop, dat je er weer toe bereid zult worden gevonden. Voorzitter van de Commissie is Gorter (in de plaats van Breitner gekozen). Garf, penningmeester, waarnemend secretaris.<br>Op 't oogenblik, dat ik deze schrijf is er een tentoonstelling in Arti van Oud-Chineesche en Tibetaansche<b>¶</b>schilderingen enz. Kunstzaal Kleijkamp. Theo Neuhuys, die zooals je weet, als Directeur aan hun zaak was verbonden, is tamelijk plotseling overleden. Een negenoog, die, zooals dit meer het geval is, zich vrij onschuldig liet aanzien, heeft dit noodlottig gevolg gehad. Hij was nog jong, ik meen 42 jaar. De voorjaarstentoonstelling, die aanvankelijk 24 April zou worden geopend, is wegens het bezoek van H.M. de Koningin vervroegd. De Koningin komt deze keer ± een maand vroeger dan verleden jaar in Amsterdam. De opening zal nu den 10 April plaats hebben. Een feestavond, die op 9 April geprojecteerd was, (burlesque tentoonstelling, dansen enz.) wordt uitgesteld tot 21 Mei; ten minste, wanneer die datum gehandhaafd blijft. Wel wat laat in 't Seizoen, maar dit kan nu niet anders. Wat tentoonstellingen<b>¶</b>in Arti betreft, kan ik nog melding maken van de Eere-tentoonstelling Frankfort, die in 't begin van 't jaar is gehouden. 't Was een vrij uitgebreide expositie: portretten, interieurs enz. en ook, zeer goede, dingen, die hij op zijn reis naar Afrika heeft gemaakt.<br>De voorjaarstentoonstelling zal deze keer, voor 't eerst, geannonceerd worden door een expresselijk daartoe vervaardigd aanplakbiljet. Je weet, dat, na de eerste mislukking, er weer een prijsvraag is uitgeschreven (Jury de vergadering van stemh. leden). Jan Sluyters heeft de eerste prijs en Frans Hogerwaard de tweede gekregen. Hij (Sluyters) is op 't oogenblik met de uitvoering bezig.<br>En zoo zijn er nog wel enkele andere voorvallen op kunst-gebied, maar die zijn meer van algemeenen aard. en daarover zal je in de kranten wel 't een en ander hebben gelezen.<br>Je schrijft, dat het geen kunst is om in Indië geld te verdienen;<b>¶</b>nu, hier is het in den laatsten tijd (is het overigens wel ooit gemakkelijk geweest?) met die malaise in den handel, niet zoo rooskleurig! Maar ik wil dit epistel niet met pessimistische beschouwingen eindigen. Ik wensch Mevrouw Witsen en je-zelf verder een aangenaam verblijf en een uitstekende reis.<br><br>Beste groeten ook van de vrienden<br>t.t.<br>A.F Reicher<br>","annotationData":[]}},"shortName":"1921-03-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_001_X-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_004_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_004_X-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_005_X-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_004_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_004_X-0.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_007_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_007_X.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_008_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-REI01_008_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Reicher, Albrecht Felix"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1921-03-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}