{"id":20230,"name":"Witsen, Willem Arnoldus aan Pangeran Adipati Ario Praboe Prangwadono | 1921-03-01","paralleltexts":{"Transcription":{"text":"Buitenzorg<br>1 Maart 1921<br>Aan den Pangeran Adipati Ario Praboe<br>Prang wodono te Soerakarta<br><br>Hooggeachte Pangeran,<br>Door den heer Koperberg kwam ik in het bezit van de vriendelijke introductie van Uwe Hoogheid, bij den Stedehouder van Karangasan, I Goesti Bagoes Djlantik, Bali. Bij dezen neem ik de vrijheid U mijn hartelijken dank aan te bieden, met de verzekering dat ik op hoogen prijs zal stellen van deze introductie gebruik te maken.<br>Tevens heb ik de eer U mede te deelen dat het portret, bestemd voor den Volksraad, van Z. Ex. den Gouverneur-Generaal, heden verzonden is naar den kunstkring te Weltevreden, waar het een tiental dagen zal worden tentoongesteld.<br>Tot mijne vreugde heeft Z. Ex. mij te kennen gegeven dat hij het portret zeer geslaagd vindt.<br>Ik hoop dat U gelegenheid zal hebben het daar, of in den Volksraad, te zien en dat het ook Uwe hooggewaardeerde goedkeuring moge verwerven.<br>Ten slotte zij het mij vergund U hartelijk<b>¶</b>te danken voor de onvergetelijke dagen die mijne vrouw en ik mochten doorbrengen in Soerakarta, bij gelegenheid van het huwelijk van Uwe dochter - dagen die zeker tot de aangenaamste herinneringen zullen behooren, die wij naar Holland mede nemen van het schoone Java.<br><br>Ik heb de eer te zijn,<br>Hooggeachte Pangeran,<br>met hartelijke groeten ook namens mijne vrouw, en mijn respekt aan Hare Hoogheid de Ratoe,<br>uw zeer dienstwillige<br><i>W. Witsen</i><br>","annotationData":[]}},"shortName":"1921-03-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Pangeran Adipati Ario Praboe Prangwadono"},{"field":"Plaats","value":"Buitenzorg [Bogor]"},{"field":"Datum","value":"1921-03-01"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Archief Mankunagaran, Surakarta"},{"field":"Collectie","value":"Privé-correspondentie Mankunagaro VII"},{"field":"Signatuur","value":""}]}