{"id":20243,"name":"Witsen, Willem Arnoldus aan Wezel, Andries van | 1921-04-02","paralleltexts":{"Transcription":{"text":"..'t Is zoo verschr. dat het bijna niet te gelooven is, 't valt mij ten minste moeielijk om mij voor te stellen dat 't inderdaad zoo is en aan jou beste vr. denk 'k altijd in verband met haar, zooals wanneer je van mij hoort, je waarschijnlijk tegelijkertijd denkt aan M.<br>Dat is, althans in ons leven, iets onafscheidelijks, en als vroeg of laat, noodzakelijk die scheiding wordt geforceerd, is dat wel de gr. calamiteit die ons kan overkomen. Wij kunnen wel zeggen dat zij blijft voortbestaan voor jou en voor ons en voor allen die haar goed kenden &amp; liefhadden<b>¶</b>- dat kàn, tot op 'n zekere hoogte, 'n troost zijn - maar tòch blijft die scheiding voor ons gevoelen iets onnatuurlijks en onbillijks en is voor 'n gevoelig man uiterst moeielijk te dragen. Het eenige wat je doen kunt is je geest af te leiden in banen waar alle gevoeligheid is uit gesloten. Niet dat je verdriet daardoor zou verminderen.. maar je maakt je weerstand grooter. Ik beschouw 't als 'n stap in die richting dat je, zooals H. ons schreef, naar Amerika bent gegaan, en 'k ben daar blij om hoewel, voor mij zelf, 't mij spijt dat we, in langen tijd, je niet terug zullen zien als wij terug zijn in Holland.<br>Want onze tijd loopt hier ten<b>¶</b>einde en binnen enkele weken gaan wij scheep te Soerabaïa op de ‘Pr. d. Ned.’ die 20 a.k. van Priok vertrekt...<br>..We hadden bij onzen terugkeer in H. je zoo gr. de hand gedrukt, en blijven verlangend naar je uit zien.<br>","annotationData":[]}},"shortName":"1921-04-02","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Wezel, Andries van"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-04-02"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}