{"id":20245,"name":"Versluys Jr., Willem aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1921-04-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>W.Versluys<br>Magelang<br>Magelang, 9 April 1921<br><br>Zeer Geachte Heer en Mevrouw,<br>Nu heb ik tot mijn spijt den tijd weer laten verloopen; U gaat 20 april alweer aan boord, dus bij ontvangst van dezen is U al op het punt van te vertrekken. Als U zich te Batavia in wilt schepen, zorg dan dadelijk nog telegrafisch voor logies in een der groote hotels, anders heeft U op het laatste moment nog het koopje, dat U Uw handbagage niet vervoerd kunt krijgen. Ik spreek uit droeve ervaring.<br>Ik had U al lang willen antwoorden, temeer daar ik erg in mijn schik was met Uw brief. Vooral het slot, met de opmerking dat mijn leven U een opgaande lijn toescheen, deed mij veel genoegen, juist omdat ikzelf mij ook verbeeld dat dat zoo is. In elk geval spaar ik geen moeite om het in de goede richting te sturen en te houden. En juist omdat ik altijd veel waarde aan Uw oordeel heb gehecht, treft het mij zeer dat U geheel vrijwillig nog die aangename opmerking geeft. Ik kan er U dan ook niet genoeg voor danken.<br><b>¶</b>Ik kan mij best voorstellen dat Mevrouw met ijver aan 't lesgeven is; 't is steeds buitengewoon interessant om op intieme wijze kennis te maken met personen uit een zoo volslagen aan ons afwijkend ras. Dien avond bij mij thuis heb ik dat heel goed gezien, ook toen was Mevrouw niet weg te krijgen van Ngamini. Nu heeft Mevrouw een veel langere beurt, dus betere gelegenheid om het vertrouwen te winnen. Inl. kinderen geven dat niet gauw. Zoo is het dochtertje van mijn chauffeur nog in het minst niet aan mij gewend, hoewel het al 3 jaar elken dag mij ziet; en dat op een leeftijd van nu nog niet vol 4 jaar. Het neemt altijd de vlucht, en huilt van belang als het bij toeval eens niet kan ontsnappen.<br>Soekami is momenteel afwezig; zij is voor een paar dagen naar Blora om haar meubels daar te laten repareeren, en denkelijk om er een klein huisje bij te koopen. Dat wordt dan naar haar erf overgebracht en aan de aanwezige huizen gesamboengd (gelascht). Zij zorgt wel dat de reis zelf haar geen cent kost, door er een handelsreis van te maken. Ze heeft een heele<b>¶</b>lading van allerlei dingen, die hier overvloedig zijn, meegenomen, o.a. 3 dikke koolen, die ze daar met winst verkoopt. Te Blora koopt ze weer andere dingen in, voornamelijk batik werk, en daar verdient ze grof geld op. Ik durf wedden dat ze nog geld overhoudt. In het Blorasche is batikken nog huisnijverheid, hier niet meer (sigarenfabrieken enz.). Ze koopt daar doeken, die hier evenveel rijksdaalders opbrengen als ze daar guldens kosten. Kortom, ze kan, zooals het een recht geaard Javaan betaamt, voor zichzelf zorgen.<br>Ik heb idee dat het verblijf op de Kebon lang niet het minste is van Uw heele reis. U heeft kennis gemaakt met Batavia, en even ook met Semarang en Soerabaja (ik heb het land aan de groote Ind. steden), U kent Buitenzorg, U hebt even kennis gemaakt met Magelang en allicht evenzoo met Blitar, en ten laatste zit U eenige weken buiten. Weer absoluut anders! Ik durf wedden dat Gambar U het best van alles is bevallen.<br>Het idee om Mevrouw een heel jaar hier te laten is zoo kwaad niet. Maar waarom<b>¶</b>dat niet uitgebreid tot U zelf? Het is mij niet recht duidelijk, wat U met zoo'n spoed weer naar Holland terugdrijft. Als het verblijf hier te lande U goed bevallen is, dan kunt U samen toch ook het volgende najaar hier terugkomen? U ziet blijkbaar tegen de reis niet op. Een zeereis beteekent trouwens niets; de onaangenaamheden van een reis treft men alleen bij spoorreizen, en die kan men op het traject Amsterdam-Blitar tot een paar uren beperken.<br>Als U weer komt, verzuim dan niet om Sumatra te gaan zien. Niet de Oostkust, maar de Westelijke kant. Het landschap achter Padang is zoo schitterend mooi, zooveel grootscher dan het Java's landschap; zoo het uitzicht van Bonan Dolok op de baai van Sibolga; het meer van Manindjau, het uitzicht van Tabat Patah op de vlakte van Paja Koemboeh en het rotsgebergte daar achter enz. Buitengewoon interessant is ook het staatkundige scheidingsgebergte: Dolok Ngalau Sariboe (Duizend-Grotten-Gebergte) zooals men dat ziet van den weg Pajakoemboek-Boea-Sawah loentoh, en vooral ten Z.O. van<b>¶</b>Sawah loentoh, voorbij Sidjoendjoeng, in de richting Soengei Lansat (Midden-Sumatra-weg). Naar deze laatste plaats gaande gaat de weg vlak langs den voet van dat gebergte. Het bestaat er uit een heele rij geweldige geheel apart staande kalkrotsen, enkele honderden meters breed en 600-900 M. boven de vlakte uitstekende. Noordelijker gaat de Embilin-rivier er door een heel nauwe poort tusschen door. Overal verdwijnen er riviertjes in den voet van die rotsen, en, volgens de kaart, komen er aan den Oostkant weer onder uit. - Sumatra is geologisch heel anders gebouwd dan Java. De Boekit Barisan, het oorspronkelijke gebergte dat de geheele Westkust volgt, is ouder dan eenig gebergte op Java. Bij Fort de Kock is het geheel onder het puin van den Singgalang-vulkaan bedolven. De kamhoogte is in de buurt van Fort de Kock niet meer dan 1200 M. Overigens ligt de kam hooger: 1600-2000 M. Een schitterend mooi uitzicht heeft men ook vanuit de pasang grahan Koebung nan Doca halverwege Solok en Alatina Pandjang, op de vlakte van Soloh en het meer in Sing karah.<br><b>¶</b>Ook in het binnenland van Atjeh heb ik meer dan schitterende plekjes gezien, zoo in Boven Tamiang, in Boven Edi. En het land bij Baros niet te vergeten!<br>Ik stuur U ook nog een drukwerkje, een destijds door mij gehouden causerie over mijn werk in Noord-Sumatra; ik hoop dat het U een beetje zal interesseeren.<br>Jan valt geloof ik alleen maar te beklagen, ik geloof niet dat hij een erg aangenaam leven heeft. Ik kan mij ook nooit goed begrijpen dat hij tot dat huwelijk is overgegaan; hij heeft al den tijd genomen om zijn a.s. vrouw vooraf te leeren kennen; het getuigt òf van slecht inzicht òf van zwakheid om dat huwelijk door te zetten. Ik acht het heel niet onmogelijk dat hij het huwelijk tegen beter weten in heeft gesloten, om zijn lieve centen te redden, die hij in die juf had gestoken. Uiterlijk houdt hij zich kranig.<br>Nu blijft mij nog U een goede terugreis toe te wenschen en U een herhaling van Uw reis aan te bevelen. Boodschappen en opdrachten naar Holland geef ik niet mee, U weet zelf het best wat er verwacht wordt.<br>Nogmaals, goede reis, en tot weerziens te Magelang of waar dan ook.<br><br>Met de meeste hoogachting,<br>Uw dw.<br><i>W.Versluys</i><br>","annotationData":[]}},"shortName":"1921-04-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER02_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Versluys Jr., Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1921-04-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}