{"id":20242,"name":"Witsen, Willem Arnoldus aan Erens, Maria Joseph Franciscus Peter Hubertus | 1921-03-27","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Gambar 27 Mrt. 1921<br><br>Beste Frans,<br>De brief dien 'k op mijn 60<sup>en</sup> verjaardag van je ontving, was 'n groote verrassing en heeft mij heel veel plezier gedaan. Natuurlijk had 'k je veel eerder moeten antwoorden, maar 'k verzuimde dat door 't voortdurend uit te stellen. Mijn eenige excuus, dat je misschien wel zal willen aanvaarden, is, dat 'k met 't oog op onze reis naar Indië, ontzettend veel werk had dat nog gedaan moest worden. Maar nu 'k er eindelijk toe kom wil 'k je in de eerste plaats hartelijk bedanken voor je vriendschappelijken brief. Echter ben ik te zeer doordrongen van 't besef van mijn inderdaad te vele te kort komingen, om al het goeds dat je zoo vriendelijk was van mijn werk te zeggen, te kunnen accepteeren. Ik heb al heél lang de overtuiging dat de plaats die 'k inneem onder de schilders van mijn tijd, van weinig beteekenis is, - maar de liefde voor mijn werk heeft door die overtuiging niet geleden - 'k geef wat 'k kàn geven en meer kan men niet verwachten. Het gaat toch niet aan om den eikel te verwijten dat er geen perzikken groeien in 't eikenhakhout! - Van Isaac heb je misschien wel gehoord dat wij verleden herfst naar Indië zijn gegaan. Isaac had wel lust om meê te gaan, maar had te veel om handen om dadelijk een besluit te kunnen nemen. Dat is wel heel jammer want, zooals ik de toestanden hier heb leeren kennen, is Indië meer iets voor hèm dan voor mìj. Hij met zijn groote handigheid<strong>¶</strong>zijn groot talent en enorme werkkracht, zou hier zeker prachtige schilderijen hebben gemaakt. Door toevallige omstandigheden hebben wij de feesten kunnen bijwonen die eén der vier vorsten van Java, ter gelegenheid van het huwelijk zijner dochter, te Solo gaf, - en daar heb 'k dingen gezien waarvan Isaac had kunnen smullen! O.a. op 'n ochtendfeest waar bijna geen Europeanen aanwezig waren en waar de Prangwodono zelf in Javaansch costuum verscheen. In een schaduwrijke voorgalerij van een der bijgebouwen van zijn paleis, te midden van de Javaansche hoofden die met hun vrouwen in 'n halven cirkel gezeten waren, liet hij zijn mooiste en knapste danseressen dansen, met op den achtergrond de gamalan en daarachter het zonnige voorplein waar een groote menigte volk, in schilderachtige kleuren, belangstellend stond te kijken. Hij vroeg mij toen hoe 'k dat dansen vond en toen 'k mijn bewondering te kennen gaf zei hij dat, als 'k ze zou willen schilderen, die danseressen tot mijn beschikking waren. Maar 'k had zelfs geen schetsboek bij me en kon, tot mijn spijt, op zijn vriendelijk aanbod niet ingaan. Dat had Isaac moeten gebeuren! Hij had daar meesterwerken kunnen maken! Ik heb nooit zoo iets compleets gezien van compositie en lichtverdeeling. Maar trouwens ook het leven op straat in Batavia en overal, tot zelfs in den kleinsten kampong, is van een rijke schilderachtigheid<strong>¶</strong>waarvan de schilders in Holland geen flauwe notie hebben! Er is nog nooit iets van gemaakt en de schilders die hier zijn kunnen er niet aan denken want zij missen alle capaciteit en talent. Inderdaad is, wat men op dat gebied hier ziet, beneden alle critiek! Maar behalve talent, zou men moeten beschikken over 'n groote dosis energie die noodig is om het werk vol te houden in 'n excessieve warmte, en over 'n krachtigen fysieken weerstand. Ik voor mij, die wat werkkracht betreft, zeker niet de minste ben van mijn collega's, heb mij, voor 't eerst van mijn leven, overwerkt. Ik heb n.l., in opdracht van den Volksraad, het portret geschilderd van den aftredenden Gouverneur Generaal, in zeer bezwarende omstandigheden. Vier weken, met de uiterste inspanning, heb 'k daaraan gewerkt. Wij zijn echter naar Indië gegaan om mijn zwager, die hier 'n koffieland heeft, te bezoeken en 'k heb er niet op gerekend hier portretten te maken. Dat portret van den G.G. en andere te Batavia en te Buitenzorg hebben mij zóo lang opgehouden dat wij eerst begin Maart hier eindelijk aankwamen. Het klimaat is hier in de bergen verrukkelijk en de natuur prachtig met, van hier gezien, de Kloet in 't verschiet. Ik zou daarheen, te paard, wel tochten willen maken, maar ben, als 'k mijn zwager op zijn inspectie in de koffie tuinen vergezel, al na twee uur rijden dood moê, terwijl om naar de Kloet<strong>¶</strong>te komen men 3 à 5 uur in den zadel moet zitten en natuurlijk even lang terug, en daar zie 'k geen kans meer toe. Door de ligging van de onderneming die afgesloten is van de buiten wereld door den Lakar, den modderstroom die van de Kloet komt en die 'n ontzettend breede bedding heeft (en bij een eruptie dood en verderf brengt over de landen beneden) is 't hier zeer eenzaam en dat heeft een groote bekoring. Die eenzaamheid in een indrukwekkende en mooie natuur dwingt tot een meer geestelijk leven en 'k begrijp hier de anachoreten die zich afzonderden om zich geheel te wijden aan geestelijke bespiegelingen. Plaatsen als deze zijn geen uitzondering in de binnenlanden denk 'k, maar overal elders ziet men den strijd om 'n materieel bestaan in zijn meest bruuten vorm! Het leven hier verschilt hemelsbreed van dat in de steden - niet alleen door de menschen - en het bevalt ons buitengewoon. Jammer dat er zoo gauw een eind aan komt, want 20 april vertrekt de 'Prins der Nederlanden' van Priok, waarop wij passage hebben en die ons, als alles goed gaat, naar Holland terug zal brengen. Als je dus van den zomer weer eens in Amsterdam komt, hoop 'k dat je ons komt bezoeken, - wij hebben je in zóólang niet gezien! Ik kan je dan, als 't je interesseert, meer vertellen van onze weder waardigheden in Indië.<br><br>Met hartelijke groeten van ons beiden, en mijn respekt aan je vrouw,<br>je oude vriend<br><i>Wim</i>.","annotationData":[]}},"shortName":"1921-03-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_LME354-14_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Erens, Maria Joseph Franciscus Peter Hubertus"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Collectie Frans Erens"},{"field":"Signatuur","value":"E.354 B.2"}]}