{"id":20241,"name":"Witsen, Willem Arnoldus aan Boeken, Hendrik Jan | 1921-03-25","paralleltexts":{"Transcription":{"text":"Toen wij, na 'n inderdaad te lang verblijf in 't W. v. Java, eindelijk den 8<sup>en</sup> dezer hier op G. aankwamen, vonden wij den bundel verzen, dien<b>¶</b>je ons toezondt. Het is wel buitengew. vr. van je om ons daarmede hier te verrassen en 'k dank je, ook uit naam van M., hartelijk.<br>Het zou iets zijn voor jou om hier 'n poosje door te brengen! De natuur is buitengew. mooi, en de Kloet in de verte prachtig &amp; indrukwekkend; het kl. is verrukkelijk! We hebben hier 'n min t. van 66<sup>o</sup> 's morg. en in den middag wijst de th. 'n temp. aan van 103<sup>o</sup>.<br>Toch is 't nooit warm of <i>te</i> warm zooals in Bat. 't geval is bij een lageren temp. Daar is 't zoo drukkend &amp; benauwd dat je àl je energie noodig hebt 't uit te houden en er tegen opziet om 'n beweging te maken. Loopen komt dan ook niet voor; alleen inl. ziet men langs den weg, iedereen zit in<b>¶</b>'n auto, òf bij gebrek daaraan, in 'n huur rijtuigje op twee wielen, bestuurd door 'n inl. In Btz. was 't wel beter, daar zijn ten minste de nachten koel - maar 't Indië zooals wij 't daar hebben leeren kennen, is heel iets anders als hier. Daar komt bij dat G. geheel afgesl. is v.d. buitenwereld door den Lahar, den modderstr. die v.d. Kl. komt, en die, bij erupties, dood en verderf brengt over Bl.<br>In die stad zijn de sporen v. den ramp nog altijd zichtbaar. Vele huizen staan daar leeg en vervallen en worden niet weer opgebouwd, blijkbaar wegens 't gevaar voor toekomst. erupties.<br>Om hier te komen (en dat zijn alleén menschen die iets bepaald<b>¶</b>te doen hebben op G.) moet men den Lahar over, en dat kan te paard gebeuren of men moet (zooals wij) door koelies erover gedragen worden.<br>Wij leven dus, met de betrekk. groote kolonie van de ondern. in de eenzaamheid en dat heeft 'n gr. charme. Jammer dat 'k zoolang ben opgehouden door portretten te Bat. &amp; te Btz. Zooals je miss. weet, heb 'k, in opdr. v.d. Volksraad, 't portret v.d. G.G. moeten maken. Wij blijven nu nog enkele weken hier en gaan, als alles goed gaat, te Soerabaïa scheep op de ‘Pr. d. Ned.’ die 20 april v. Pr. vertr. Indië is 'n prachtland en als 'k jonger was, zou 'k er eenige jaren willen werken, hoewel 't leven,<b>¶</b>behalve hier op G. en waarsch. ook wel op and. plaatsen i/d binnenlanden - veel bezwaren heeft. Dit laatste is, naar 't schijnt, in Holl. maar àl te goed bekend, maar naar mijn gevoelen is is dat 'n eenzijdig oordeel.<br>Hoop je v.d. zomer in goeden welst. weêr te zien!<br>","annotationData":[]}},"shortName":"1921-03-25","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Boeken, Hendrik Jan"},{"field":"Plaats","value":"Gambar"},{"field":"Datum","value":"1921-03-25"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}