{"id":20255,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1921-09-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>28 Sept. [19]21<br>[a. b. S.S.] Jan Pietersz Coen.<br><br>Beste Wim,<br>Het was ongeloofelijk aardig van je, om in Amsterdam nog aan boord te komen, zoo lang te blijven, en zulke heerlijke vruchten voor ons meê te brengen. De laatsten zijn nu pas op en ze hebben ons, 's ochtends of 's avonds in de hut, menige verfrissching gebracht. Morgen leggen wij aan in Colombo, en ofschoon men beweert, dat men daar voor het eerst den frisschen indruk van het Oosten krijgt, en ik me daarop wel verheug, heb ik in het algemeen maar liever, dat de boot doorvaart. Varen is varen en dat aanleggen met al zijn gesjaggel en gesjor beschouw ik maar als een vertraging in het bereiken van<b>¶</b>het doel. Niet, dat ik in de zeereis niet veel aangenaams waardeer, maar ik denk, dat ik meer van continuïteit dan van afwisseling houd. En al wat naar sightsee-erij lijkt, kan ik kwalijk genieten.<br>We hebben een zeldzaam voorspoedige reis. Van zeeziekte is geen sprake geweest. Alleen de Roode zee was een beproeving, maar er zijn toch nog erger dingen. Zoo vind ik de kraaiende en stoeiende kinderen op het dek erger dan de hooge temperatuur. En ik verbaas er me wel eens over, dat ik er nog geen enkele den nek om gedraaid heb. Het beste was het in de kapiteinshut, waar ik heel geduldig een portretje van den gezagvoerder heb geteekend. Beter kan men toch eigenlijk niet doen. Want zoodra men met zoo iets bezig is, vergeet men warmte, verveling of irritatie, - en men krijgt, als er wat van terechtkomt, nog een beetje moreele satisfactie op den koop toe. Misschien dat ik voorbij Colombo nog wel een Javaantje ga afteekenen, waar ik<b>¶</b>vóór Suez mee begonnen was.<br>Over het geheel zou ik zeggen dat het grondig portretteeren van de verschillende soorten van Indonesiërs de moeite waard zou zijn, en de reis kon loonen. Ik moet nu eerst eens zien, of ik me daarginds wat op kalm werken kan inrichten. Maar elken dag één séance van den een of anderen fraaien kerel of van een mooi vrouwtje, dat zou me best lijken. Toch gaan we stellig ook wat reizen door den archipel, en als ik volledig mijn zin kreeg, zou ik wat van Celebes, Nieuw Guinea en Sumatra gezien willen hebben, vóór ik retourneerde. Bali natuurlijk ook wel, maar naar Bali gaat tegewoordig iedereen. En wij hebben bepaald plan op een tocht naar Cambodja. Of dat reizen veel tijd kost, kan ik natuurlijk nog niet beoordeelen.<br><b>¶</b>Of Isaäc bij zijn plannen blijft, daar zal jij op het oogenblik meer van weten dan ik het doe. Voor een bootreis lijkt hij mij, gesellschaftlich gesproken niet geboren. Maar om b.v. op het sloependek, vlotte en pikante aquarellen te maken, ja, dat zou ik wel iets voor hem vinden. - Jij hadt eigenlijk, in de geest van je grootsche etsen van Trafalgar-square, iets van den Boro-Boedoer of den tempel van Prambanan moeten maken. Dat zou stellig iets van blijvende beteekenis zijn geweest. Of je de reis misschien toch nog eens doet, om zooiets te volvoeren?<br><br>Met hartelijke groeten ook van Anna en aan Marie<br>always your old<br>Janpiet<br>","annotationData":[]}},"shortName":"1921-09-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_001_X-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ56_001_X-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Aan boord schip, bij Ceylon [Sri Lanka]"},{"field":"Datum","value":"1921-09-28"},{"field":"Annotatie","value":"Plaats op grond van inhoud"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}