{"id":20269,"name":"Witsen, Willem Arnoldus aan Veth, Jan Pieter | 1921-12-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 82<br>Amsterdam 27 dec. 1921<br><br>Beste Jan Piet,<br>Van middag thuis komende vond ik je brief van 21 nov. Dat hotelletje van den Boroboedoer ken 'k goed, hoewel wij er niet gelogeerd hebben. 'k Herinner me dat er een mandoer was die leek op zoo'n oud-Javaanschen krijgsheld, met geweldige knevels. Maar wat is dat 'n mooie streek voór dat je die heuvel, waarop het hotel ligt, op draait! Je hebt natuurlijk ook de andere tempeltjes gezien, dat eene waarin een geweldig groot beeld van Boedha, en dat andere, de tjandi paon, dat heelemaal verscholen ligt in 't groen. In Januari met Kees Wiessing, ben 'k er geweest van Djokja uit, met 'n auto, - later in Maart met Marie nog eens, van Magelang uit, waar Versluys, de oudste zoon van den uitgever, houtvester is. Ik ben erg benieuwd of je er wat hebt kunnen maken.<br>Die regen in den middag kan wel heel erg zijn in den West moesson, maar ik vond 't altijd een groot gemak dat je zoo goed als zeker bent dat 't 's morgens droog blijft. Zoo'n tropische regen is toch ook wel interessant. In Btz. hebben we dat goed leeren kennen! Het spijt me dat je nog geen gelegenheid hadt om 't portret in den V.R. te gaan zien. Ik ben zoo verlangend te weten hoe je 't vindt, - 'k weet niet dat 'k mij ooit zoó heb ingespannen, als met dat portret; - maar<b>¶</b>het klimaat en de bizondere omstandigheden waren daaraan niet vreemd. Misschien dat het ook inderdaad te veel van mijn krachten heeft geëischt! Toch heb 'k nog de illusie dat 't een goed schilderij is en als 'k mij daarin vergis moet je 't ronduit zeggen, daar reken 'k stellig op! Wat de energie betreft die je zegt te bewonderen: als 'k eenmaal aan 't werk ben is 't geen verdienste, 'k weet gewoonlijk niet van uitscheiden, al ben 'k erg vermoeid! Maar 't entameeren van de dingen, dat was voor mij de groote moeielijkheid. Dat heb 'k hier niet en dat is 'n reuzenverschil. Ik heb nu 20 etsen uit Indië, waaronder 6 groote platen van 50 × 60 - bijtklaar. Vier groote aquarellen zijn af en 'k ben bezig aan 4 à 5 groote schilderijen. Met groot bedoel 'k dus meer dan een meter. Van vermoeidheid is hier in dit klimaat bijna nooit sprake. In Indië zag 'k tegen de dingen òp en 'k geloof, dat als je dat ook hebt, je je vooral niet moet forceeren. En als 'k je 'n goede raad mag geven: rook geen cigareten en gebruik geen alcohol. Ik ben er vast van overtuigd dat als ik het gevoel gehad heb dat 'k Indië moest ontvluchten, dit alleen te wijten was aan 't rooken en 't niet geheel nalaten van glaasjes dit en dàt, hoe matig 'k daarin ook geweest ben! Ik heb zoo'n idee dat Isaac goed in Indië zal kunnen werken. Hij werkt zoo vlug en komt er niet<b>¶</b>op terug, dat is voor Indië wel de eenige manier, geloof 'k. Ik ben ongelooflijk nieuwsgierig hier over nader te hooren!<br>Van je dochter kreeg 'k eenigen tijd geleden een vriendelijk briefje om voor de ets te bedanken.<br>Ja, het landschap in Indië is wel buitengewoon mooi -, dikwijls forsch en indrukwekkend maar gewoonlijk niet mooi van kleur en stemming. Ik geloof dat 't meer literair dan schilderachtig mooi is, zou 't niet? Het groen is zóó groen en je ziet zoo weinig atmosfeer - toch herinner 'k me prachtdingen! Ik wou maar dat 'k bij jullie was - 't is hier guur en donker en koud! En wij beleven slechte tijden! Op reis merkt men daarvan gewoonlijk maar weinig.<br>Nu, houd je maar goed! Als je in den Volksraad geweest bent hoop 'k van je te hooren, - 'k hecht veel aan je oordeel, meer dan aan dat van Isaac of van onzen vriend George.<br><br>Veel hartelijke groeten, ook aan de vrienden van ons beiden,<br>je oude vriend<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1921-12-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_RPK1984-40-087_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1921-12-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Rijksprentenkabinet, Amsterdam"},{"field":"Collectie","value":"Autografencoll. Jan Veth"},{"field":"Signatuur","value":"inv.nr. Br. 87"}]}