{"id":20268,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1921-12-27","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>Solo II<sup>o</sup> brief<br>27 Dec.<br><br>Eigenlijk is dit hotel: uitstekend. Je kunt net precies doen wat je wilt, en ik leef nu doodeenvoudig op zijn Hollands, 2 spiegeleieren om 1 uur, een beetje soep, vleesch en aardappelen om 7, dat laat ik op mijn kamer brengen, er zit altijd een jongen om de hoek van mijn kamer komt op elk signaal aangevlogen, zoo'n exemplaar in Europa!??<br>Twee oogenblikken zullen mij hier onvergetelijk blijven, ik was een paar dagen geloof ik vergiftigd door een of ander eten en dorst niet te baden: toen weer dat echte bad! Goddelijk dat gemandi hier, juist omdat het zoo eeuwig lang duurt en je kunt zwelgen in al die kannetjes zonder ophouden!<br>En dan, die whiskysoda bij den prins, die eerst vergeten was en terwijl ik me al groen voelde worden van de dorst, in eens kwàm! Misschien kan alleen jelui die hier geweest zijn, beseffen hoe dàt wàs...<br>De prins - de prangwedono die jelui ook kent, hier wordt hij altijd genoemd Mangkoenegaran is werkelijk aardig voor mij - ik hoop dat 't nog wat duurt maar je kunt nooit weten -. Ik mag alles teekenen wat ik wil in zijn paleis als ik 't hem maar vooruit zeg. Ik ben nu al zoover, dat ik weet, dat alle gearrangeerde recepties, feesten, enz. hier gewoon vervelend en bête zijn. (De prins is waarachtig al zoover dat hij mij zei dat hij een receptie had, maar dat is niets voor u zei hij komt u maar niet!)<strong>¶</strong><br>27 Dec.<br><br>Het is des te aardiger van die prins omdat hij er natuurlijk niet veel aan kan vinden aan wat ik hier doe. Wàt te doen? Teekenen is misschien nog maar 't beste. Zijn danseresjes wonen in de kampong, hij heeft er laatst een paar voor mij laten halen en optuigen, verrukkelijk, maar de arme kinderen (dun en fijn om door 't oog van een naald te halen) vonden 't heusch niet leuk! Gelukkig ken ik nu wel de Javaansche machtspreuk: Kassi presèn!<br>Een jeugdig hoveling, Javaansch edelmannetje, tevens schilder, die heel goed Hollandsch spreekt, moet voor mij zorgen en mij helpen met alles in 't paleis. De groote kwestie is: een bakje met water te krijgen en een glas, om te aquarelleeren: 't zelf mee te brengen uit 't hotel is toch wel wat flauw maar dan: wachten tot de negen verschillende hovelingen waaronder mijn gids het aan een tiende opdragen die het vergeet, en ondertusschen kun je een half uur wachten? Kassi presèn heb ik goddank, begrepen.<br>En waarom niet? De arme drommels worden ellendig betaald, misschien heelemaal niet en ben ik een uitkomst voor dat hof. - - Maar je ziet er bliksems aardige dingen. Morgen komen Jan en Anna hier van hun eeuwige Boroeboedoer, - wij amuseerden ons daar een paar dagen werkelijk erg goed samen!! En hier?<br>Nous verrons.<br>Schrijf jelui mij eens naar Delprat? J.P. vertrekt 7 Febr. van hier.","annotationData":[]}},"shortName":"1921-12-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR54_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR54_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR54_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR54_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Solo [Surakarta]"},{"field":"Datum","value":"1921-12-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}