{"id":20263,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1921-12-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Weltevreden 4 Dec. 1921<br><br>Beste Wim, Isaäc is gisteren aangekomen, - zeer verheugd en high spirits. Ik geloof, dat hij aan boord ontdekt heeft dat hij ook sociabel zijn kan, en dat daarin iets aangenaams ligt. Hij ging eerst mee naar hier, bij mijn dochter, veroverde haar hart, en moest toen in de kampong gaan wandelen, waar hij dadelijk - polyglot als hij is - met gemak Maleisch sprak met de inlanders. Van ochtend lunchten wij bij hem in het Hotel des Indes met de Teillersen en een reisgenoot van hem, die een neef van mij bleek te zijn. Het was, zei Isaäc, het eerste groote diner wat hij op deze planeet gaf! Het was alleraardigst.<br>Teillers is een raadsel. Oppervlakkig genomen heeft hij iets zachts en vrouwelijks. Maar hoe weinig is zijn geest, door meer dan twintig jaar tropen verslapt. Het is verbazend zoo goed als hij op de hoogte is, van alle dingen zelfs in Holland. En zijn hulpvaardigheid kent geen grenzen.<br>Isaäc gaf mij je briefje. Ja, je hadt al<b>¶</b>zorgen over Erik toen ik weg ging, maar wat heeft het nadien nog verbazend lang geduurd, en wat heeft de arme kerel een boel moeten doormaken. Gelukkig dat hij nu weer op dreef is. Magerheid is niet erg. Daar helpt flink eten voor. Hij zal zich nu, na zulk een zuiverende ziekte, lekkerder voelen dan ooit.<br>Bij Versteeg heb ik nog nooit gezeten! Ik haal er soms 's ochtends, als ik er langs kom, een glaasje aia blanda, that is all. Jij was daar waarschijnlijk, bij Wiessing logeerend, dichter in de buurt. Ik heb Wiessing niet leeren kennen. Het schijnt dat hij heel mooie dingen heeft, maar meer in de richting van Chineesch porcelein, dat me niet zoo interesseert, als b.v. Hindoe-bronsjes en Makassaarsch vlechtwerk, - waar ik niet aan kan komen...<br>Komende week gaan we voor de tweede maal naar Midden-Java. Ik hoop er dan wat te schilderen. Isaäc zou eerst met ons meegaan, maar zei vandaag, dat hij door den Pronwedono te Solo was uitgenoodigd. Dus we gaan waarschijnlijk eerst ieder op eigen koers varen. Allicht komen<b>¶</b>we toch nog wel eens samen. Hij bij ons of wij bij hem.<br>Ik weet niet, of je nog de grand liseur van vroeger bent. Maar lees eens de Five Tales van Galsworthy. Van al de boeken waar ik den laatsten tijd mee omging, is dit wel haast het mooiste. Ik ben nu bezig aan zijn laatste roman: To let, die ook prachtig schijnt te zijn.<br>Wat hebben wij, - ik geloof wel zeven en dertig jaar geleden! - de Russen toch vroeg gelezen. Ken de korte vertellingen van Tchechow?<br>Nu, dit is maar een kort praatje.<br><br>Veel vrindelijks van fremilie tot fremilie<br>always your old<br>Janpiet<br>","annotationData":[]}},"shortName":"1921-12-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ58_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Weltevreden [Jakarta]"},{"field":"Datum","value":"1921-12-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}