{"id":20267,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1921-12-25","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>25 Dec. [192]1<br><br>Beste Wim en Marie,<br>Het zal jelui zeker aangenaam aandoen een brief te krijgen, vanuit dit hotel!!<br>Het viel me hier eerst na de beschrijvingen v. Marie, bizonder mee! (Ik ben nu 3 dagen hier) ondertusschen schijn ik hier toch door een of ander eten, vergiftigd te zijn geworden, het mooiste is, het doktertje dat hier tegenover woont, vertelde gewoon dat hij dikwijls dat soort patienten, van dit hotel, had, maar ditmaal was ik de eenigste wat hij vreemd vond, meestal waren het er een stuk of vijf zes tegelijk!!<br>En ongelukkig is het hier net het eenige plaatsje op Java waar ik tenminste, bij den prangwedono hier, nog een paar studietjes kan maken. Die prangwedono die eerst - trouwens met de beste bedoelingen - ontzettend officieel deed, kan ik er misschien wel toe krijgen mij doodgewoon in zijn paleis te laten rondscharrelen en zoo'n beetje te teekenen wat ik aardig vind. Zeker iets dat geen andere Vorst hier zou toestaan! Nu ik eenmaal hier ben dien ik er toch ook iets aan te hebben.<br>Ik herinner me niet wanneer ik jelui 't laatst geschreven heb. Teillers en zijn vrouw, en ook Wiessing en Mevr. Wiessing waren werkelijk alleraardigst voor mij, zij hebben werkelijk alles gedaan wat zij konden, wat denken jelui, waarom de gesprekken met hen, draaiden?<br><br>Wim - en Marie!.<br><strong>¶</strong>Java is mooi, zeker, maar Europa!! wat zàl dat een genot zijn - - - - -<br><br>Met Jan en Anna V. was ik een paar dagen samen in Djokja en de Boroboedoer, kennen jelui dat hotelletje bij de B.B. zij zijn er nog gebleven. Dat is werkelijk aardig en veel beter dan hier.<br><br>Solo, met recht draagt gij uw naam, wat <i>zàl</i> ik blij zijn als ik.... maar laten wij onzen tijd niet vooruitloopen..<br>Zach heb ik nog niet gezien, ik hoop de volgende maand wat met hem rond te trekken, of ik naar Blitar kom, ik denk het niet.<br>Wat zijn wij toch gelukkig dat wij in Europa wonen, en wat <i>zijn</i> de lui hier te beklagen, de Hollanders hier dan, zelfs al hebben ze 't nòg zoo goed!<br><br>Ik zal dol en dol blij zijn als ik hier weer weg ben! (vergeet niet dat ik nog altijd vergiftigd ben op 't oogenblik....)<br><br>Beiden omhelsd en ik hoop, tot weldra!<br><br>Die gelukkig Jan Piet gaat al 7 Februari!!","annotationData":[]}},"shortName":"1921-12-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR53_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR53_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR53_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR53_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Solo [Surakarta]"},{"field":"Datum","value":"1921-12-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}