{"id":20261,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1921-11-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Boroboedoer 21 Nov. 21<br><br>Beste Wim, Nu ik hier een poos geweest ben, ben ik vol bewondering voor de groote energie, die je hier betoond hebt. Want als ik bij elkaar tel, wat ik al weet dat je hier gewerkt heb, en ik voeg er nog datgene bij, waarvan ik geen kennis draag, dan is de som werkelijk verbazend. Het schilderij van den G.G. heb ik nog niet kunnen zien, want toen ik in Batavia was, was de Volksraad nog niet open. Maar ik heb het portret van Teillers gezien, dat je niet uit je mouw geschud hebt en dat een bizonder beschaafd stuk werk is. Dan maakte je nog den Heer en Mevrouw Wiessing, die ik niet leerde kennen, een paar kinderportretten, geloof ik, en dan al die schilderstudies en die vele teekeningen. Ik begrijp niet, hoe je het uitgehouden hebt. Want dat merk ik wel, dat elke inspanning hier in dit klimaat, en op onzen leeftijd, bij menschen die niet aan de tropen gewend zijn, driedubbel aanpakt. Ik heb het een paar keer werkelijk te kwaad gehad, en toch heb ik eigenlijk nog maar weinig uitgevoerd. Een stuk of drie teekeningetjes, een studie van den tuin van mijn dochter, een geschilderd portret dat nog maar half op dreef is - dat is alles. En nu zit ik hier aan den Boro-boedoer, probeerende er een paar studies van te schilderen, op de kans er thuis een aquarel of een schilderij van te maken. Het geval boeit me bizonder, maar het is verbazend moeielijk. En aangezien we in den regen-mousson gekomen zijn, moet ik van de droge uren profiteeren. Op het oogenblik giet het, of het nooit zal ophouden. Maar 's morgens<b>¶</b>vroeg is het gewoonlijk droog, en ik zal morgen dus maar weer eens om zes uur probeeren te beginnen. Voor wie hier vasten voet heeft, geacclimatiseerd is, goed Maleisch kent, en aan de speciale moeielijkheden gewend is, zouden er hier, dunkt me, prachtige dingen van allerlei aard, vooral ook van figuur te maken zijn. Ik voor mij voel me stellig te oud en te veel aan andere werkomstandigheden gewend, om ook maar te trachten, hier iets bizonders te presteeren. Ik ben benieuwd wat de wakkere maar onrustige Isaäc, dien we den 2<sup>den</sup> December van de ‘Koningin’ denken af te halen, er van te recht brengt.<br>In Garoet vonden wij het landschap overweldigend mooi, en in Djokja het volksleven buitengewoon boeiend. De Boroboedoer is veel imposanter en mooier dan ik gedacht had. Jammer maar dat ik, vanwege mijn verregaande duizeligheid, bij het bekijken van al de wondere reliefs, erg gehandicapt ben.<br><br>Wees met jelui beiden hartelijk van ons tweeën gegroet<br>always your old<br>Janpiet<br>","annotationData":[]}},"shortName":"1921-11-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ57_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ57_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ57_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ57_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Borobudur"},{"field":"Datum","value":"1921-11-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}