{"id":20264,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1921-12-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Hotel des Indes Batavia<br>7 Dec.<br><br>Mes chers,<br>Dus op mijn beurt zit ik jelui hier te schrijven vanuit dit luilekkerland, dat jelui zonder twijfel veel te gauw hebt verlaten!<br>Dit hotel is verrukkelijk. Wat een ruimte. Wat een vrijheid! Inderdaad zoo'n reis naar Indië is een van <i>de</i> dingen die werkelijk wat zijn. Dat kontrast met die behelperij op de boot en dit breede bed waarin je als iets kostbaars achter die klamboe wordt opgeborgen. Maar ook waren die zonsopgangen alle ochtend door mijn open patrijspoorten - ik had een van de 2 heerlijkste hutten zooals je je herinnert <i>aldoor</i> vlak op 't oosten - die zonsopgangen en die woeste stortbuien ineens dat je heele hut haast onderliep - wat een verschil met die stilte hier. Ik heb al gevraagd of het hier een land is waar het nooit waait?<br>De heer Teillers was en is buitengewoon charmant, is uit zichzelf al dadelijk gekomen en hij is iemand waar je werkelijk wat aan hebt en die je wat laat zien hij bracht mij natuurlijk na de benedenstad waar jij gewerkt hebt, daar gingen<b>¶</b>wij wandelen en raakte hij door een verkeerde afspraak met den chauffeur, zijn auto kwijt. Later vonden wij die terug. Maar in ieder geval: ik <i>weet</i> nu wat het is, in die buurt, op 't heetst van den dag, te <i>moeten</i> loopen en juist in die achterbuurten en daar te zoeken naar zoo'n auto. Eerlijk gezegd Wim van <i>die</i> stank heb je niet te veel gezegd. Het is eigenlijk geen <i>stank</i> daar in die Chineesche buurt. Het is iets anders, dat door je heen trekt en dat je niet meer kwijt raakt. Nooit van mijn leven ga ik daar weer heen (maar laat ik er gauw evetjes bij zeggen, Teilers bracht mij ook in die buurt, in een Chineesche tempel die jelui natuurlijk ook kent, met die verbazend aardige tuin en rommel erom heen - en <i>dat</i> was verduiveld aardig!).<br>Ik begrijp niet dat ik niet meer van jelui gehoord heb van die volkstuinen hier, niet natuurlijk de Europeesche (Dekkapark) maar die inlandsche Gambir en Serenapark waar al het volk altijd komt wandelen en daar zie je - helaas alleen s'avonds en nooit bij dag - de meest buitengewone dingen. Wie weet, of <i>dit</i> tandakken,<b>¶</b>dat je dáár ziet, dat zoo echt <i>niet</i> tentoonstellingachtig is en waar de jongens voor een dubbeltje - dat zij aan zoo'n danseres geven - wel een half uur staan te dansen - niet nog mooier is dan die heele bizondere hofdanseuses?<br>Enfin nous verrons. Gisteren was ik bij de G.G. (ik had een introductie voor hem zooals jelui weet) ik moet zeggen hij was alleraardigst (trouwens dat is iedereen hier) en ik krijg van hem eenige belangrijke introducties. Ik geloof dat ik gauw naar 't binnenland ga zoodra ik wat van een van die sultans of hooge heeren nader gehoord heb.<br>Wiessing zie ik straks, ik sprak hem evetjes gisteravond, Teillers en zijn vrouw zooals gezegd zie ik steeds. Jan Piet en de zijnen kwamen mij afhalen in Tandjong Priok. Het spreekt van zelf dat hij hier hard werkt aan een portretje maar de volgende week wou hij weer naar de Borobodoer waar hij zegt dat het heerlijk is en hij een uitstekend hotelletje weet. Ik kom dus daar ook tenzij ik<b>¶</b>van die vorstelijke personages een of andere invitatie krijg.<br>Het is toch wel een beetje gek dat die taalkwestie bij ons zoo licht wordt opgevat, het is eenvoudig <i>onmogelijk</i> om hier te zijn (als je tenminste niet bij Hollanders logeert) als je geen <i>goed</i> maleisch kent. Dat is hetzelfde praatje dat je in Italië of Spanje met Fransch en in Zweden met Duitsch zoo goed terecht kent! Neen niemand kent het hier, en ik sprak gisteren met een mijnheer die hier al 25 jaar woont (en nota bene mij hier wat zou laten zien) en die nooit van dat Chineesche tempeltje, nòch van dit Gambirpark, <i>gehoord</i> had!! Enfin hij introduceerde ons (mij en mijn eenigste medegevoelende hier, M<sup>r.</sup> Reinhold, mijn vriend van de boot, werkelijk een trouvaille) in de <i>Harmonie</i>. Daar hoort hij ook beter dan in dat park!!! Wij laten het hem <i>niet</i> zien!<br>Ik kreeg hier een brief van Zach. Hij vroeg mij daar te komen, volgende maand is hij vrij. Ik zal hem natuurlijk zien, maar wanneer? I don't know. Voorloopig ga ik niet naar de Kloet, nog. Spoedig nader. <i>Schrijf</i> jelui mij hier gauw? Je weet immers: p/a M<sup>r.</sup> Delprat, Pegangsaan 15A Weltevreden.<br>Jan Piet woont daar bij de Delprats, <i>precies</i> Bussum. Zij zijn allerliefst maar - zij zullen mij dáár niet veel zien.<br><b>¶</b>Marie de waschzak heeft mij het leven gered ik had anders <i>niet</i> geweten waar ik bij 't inpakken op de boot alles moest laten!<br>","annotationData":[]}},"shortName":"1921-12-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR52_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Batavia [Jakarta]"},{"field":"Datum","value":"1921-12-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}