{"id":20279,"name":"Veth, Jan Pieter aan Witsen, Willem Arnoldus | 1922-01-31","paralleltexts":{"Transcription":{"text":"<b>¶</b>Weltevreden 31 Jan. 22<br><br>Beste Wim, Gisteren (pas teruggekomen van mijn reis door Java en Bali) heb ik eindelijk het portret van den Heer van Limburg Stirum kunnen bezichtigen. Ik ben er zeer door getroffen. Het is een eminent knap stuk werk, en ik denk niet dat je ooit een beter portret-schilderij hebt gemaakt.<br>Eén ding is jammer: Dat je niet, toen het ongeveer halfweg was, het schilderij eens in die groote zaal tegen dien witte muur hebt kunnen hangen. Je hadt dan de heele gamma misschien nog iets verhelderd en vooral den halftoon-kant van den kop wat verlevendigd. Nu slorpt, vooral op grooten afstand, de witte muur de kleuren te veel op, zoodat het toch inderdaad rijkkleurige stuk, bijna wat vaal lijkt.<br>Maar de houding, die zoo goed den bijna bezorgde en in elk geval van zijn verantwoordelijkheid zich bewusten bewindsman uitdrukt is perfekt. De rijke en zoo uitvoerig geschilderde tressen, linten en ordekruisen stemmen uitnemend samen in den totaaltoon. En de achtergrond, die meer aan een mooi gobelin dan aan een werkelijk bedoelden landschapsachtergrond doet denken, is van groote voornaamheid.<br><b>¶</b>Ook vind ik de uitdrukking van den strak geteekenden kop treffend. Waarlijk, je moogt op dit schilderij gezwoegd en geleden hebben, over het resultaat behoef je je in geenen deele te schamen.<br>Isaäc, die met ons mee naar Bali ging is daar nog een week langer gebleven. Hij was op weg er zeer sprekende aquarellen te maken. Anna kwam van Bali terug met een erge malaria en we hadden een zorgelijke terugreis. Nu ligt ze hier bij mijn dochter in bed en op een rustbank, snel herstellend. Den 7<sup>den</sup> hopen we met de Coen te repatrieeren, dus vandaag over een week. We hebben veel gezien, veel geleerd en veel genoten, en keeren, grosso modo zeer voldaan naar huis terug. Schilderen of teekenen heb ik betrekkelijk weinig gedaan. Toch geloof ik van mijn aan den Boro Boedoer gemaakte studies thuis nog wel wat te kunnen maken. Maar eerst moet ik me weer eens flink in mijn portretten begeven.<br><br>Met hartelijke groeten aan je beiden, ook van Anna, ben ik altoos<br>je oude vriend<br>Janpiet.<br>","annotationData":[]}},"shortName":"1922-01-31","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ59_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ59_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ59_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VETJ59_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Weltevreden [Jakarta]"},{"field":"Datum","value":"1922-01-31"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}