{"id":20277,"name":"Witsen, Willem Arnoldus aan Israels, Isaäc Lazarus | 1922-01-23+24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 23 Jan. 1922<br><br>Beste Isaac,<br>Het is elken keer dat er een brief van je komt, feest in huis; je doet ons inderdaad zooveel genoegen dat 'k me schuldig voel je nog heelemaal niet geschreven te hebben. In Indië schreef 'k ook veel en telkens lange brieven, maar hier is dat zoo heel anders. Want behalve dat 'k je van hier weinig te vertellen heb werk 'k ongeveer den heelen dag en zóo gestadig dat 'k soms niet uit ga. Door al die etsen die 'k nu aan 't bijten ben, ben 'k voortdurend in Indische herinneringen, maar dat geeft alleen maar 't verlangen om daar weer te werken. Ik ben erg blij dat je zoo enthousiast over de indische reis schrijft. Je brief is van 7 dec. dus ben je er nauwelijks enkele dagen! Ik geloof zeker dat je enthousiasme zal blijven stijgen<b>¶</b>want wat zal 't dus zijn als je in de binnelanden komt! Niettegenstaande de vele mooie dingen die 'k mij te Batavia herinner, heeft het ontzettend veel tegen. Daar tegenover is Gambar een soort paradijs! In 't eind van je brief schrijf je dat je voorloopig niet naar de Kloet gaat. Dat viel mij, om je de waarheid te zeggen, tegen. 't Is niet alleen Gambar, waar 't heerlijk is om te zìjn, maar de toestanden in die heele streek. Als je bij Zach bent, vraag hem dan vooral om je eens in de auto meê te nemen naar Popôh, aan de Zuid kust! Dan zie je nog een stukje echt Java. Het is voor jou wel gemakkelijk dat je zoo veel maleisch kent; - 't bewijst alweer dat je 'n beter inzicht hebt dan de meeste hollanders. Over 't algemeen wordt 't overbodig geacht om 't te leeren, maar mij dunkt, dat als je de taal kent, je 't toch heel anders moet zien! Dat moet voor JanPiet wel een gemis zijn als hij zich niet voldoende kan<b>¶</b>uitdrukken en de taal eigenlijk niet verstaat. Want wat je in 't dagelijksch leven noodig hebt daar kom je niet ver meê. Ik las een lang stuk in 't Handelsblad over Jan Piet, een interview over Indische kunst, de redactie schreef er bij dat het interview niet heelemaal correct (misschien!) was weergegeven. Wat mij trof was dat hij niets zei over 't buitengewoon knappe beeldhouw werk. Ik voor mij heb weinig beeldhouwwerk gezien, dat zóó leeft! en dat 't eenigzins primitief is, verwacht men toch niet anders van dingen die meer dan 1000 jaren oud zijn! Maar kranten liegen altijd, dat schijnt niet anders te kunnen. Wat JanPiet gezegd heeft zal wel heel goed zijn.<br>De zaak van Buffa in de Kalverstraat, wordt met geld van Glerum door zijn zwager Sidenburg voortgezet. Er is werk te zien van Bauer, Breitner, van jou en van mij, alles werk, volgens M.V. in 't Handelsblad, van den verleden tijd. Overigens staat de handel absoluut stil, en sinds de portretten in Baarn heb 'k niets meer verdiend! De Nieuwe Gids stelt tot 1 Juli '22, 300 bons disponibel en elke abonné die een nieuwen aan brengt ontvangt een bon op een pastel portret van Van Welie (welk cadeau gezegd wordt een waarde te vertegenwoordigen van f 2 000,-) op 't oogenblik is hij bezig aan een portret van Kloos (ook gratis).<br>Maar die dingen van hier zullen je niet interesseeren; 'k weet wel dat 'k dat juist zoo buitengewoon prettig vond om van alles af te zijn! Ik benijd je erg, - wat zal je heerlijk kunnen werken in de binnelanden! Je zal geen handen genoeg hebben!<br>Ik hoop dat je mijn portret van den G.G. eens gaat zien voór je uit Bat. weg gaat, en dat je je oordeel erover zal schrijven. Verder heel veel hartelijke groeten, aan alle vrienden ook van Marie. Zij zal je gauw zelf weer eens schrijven.<br><br>Veel succes en veel plezier bij den Prangwodono!<br><i>je</i><br><i>W</i>.<br><b>¶</b>24 Jan.<br>Ik krijg zooeven je brief van 25 dec. uit Solo. Hoop dat die vergiftiging goed is afgeloopen. Ik weet wat 't is, 'k heb in Batavia drie à vier dagen zware diarrhee gehad en zag er toen vreeselijk uit! 'k Dacht zeker dat 'k dood ging! Het schijnt je après tout niet meê te vallen. Maar hoe kun je nu ook alléén in dat hotel Slier gaan zitten, dat is voor ieder een om er wat te krijgen!<br>Je sprak er hier al van dat je dadelijk dacht naar Solo te gaan weet je wel? Zóo hadt je dat in je hoofd. Ik woû liever dat je dadelijk naar Zach was gegaan. Die kampong bij Zach op Gambar is veel interessanter dan heel Solo. Zooals wìj dat hebben gezien bij den Prang was een uit zondering, tijdens de feesten die hij gaf. Maar Solo! Briët heeft er geloof 'k 1½ jaar gewoond,<b>¶</b>dacht voor goed in Indië te blijven maar is, naar 'k hoor, nu weer terug in Holland. Zijn dochter was getrouwd, een buiten gewoon mooi vrouwtje, met den dokter, - zou dat jouw doktertje zijn? Zijn naam ben 'k vergeten. Mijn eenige hoop is nu dat je wèl naar Gambar gaat, daar knap je heelemaal op! En Bali? Hoe komt Jan Piet er toe om zoo gauw, zoo veel gauwer dan hij van plan was, terug te gaan? Hij zou ook nog naar de Buiten bezittingen gaan, komt daarvan niets? Achteraf zal hij er spijt van hebben! Ik hoop dat je laatste brief geschreven is onder den invloed van de vergiftiging. Je moest mijn raad opvolgen en 'n poosje bij Zach gaan zitten, dan zal je 's wat zien en 't is 'n ideaal-herstellingsoord. - 't Is hier 'n barre winter, sneeuw en ijs en vorst -- koû! Zelfs in bed word 'k niet meer warm. 'k Gaf er wat voor om, al was 't maar bij Slier! te zitten!<br><br>Nu, houd je goed, tot later<br><i>Wim</i><br>","annotationData":[]}},"shortName":"1922-01-23+24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_001_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_001_X-0.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_001_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_001_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_002_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-006_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1922-01-23+24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}