{"id":20286,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus | 1922-02-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Solo<br>26 Febr.<br><br>Beste Wim,<br>Ik kreeg je brief, wil je gauw eens vertellen hoe 't hier tot dusver in Solo gaat.<br>Om te schilderen is het hier - figuren - prachtig. Ik schilder mij dan ook half dood. Moet er van tijd tot tijd uit, naar Bali of Semarang of n'importe où.<br>Knoei soms allerverschrikkelijkst, eigenlijk overwerkt men zich hier gauw. Er is ook anders eigenlijk niets.<br>Pas betrekkelijk kort geleden heb ik pas gemerkt dat het hof van den Mangkoenegaran (prangwedono) <i>niets</i> is vergeleken bij dat van den Soenan!<br>Dat is werkelijk nog echt en daar <i>zie</i> je wat. het is alleen ontzettend gecompliceerd om toegelaten te worden daar te komen werken. Heele diplomatieke conferenties gaan daar altijd aan vooraf zoodat je lust hebt de heele boel te laten stikken. Zooveel omhaal, voor een onnoozel studietje! Mais - ça vaut la peine.<br><b>¶</b>Het verstandigst zou verreweg zijn alleen maar krabbels te maken maar ik heb nu eenmaal die manie van altijd te willen verven, en dan direkt goed. En <i>dan</i> mislukt het.<br>Ik hoop dat ik hier lang genoeg kan blijven om die heele hofkliek te laten schieten en te maken wat je op straat ziet. Maar - S. komt op Java binnenkort.... nous verrons.<br>Veel zie ik D<sup><i>r</i>.</sup> Scheffelaar Klots die met een dochter v. Briet is getrouwd, en een alleraardigst vrouwtje, nicht v. Anton Koster, die met een mijnheer Beukelman, ingenieur, is getrouwd. Die is dol op alle schilderijen!<br>Z. heb ik nog niet gezien. Doodjammer maar geen dag de tijd, en ik kan hem toch niet vragen hier naar dat ontoonbare Solo te komen. Hoop hem later nog te zien.<br>Ik heb eigenlijk volstrekt geen last van de warmte - maar 't is nu volop regen alle dag en daardoor lekker koel.<br>Misschien kom ik wel op een goeje keer, ineens terug! Besprak nog geen passage tot dusver. Nu ik er eenmaal ben! Kom hier zeker nooit meer terug....<br>Natuurlijk ga ik je portret zien als ik weer in Batavia ben, zal wel binnenkort moeten gebeuren - ik schreef Marie al na haar brief geloof ik. - Spoedig meer.<br><br>Beiden omhelsd<br><i>i</i><br>","annotationData":[]}},"shortName":"1922-02-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR57_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR57_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR57_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR57_002_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Solo [Surakarta]"},{"field":"Datum","value":"1922-02-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}