{"id":20288,"name":"Versluys Jr., Willem aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1922-03-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>W. Versluys<br>Magelang, 22 Maart 1922<br><br>Geachte Heer en Mevr. Witsen,<br>In de eerste plaats mijn dank voor Uw prettigen brief van 23 Januari, die al een poosje hier ligt. De mail gaat weer geregeld, doet er nu zoowat een maand over. Daardoor ook is wisselen van brieven weer mogelijk geworden. In den oorlogstijd bleef een brief maanden onderweg, zoodat 't een jaar haast duurde, voor je antwoord kreeg (als je 't kreeg) en dan was je allang weer vergeten wat je zelf geschreven hadt, vooral als er nog een overplaatsing tusschen lag. U hebt leeren begrijpen wat een overplaatsing beteekent: in den regel al je hebben en houden van de hand doen, in een geheel nieuw land komen en daar als het ware een nieuw leven beginnen. Als dan je bedienden nog blieven achter te blijven in het oude land, dan heb je daaraan op je nieuwe standplaats weinig andere aandenkens dan je pakeans.<br>U schreef dat v. Neyenhoff weer vertrekken zou. Hij is 24 feb. aangekomen. Wij dachten hier allen dat hij weg zou blijven, omdat er hier een leelijk keteltje voor hem te vuur staat. In Tjabak moet hij op groote schaal gestolen hebben en documenten vervalscht. Het eerste, dat ik er van hoorde, wees er op dat hij<b>¶</b>ten eigen bate geknoeid zou hebben. De vorige maand kreeg ik een andere voorstelling van zaken: door geen toezicht te houden zou het ondergeschikte personeel zwaar gestolen hebben, en dat zou N. dan met vervalschte papieren bemanteld hebben.<br>Prettige terug komst zal hij in geen geval hier hebben, een vervolging zal ingesteld moeten worden. Spreekt U hier maar niet over met zijn familie en kennissen, die hooren het altijd vroeg genoeg.<br>In Aug. '21 heb ik N. geschreven dat zijn knoeierijen ontdekt waren; allicht wist hij het toen reeds van andere zijde. Ik ben nooit bevriend met hem geweest, heb in Blora als ‘buurman’ genoeg last van hem gehad.<br>Mijn groote auto heb ik pas van de hand gedaan. 't Is met deze malaise haast onmogelijk om een grooten wagen te verkoopen, en daar ik met verlof wil, ben ik tijdig begonnen met moeite te doen. Ik heb hem geruild tegen een kleinen Overland en krijg f 1500.- bijbetaald. Dien Overland kan ik practisch ieder oogenblik verkoopen zoodat ik in mijn vertrek niet gehinderd wordt door een kostbaar stuk.<br>In zijn brieven maakt mijn Vader nooit melding van zijn ongerustheid over de pest. In mijn huis merk ik hoogst zelden iets van ratten, vermoedelijk door het groot aantal<b>¶</b>loeaks (zooiets als een bunsing) die van ratten e.d. leven. Wel had ik enkele maanden geleden een massa vlooien in huis, en dat is natuurlijk, speciaal hier, hoogst onaangenaam. Maar 't waren aard vlooien, geen ratte vlooien. Ik heb ze verdreven met Sapo-Carbol en insectenpoeder.<br>Soekami is weer voor een week naar Blora om toezicht te houden op het verdere bouwen van haar huis; er komt nog een pajoeng bij; over 3 dagen wordt het overeind gezet en daar moet zij bij zijn voor de slametan. Den 26<sup>e</sup> komt zij dan weer terug. Van de dalende houtmarkt heb ik geprofiteerd voor haar om ruimschoots hout te koopen voor dat huis.<br>Het kleine meisje, Ngamini, is nog hier; zij lijdt aan ingewandswormen, waarvoor zij nu onder behandeling is. Inlanders trekken zich van zoo iets niets aan, die zien er alleen in dat het kind den leeftijd heeft om naar school te gaan.<br>Een van mijn collega's is onlangs naar Holland gegaan met verlof, blijkbaar om zich alvast een plaatsje uit te kiezen om zijn pensioen te gaan verteren (hier noemt men dat ‘toenggoe mati’). Maar hij schreef mij dat het hem danig tegenvalt, 't lijkt er hem niets. Binnen een maand stond zijn plan al vast: komt niet terug in Holland, blijft in Indië.<br><b>¶</b>Ik veronderstel dat Holland op mij wel geen veel anderen indruk zal maken, zoodat ik wel tot een gelijk besluit zal komen. Nu ben ik nog in tweestrijd, wat te kiezen. Als ik Uw oordeel vraag, weet ik al vooruit dat U zeggen zult dat ik in Indië blijf.<br>Misschien ook is de toestand over een jaar al weer zooveel beter dat ik een gunstiger indruk krijg; maar al gebeurt er veel in een jaar, zooveel is wel ondenkbaar.<br>'t Zal mij verwonderen hoe Uw Indische etsen er uit zullen zien, ik bedoel wat voor kijk op het landschap zij zullen uit drukken, allicht een andere dan mijn kijk op het landschap. Ik ben lang niet blind voor het mooie in het landschap, ook het dorre Rimbangsche heeft zijn schoon. Op mijn gebied Goenoeng Kidoel (Z.O. Jogja) dat even dor en armoedig is, ben ik zelfs heel erg gesteld. Ik loop er mijn voeten stuk, en toch --! Maar na de vermoeiende dag marsch geniet ik er van de zuivere lucht, die toelaat dat je de sterren uit de kim zelf ziet opduiken, van de maan zie je het kruintje scherp en helder tegen de grillige kam van de Goenoeng Sewoe in het Oostelijk verschiet.<br>Ik weet niet of ik U in Mei mijn foto's van dat land heb laten zien; ik kan nu niet<b>¶</b>nalaten om er hier een paar in te sluiten. Alleen de foto met de steenen brug in aanbouw is op de hoogvlakte zelf genomen, de andere zijn alle aan de Westhelling opgenomen.<br>Dat land is zoo mooi, als men het maar wil zien. De gewone Indischman wendt er zich van af omdat hij er geen suikerriet kan planten. Daarom ook is er weinig werk gemaakt van de wegen, en dat maakt weer dat er niemand heen gaat: men waagt er zijn auto niet graag aan!<br>'t Zal mij verwonderen of ik nog ooit werkelijk iets van Uw Indische etsen zal te zien krijgen. U houdt toch zelf in elk geval een exemplaar? Anders zou ik ze op tentoonstellingen bijeen moeten zoeken.<br>We hebben heftige bandjirs gehad: begin februari in de streek van Koeto ardjo, op 1 Maart in de Kali Opak. Toen heeft ook de K. Ojo, mijn rivier, in Gng. Kidoel, gespookt, heeft mij ruim 100 stuks timmerhout en 1500 stapelmeter branihout weggespoeld, een schade van een f 7000.-. Dat hout lag allemaal op ‘bandjir vrije’ plaatsen, niemand had het water ooit zoo hoog gezien. De vangkabel, dien U op den foto waarop ik sta zult kunnen onderscheiden, heeft 3 lijken van verdronken lui<b>¶</b>vastgehouden!<br>Gisteren hadden we vergadering van den Gewestelijken Raad, o.a. auto-belasting. Mijn amendementen zijn alle aangenomen; een diende om de gemeente Magelang er ook in te betrekken; een ander hief alle Vrijstellingen op. 't Is bemoedigend om soms eens tastbaar resultaat te zien.<br>Annie verwacht met Juni weer een kleine; en daarom gaat ze nu niet meer op reis. Daar komt nog bij dat ze 8 April gaan verhuizen naar Billiton-str. 43. Jan zal in April na de verhuizing hier komen; ik hem gevraagd om Truusje dan mee te brengen, kan best, die is haast 3 jaar oud.<br>'t Wordt nu donker en straks ga ik uit, dus sluit ik nu.<br><br>Met beleefde groeten, steeds<br>Uw<br><i>W.Versluys</i><br>","annotationData":[]}},"shortName":"1922-03-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_004_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_005_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_006_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-VER03_006_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Versluys Jr., Willem"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1922-03-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}