{"id":20298,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus/Schorr, Augusta Maria | 1922-06-05","paralleltexts":{"Transcription":{"text":"<strong>¶</strong>5 Juni<br><br>Beste Wim en Marie,<br>Hoe leelijk ik 't vroeger ook vond, op 't oogenblik vind ik eigenlijk<br>Batavia nog het mooiste! Hier is tenminste ruimte, groote luchten, en na al dat groen, is die benedenstad nog zoo mis niet. 't Is ook zóó benauwd niet als in den regentijd dunkt me.<br>Toch heb ik heel wat van Java gezien in de laatste tijd. Die arme S. kwam bijna om (van verveling enz.) in Solo en toen ben ik een beetje door Java rondgereisd met haar (op 't oogenblik is zij naar Singapore). Wij hebben ook een paar dagen op Gambar gelogeerd en 't was echt hoor!<br>'t Meest echte wat ik nog heb meegemaakt hier of 't moest onze tocht naar 't Dieng plateau geweest zijn.<br>Dat was ook buitengewoon 'je ware' en er mankeerde niets aan: halsbrekende tochten te paard, voor dag en dauw eruit natuurlijk, woeste landschappen sombere bergmeeren, donderende vulkanen! S. in haar element natuurlijk en ik die nauwelijks op een paard kan zitten, ik <i>moest</i> wel mee.<br><strong>¶</strong>Bij Zach was 't verduiveld aardig en ik denk erover om er in mijn eentje nog wat heen te gaan, alleen 't is een ontzettende last voor hem dat halen en brengen over die Lakar, je kunt 't haast niet van hem vergen hoe weinig hij er zich ook aan gelegen laat liggen. - Ti was vol zorg, Wimpie al goed gewend, de aardigste van alles was misschien dat kleine Javaansche kind dat Wimpie oppast!<br>Zelden heb ik zoo'n leuk kind gezien, 't mooiste was dat zij, volgens Zach, S. voor Marie aanzag en geen rust of duur had of zij moest haar alfabet aldoor maar opzeggen! Ik heb er een serie krabbels van gemaakt die ik aan Zach heb gegeven!<br>Mijn eenigste buitenkans, behalve een paar kopjes van Javaantjes die ik verkocht heb is dat ik een schilderijtje van de danseressen van den Soenan (in Solo) voor f 1500 heb verkocht, 't moest dienen als hulde aan een vertrekkende Resident.<br>Vertrekkende residenten (die dan cadeaux krijgen) zijn hier je eenigste kans, enfin jij hebt 't grootscher aangepakt en een vertrekkende G.G. gekregen. 't Is waar, ik heb aan dat schilderijtje niet zoo lang gewerkt als jij maar 't is dan ook niet veel geloof ik.<br>Mij dunkt men moet hier alleen maar schilderen, als het niet [anders[?] kan, en eigenlijk alleen maar teekenen - aquarelleeren.<br>II<br><br>Dan heb je tenminste altijd <i>iets</i>. Hoeveel dingen heb ik niet weggeveegd, die heelemaal <i>niets</i> waren!<br>Op 't oogenblik begin ik er over te denken om terug te komen. 't Is evenwel nu niet zoo moeilijk meer als een jaar geleden, maanden vooruit, zooals toen jij hier was hoeft men nu niet meer te bespreken. Er is echter een gek ding hier: Japan is zoo dichtbij!<br>Dus wie weet..<br>Teillers is altijd charmant en wil steeds maar een expositie van mij houden (hij heeft er nog nooit wat van gezien).<br>Erg veel trek heb ik er niet in, iedereen exposeert hier partout. En ik heb eigenlijk nog niet veel gemaakt.<br>Enfin we zullen zien.<br>'t Verstandigst zijn zeker jij en Jan Piet geweest die maar eens even zijn komen kijken en toen weer weg gegaan. Want waar te blijven, hier?<br>Ik denk dus dat ik er ook maar op een goeje keer in eens een eind aan maak.<br><strong>¶</strong>Van Correa hoorde ik het ongeloofelijke, dat Marie Colijn zou zijn weggeloopen. Ik kan het haast niet gelooven. Dan is zij toch zeker weer teruggekomen want anders is zooiets ondenkbaar. (Zij was in alle geval een schitterend excuus voor jelui om hier niet te blijven hangen en heeft dus al haar roeping vervuld!)<br>Ik denk zooiets van half Juli terug te gaan. Het meest nieuwsgierig ben ik hoe ik mij voelen zal als ik hier <i>geweest</i> ben, als je dat niet meer in de toekomst hebt. Ik denk echter niet dat ik hier naderhand ooit weer terug kom. - Of 't moest, met jelui zijn!<br>Wie weet!<br>Ik hoop dat ik nog iets van jelui hoor voor ik hier wegga maar misschien dacht jelui dat ik alweer onderweg was?<br>Wat zijn de dingen allemaal anders dan je ze je voorstelt, en wat goed om het zelf gezien te hebben. Het spijt me niets dat ik hier ben gaan kijken!<br><br>Beiden hartelijk gegroet steeds<br>je<br><i>Isaac</i>","annotationData":[]}},"shortName":"1922-06-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_002_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_003_X.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR60_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus/Schorr, Augusta Maria"},{"field":"Plaats","value":"Weltevreden [Jakarta]"},{"field":"Datum","value":"1922-06-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}