{"id":20296,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1922-04-29","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zaterdag, 29/4.<br><br>Beste Wim, hartelijk dank voor je gelukwensch. Je vergeet mij niet, en, al antwoord ik je niet altijd op je brieven, ik vergeet jou ook niet. Eigenlijk denk ik altijd aan je en aan de opening die je in je jonge jaren maakte om mij het Leven van den levenden kant te doen zien. Of we ooit nog wel eens tot elkaar zullen komen, zooals dat vroeger zoo van zelf was, wie zal 't kunnen zeggen. Zooals we de zon en de maan laten loopen, moeten we dat ook maar laten gaan. Ik heb altijd geleefd en gehandeld van de eene illusie op de andere. Merkwaardig, dat die geschiktheid naar het ‘verdere’, afslijt met 't ouder worden. Zonder veel tegenstribbelen arrangeeren wij ons er voor, om zelf te ‘verleden’ te zijn.<br>Ik ben nu weer veel kwikker, dan ik om en bij 't nieuwe jaar was, toen ik je brief van toen kreeg. Het zou wel aardig zijn om eens te praten, maar in den tegenwoordigen tijd kan men geen stap verzetten zonder een ander te encombreeren. En wat ik<b>¶</b>nu weer van je hoor, doet de deur heelemaal dicht. Jullie hebben juffrouw Colijn niet meer! Ik heb altijd gedacht, dat juffrouw Colijn ten slotte vast aan 't huis was gaan hooren en ik feliciteer je met de opvatting dat 't een buitenkansje is, zonder hulp door de wereld te gaan. Ik vind bedden opmaken een afgrijselijke geschiedenis als 't langer dan 2 dagen duurt. Ik zit maar liever bij mijn paperassen, hetgeen ook geen pretje is, als je bedenkt, dat alles wat je maakt ten slotte weer, met je hulp, na verloop van tijd weer wordt afgebroken. Dat kan jij, die schildert, je niet zoo indenken. In het ergste geval koopen ze 't niet. Maar je hoeft 't niet over te schilderen!<br>Werk maar veel; er is als je er baas over bent, niets beter dan dat. En ben je er geen baas over, als ik, dan kan je een arbeid scheppen door 't te verdedigen. En al lukt dat nooit geheel, het geeft je zenuwen de noodige spanning om den dag van 't Leven door te komen.<br><b>¶</b>Wat 't pensioen aangaat, waarover je in je vorigen brief schreef, dat hangt af van de omstandigheden. Mijn tijd is tot mijn 65<sup><i>ste</i></sup> en ik ben vandaag 58! 60 jaar is een geschikt rustpunt, als je tegen dien tijd gerangeerd bent. Maar zoo ver is 't nog niet. Men heeft me al aangekondigd, dat ik tegen dien tijd Hoofdinspecteur zal worden. Ik tel nu maar mijn knoopen.<br>Jan heeft zijn doctoraal en kans op een vaste betrekking, die hem, ik meen, tusschen 3500 en 4000 gl. zal opbrengen, maximaal 6000 gl. Hij zal dan wel gauw trouwen. Ik hoop voldoenden invloed op hem te kunnen hebben om te bereiken, dat hij dáárvoor zijn promotie doet. Anders komt er niet van.<br>Wim is in den 4<sup>e</sup> kl. van de Academie. Hij is vol ijver aan 't werk en hoopt na de vacantie een loge te krijgen. In November moet hij bij de grenadiers, maar hij zal uitstel<b>¶</b>vragen, voorloopig een jaar, maar ik weet niet of 't niet beter is 2 jaar te vragen (hetgeen óók lukt), zoodat hij zijn twee loge-jaren achtereen kan hebben. Het eenig bezwaar is, dat hij dan wel wat oud is voor dienen. De prix de Rome is, meen ik, over 3 jaar. Het zal natuurlijk van zijn vorderen afhangen of hij eenige kans zal hebben. Paul Arntz. heeft een expositie in den Haag, die ik eens ga zien. Erik deed ons 't genoegen ons na lange afwezigheid, eens vergeefs en eens raak, op te zoeken. Wij hopen hem spoedig weer eens te zien. Dat Willem gezakt is, vind ik verschrikkelijk. Het is volstrekt niet buitengesloten, dat hij eenvoudig examenvrees heeft. Dat komt méér voor. Erik staat er niet zoo moeilijk voor als Pam. Als een jongen maar een verdienste van een paar duizend gulden heeft, dan heeft hij een basis om door te gaan. Ik vind 't verschrikkelijk beroerd voor je, dat je met Pam die zekerheid nog niet hebt.<br><b>¶</b>Wij hebben zoo weinig tijd. Van Mien kreeg ik van morgen een brief in potlood, nadat we in zeker een half jaar niets van haar hadden gehoord. Ik heb haar verleden zomer in een sanatorium te Nunspeet opgezocht. Het bezwaar is, dat ze van alles zoo'n rompslomp maakt; je krijgt op zoo'n dag 't heele sanatorium over je heen. Ze is daarna, schreef ze bij 'r broer in Utrecht geweest - naar ze zegt omdat ze niet meer in haar huis kon; ik denk van de muffigheid of zoo iets, als ik 't wel begrijp, en ze ligt nu weer ziek bij 'r zuster op de S<sup><i>t</i>.</sup> Ant. breestraat. Ze heeft 't aan de long en schijnt nog altijd met haar oogen te sukkelen. Mauzie, Chap en Hein komen haar bezoeken.<br>Wim is hier 14 dagen geweest en we hebben veel pleizier gehad. Ik had 'm nu vandaag liever niet. 't Liefst heb ik altijd, dat elk aan zijn werk en zijn eigen doen is. Het werken in de prille jeugd is een kapitaal dat men vergaart.<br>Nu, beste Wim, schrijf nu weer eens gauw, ook hoe 't met Marie gaat<b>¶</b>in de bijzondere omstandigheden nu jullie Colijn mist. Heb jullie mot gehad? Ik ben benieuwd, dat eens en détail te hooren.<br>Zondag ging ik naar Wisseling en vond daar Eilers. Aardig zoo als hij praten kan over een Breitner uit zijn besten tijd, zooals er een hing (de kar met 3 paarden op een brug in de Jordaan, bij sneeuw). Het is wel waar, wat hij zei: dat 't verste is, wat ooit hier in dat genre is bereikt. Dat heeft ook J. Maris niet gedaan.<br>Comedies zijn nog altijd gelegenheden, waar ik nooit kom, ook omdat Marie nooit in een volle zaal kan zijn. Muziek treft me maar half en bij lezingen, krijg ik altijd slaap of ik denk aan mijn kantoor. Maar mijn heele leven zijn sommige exposities mijn groote pleizier. Mag ik 't nog eens beleven daar ook nog iets van goeden doen van Wim te zien. Wat zal dat een pleizier zijn voor<b>¶</b>Marie en voor mij. Maar wij hebben allen tijd.<br><br>Hartelijken groet, ook aan Marie en van Marie<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1922-04-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_002_X-1.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_002_X-0.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_004_X.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_005_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_005_X-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_005_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF177_005_X-1.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1922-04-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}