{"id":20299,"name":"Witsen, Willem Arnoldus aan Israels, Isaäc Lazarus | 1922-06-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Oosterpark 16 Juni 1922<br><br>Beste Isaac, Op gevaar af dat deze je niet meer bereikt moet 'k je toch even antwoorden op je brief. Wij krijgen langzamerhand een notie hoe je 't hebt in Indië. Jan Veth heeft ons laatst bezocht en heel veel verteld van jullie samenzijn, ook eenige anecdotes die 'n groote aanwinst zijn voor de collectie die over Isaac in omloop zijn. 't Deed mij veel plezier dat je zoo gunstig oordeelt over 't portret van den G.G. Weet je dat Jan Veth er 'n stukje over geschreven heeft in de ‘Taak’! Ik heb opgemerkt dat ik de eenige ben die dat stukje gelezen heeft. Teillers zond 't mij. Niemand hier die er van gehoord heeft. Die dingen worden hier nooit gelezen. Trouwens is 't zonder eenig belang. Ik ben erg benieuwd of je nog naar Gambar bent gegaan met Sophie. Ik hoop 't en ook dat Zach je daar alles heeft laten zien, ook de Zuid kust van Java. Maar 't is de vraag of je er wat aan hebt bij een kort bezoek, en of je er niet langer zou moeten zijn om een eenigzins juisten indruk te krijgen! Marie zegt altijd dat Gambar voor jou niets is, maar ik geloof dat je te veelzijdig bent om de eigenaardige charme niet te zien. Wij zijn zeer aangenaam verrast<b>¶</b>door 'n langen hartelijken brief van Sophie. Ik ben erg blij dat die kwestie opgelost wordt en wij weer in vriendschappelijke verhouding elkaar kunnen ontmoeten. Zij zond er 'n paar foto'tjes bij van jou die kostelijk zijn! Correa en vooral Nieuw, hebben er onbedaarlijk over gelachen, zoo als je daar staat! Ook Bauer, die verleden week hier was, bewonderde je houding (en 't landschap).<br>Er hangt hier in de Kalverstraat bij Buffa een groot schilderij voor de ramen dat heel veel bekijks heeft, 't stelt voor 'n levensgroot vrouwefiguur in Spaansch costuum. Weet je dat v. Dongen in Parijs zoo veel succes heeft? Hij krijgt 'n wereldnaam!<br>Aardig dat je in Solo nog een en ander verkocht hebt! Ik herinner mij de Scheffelaars heel goed, vooràl Mevrouw.<br>Wij allen hier zijn erg benieuwd om te zien wat je gemaakt hebt. Het zou mìj vreeselijk tegenvallen als je er voor je zelf en je werk niet <i>heel veel</i> aan gehad zou hebben. Jan Veth vertelde al dat je prachtige dingen hebt gemaakt. In ieder geval zal je er wel voldoening van hebben dat je die reis hebt ondernomen. Wij hopen je gauw terug te zien, schrijf me vooral wanneer je denkt terug te komen.<br><br>Met hartelijke groeten van ons beiden<br><i>je</i><br><i>Wim</i><br>","annotationData":[]}},"shortName":"1922-06-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-007_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-007_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-007_002_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_HGAOV10-007_002_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Witsen, Willem Arnoldus"},{"field":"Ontvanger(s)","value":"Israels, Isaäc Lazarus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1922-06-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Gemeentearchief Den Haag"},{"field":"Collectie","value":""},{"field":"Signatuur","value":"inv.nr. OV2 schildersbrieven"}]}