{"id":20302,"name":"Israels, Isaäc Lazarus aan Witsen, Willem Arnoldus | 1922-07-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Solo 17 Juli<br><br>Beste Wim,<br>Dank voor je brief die ik zooals je ziet nog hier ontving. 't Spreekt vanzelf dat ik nooit had gedacht zoolang hier te blijven. Maar ik weet niet hoe 't komt, misschien omdat 't hier zoo kort dag is, 't is alsof je niets kunt uitvoeren haast. Daar komt bij dat ik eigenlijk niets goeds gemaakt heb nog. Schilderen tot je er bij neervalt, dat wel, maar gelukkig zie ik altijd zelf bijtijds dat 't niets is en veeg het weer uit (gelukkig kun je hier zooal geen verf, dan toch verflappen krijgen!)<br>De Mangkoenegaran zelf heeft al driemaal voor mij geposeerd, staande nog wel, de arme kerel kon haast niet meer, op 't eind, als hij eens wist dat ik er twee heb uitgeveegd! Horribel, dat geverf en kwastengewas voor niets. Zou 't 'm aan het klimaat liggen maar dat is flauwiteit. Het klimaat is heerlijk! Kleine aquarelletjes, in kleine schetsboekjes, schijnt voor mij eigenlijk je ware te zijn. Dan heb je ook geen last van zon en reflexie, je hebt geeneens modellen noodig, je gaat maar eens kijken.<br><b>¶</b>'t Aardigste wat hier is, veel beter dan wat je in die eigenlijk doodvervelende paleizen ziet, zijn juist die eenigzins nonsensikale feestelijkheden die hier elk oogenblik voorkomen bij bruiloften, besnijdenissen enz.<br>Er is hier in Solo ook een groote tuin waarin een Javaansch theatertje waar ik weleens achter de coulissen kom. Allerlei kleine dreumessen spelen daarmee, wajang altijd natuurlijk, en 't publiek is prachtig!<br>Overigens is 't bestaan hier sinister: Sofie werd er ziek van en die is nu maar vast vooruit naar China, zij wil absoluut over Amerika terug.<br>Als zij daar nog lang genoeg blijft (in Hongkong) kan ik haar misschien nog ophalen, maar ik betwijfel of zij tot 15 Sept. daar wil blijven.<br>Ik heb met haar eenige magnifieke tochten gemaakt, naar de papandagan bij Garoet, de Bromo natuurlijk, maar vooral het Dieng plateau.<br>Werkelijk halsbrekende tochten meestal, te paard en over onuitsprekelijke wegen. Maar het Dieng plateau <i>is</i> grandioos en daar denk je nu eens <i>niet</i> aan Europa.<br><b>¶</b>Zooals ik je al schreef waren wij een paar dagen bij Zach, als 't hem convenieert ben ik van plan er op mijn eentje nog eens 14 dagen heen te gaan om daar wat te schilderen, in de open lucht. Hier, kom ik daar niet toe en dat is toch 't eenigste. 't Lamme is dat 't voor Zach, al laat hij daar natuurlijk ook niets van merken want hij was alleraardigst, zoo'n vreeselijke last is met dat halen en wegbrengen. <i>Eigenlijk</i>, kun je 't niet van hem vergen.<br>Veel is daar niet, maar er zijn toch altijd paarden, - en koffiepluksters, hm hm.<br>Ik ga dus in September, over Amerika of niet, in alle geval terug. Misschien maak ik dan nog voor die tijd wat, dat die goede Teillers kan laten zien want dat wil hij zoo graag.<br>En hoe is 't met Marie Colijn? Zeker weer terug want je schreef er niets van. Doe mijn hartelijke groeten aan Correa en aan Nieuw.<br>Die Scheffelaars zijn heel aardige lui. Ze hebben een huis in d. Haag gekocht waar hij over een jaar of zoo gaat wonen, en koopen hier alles op wat aardig is, zenden het bij kisten vol vooruit. Dat huis wordt een merkwaardigheid want ze hebben smaak.<br>Overigens is hier dan ook niemand. Je snakt weleens naar iemand - anders dan Imants (de groote schilder hier!).<br><br>Beiden hartelijk omhelsd van<br><i>Isaac</i><br>","annotationData":[]}},"shortName":"1922-07-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_003_X.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_005_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ISR61_005_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Israels, Isaäc Lazarus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Solo [Surakarta]"},{"field":"Datum","value":"1922-07-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}