{"id":20312,"name":"Hofker, Gerrit Jan aan Witsen, Willem Arnoldus | 1922-10-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>15/10/22<br><br>Beste Wim, ik hoorde van de week van v. Royen, dat je je eerste séance voor het portret hebt moeten afschrijven, omdat je weer zoo'n aanval van bronchitis hebt. Ik heb je de heele week willen schrijven, maar ik ben avond aan avond bezig geweest en ook vandaag, maar nu heb ik toch nog even gelegenheid. Ik mag lijden, dat je intusschen aan 't beteren bent getogen en dat je gauw komt voor 't portret en dat ik je dan ook nog eens zien mag. Heb je die bronchitis gekregen toen je na zessen zoo zonder hoed of jas naar de lucht had staan te kijken in 't open raam van de societeitszaal van Arti. Ik zag je daar een paar weken geleden, toen ik voor mijn kantoor met iemand in de Sarphatistraat was geweest en tegen 6½ met lijn 11 terug ging, naar huis om te eten.<br>Wat 't portret betreft, heb ik uit gezegden van v.R. den indruk gekregen, dat je denkt, dat ik geprefereerd had, dat de Heer W. Veth voor zijn portretteur had uitge-<b>¶</b>kozen. De zaak is, dat ik de drie specimen vergelijkende, gezegd heb, dat jij 't moest zijn, volgens mijn overtuiging. v.d. Berg valt er heelemaal buiten en Veth is altijd 't zelfde, al is 't natuurlijk wel knap. Ik denk dat de slimme kop van W. je wel bevallen zal, al is i wat <i>erg</i> strak. Er loopen wel af en toe van die naieve trekjes onderdoor. Het is in elk geval een karakteristieke kop.<br>Hoe gaat 't jullie en vooral hoe gaat Marie met de dienstbode? En hoe gaat 't de dienstbode? En hoe gaat 't kindje?<br>Marie heeft onlangs een onoverwinnelijken trek gekregen om blousen te maken. Ochtendjaponnen en oude mantels moeten er allemaal aan. Ik houd mijn colbertjes maar achter slot, voor alle zekerheid. Ze is er zeer verheugd onder; ik hoop dat ze nog voldoende materieel vindt om den winter bij het kacheltje tornende en rijgende door te brengen.<br>Wim is weer naar Amsterdam en<b>¶</b>aan zijn werk na nog 14 dagen bij ons te zijn gebleven, met bronchitis. Ik vind 't ellendig, dat zoo'n jonge jongen daar ook al behept mede is. Blij ben ik, dat hij in plaats van 2 Nov. in de kazerne te moeten, een jaar uitstel heeft gekregen. Misschien is hij dan wat minder vatbaar. In Amsterdam is hij bij zijn dokter geweest, die hem naar Dr. v.d. Hoeven Leonard heeft gezonden, een neus- en keelspecialiteit, die hem atropine heeft gegeven, waardoor hij hinder van zijn oogen kreeg. Hij zou naar hem toe gaan, omdat hij juist de dosis moest vermeerderen. Hoe 't afgeloopen is, weet ik niet, daar Wim nooit anders schrijft - als hij schrijft - dan over zijn werk. Hoe 't 'm gaat hoor je eigenlijk nooit.<br>Jan gaat van de week met zijn privaat-docent-schap in Leiden beginnen (1 uur per week, voor zijn eigen rekening) en is ook bezig met een school-tentoonstelling van de jongens. Hij heeft 't dus heel druk, maar is erg in zijn humeur.<br>Van Erik merken we nooit meer iets; vermoedelijk komt dat door Rotterdam.<br>Ik verlang weer naar mijn volgend verlof, het andere jaar, want ik heb 't voor<b>¶</b>mijn leeftijd te druk en te rumoerig en 't laten waaien of bewust slecht doen, dat kan ik niet.<br>Schrijf mij nu eens <i>heel</i> gauw en meld dat je beter bent.<br><br>Hartelijke groeten, ook van Marie en aan Marie,<br>je<br><i>Jan</i><br>","annotationData":[]}},"shortName":"1922-10-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-HOF210_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hofker, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1922-10-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}