{"id":20327,"name":"Erens, Maria Joseph Franciscus Peter Hubertus aan Witsen, Willem Arnoldus | 1923-02-05","paralleltexts":{"Transcription":{"text":"<b>¶</b>Heihof bij Heerlen 5 Febr. 23<br><br>Beste Wim,<br>Door Chap kwam ik je juiste adres te weten. Ik had je anders al lang geschreven, omdat ik van je ziekte of tijdelijk onwelzijn had vernomen. Chap schrijft mij nu de heugelijke tijding, dat de ziekte is geweken. Zoo ga je nu een blijde lente tegemoet en zul je spoedig je vroegere krachten hebben herwonnen. Je bent stellig wel een van de stevigste en meest weerstandsvolle van de oude vrienden en al moest ik je ziekte betreuren ik maakte mij niet al te ongerust, overtuigd zijnde, dat je het met gemak zoudt winnen van de kwaal. Veroorloof mij je nu geluk te wenschen met het herstel. Ik hoop dat<b>¶</b>de Zusters je goed verpleegd hebben. In dat opzicht kun je het goed en slecht treffen.<br>Je behoeft niet te denken, dat je alléén over je gezondheid te klagen hebt. Ik ook kan niet bizonder er op roemen. Dikwijls ben ik door rheumatiek geplaagd en het schijnt, dat, wat men ook aanwendt, niets daartegen helpt. Het komt altijd onverwacht op en zoo is men huiverig het een of ander te ondernemen. Chap schijnt het bizonder goed te maken en werkt veel. Isaac, geloof ik, is ook nog goed ter been en heeft het werk nog niet opgegeven. Daarentegen hoorde ik een paar jaar geleden, dat Breitner niet meer werken kan. In hoever dat dat juist is? Van Willem hoorde ik<b>¶</b>eenigen tijd niets meer. Ik hoop dat hij niet ziek is. Hij scheen anders nog hard te werken.<br>Eenige weken geleden ben ik met mijne vrouw een paar dagen in Luxemburg geweest, om daar een woning te zoeken, maar te vergeefs. Ook daar is woningnood. Het leven is er ook duurder geworden dan het nu in België is, alhoewel dat vroeger niet het geval was en toch is het er nog goedkooper wegens de valuta dan hier in Limburg. Het gebied van de kolenmijnen hier is in veel opzichten niet erg aanlokkelijk, daarenboven is er hier gebrek aan drinkwater. Doch je zult zeggen: overal is er wat en zoo denk ik ook maar voorloopig en ga maar door zooveel mogelijk met het werk en lectuur. Balzac dien ik in de laatste weken nog al gelezen heb, valt me<b>¶</b>meer en meer tegen. Wel is hij een groot psycholoog maar zijn schrijfwijze is somtijds ridicuul. Dan is Flaubert toch een heel ander artiest. Zelfs Dickens is als zoodanig tien maal beter. De nieuwere Franschen zijn treurig. Wat zou het prettig wezen als men, zooals vroeger, over al die dingen nog eens zijn meening kon zeggen. Nu moet men ze opschrijven voor een courant of tijdschrift. Misschien is dat toch beter, want zoo worden de gedachten vastgelegd. Vroeger dacht men genoeg te hebben gedaan, als men het in een koffiehuis had verkondigd.<br>Wees overtuigd van mijn blijdschap over je beterschap<br>en ontvang met Mevrouw Witsen de groeten van mijne vrouw en mij.<br>t.t.<br>F. Erens<br>","annotationData":[]}},"shortName":"1923-02-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-ERE21_003_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Erens, Maria Joseph Franciscus Peter Hubertus"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Heerlen"},{"field":"Datum","value":"1923-02-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}