{"id":20333,"name":"Mendes da Costa, Maurits Benjamin aan Witsen, Willem Arnoldus | 1923-03-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>[briefhoofd Mendes da Costa, Amsterdam]<br><br>1<sup>e</sup> Lentedag 1923.<br><br>Beste Wim,<br>Zaterdag-avond zei Hein tegen me: ‘Hij krijgt graag brieven’, met ‘hij’ natuurlijk <i>jou</i> bedoelend. Ik had hem namelijk vlak vooraf gezegd dat ik je nooit schreef en nooit wilde schrijven, omdat ik tegenwoordig niet in staat ben opgewekte of opwekkende epistels saam te stellen, en het tegenovergestelde daarvan je onmogelijk aangenaam kan wezen.<br>Toch ga ik nu probeeren de melancholie, die voortdurend dreigt me de baas te worden, met een flinken duw op zij te zetten en je een stuk of wat woorden te zenden, die <i>misschien</i> je zullen doen glimlachen.<br>Maar... voordat je in Luilekkerland komt, moet je nu wel niet een rijstebrijberg, maar toch een paar regels doorworstelen ten einde te vernemen dat de oorzaak van mijn neerslachtigheid tweeledig is, nl. <i>mijn</i> stokdoofheid, die voortdurend een drukken<i>der</i> last wordt, en <i>Henri</i>'s toestand, die enorm veel oppassing en<b>¶</b>zorg vereischt; immers hij is nu zoo goed als stekeblind, moet op den tast loopen, neen hij <i>loopt</i> niet meer, maar <i>schuifelt</i>, en kan niets verstaan dan wat men hem letter voor letter in de handpalm schrijft (een geduldwerk voor hem en ons), en bovendien lijdt hij sedert heel lang aan vernauwing van den slokdarm met alle aankl[xx] van dien, zoodat hij in ruim 3 maanden niet beneden is geweest.<br>Zie zoo! Tracht die narigheid nu maar gauw te vergeten, want je bent aan de poort van Luilekkerland.<br>Het eerst leid ik je dan binnen in de conservatorenkamer van de Universiteitsbibliotheek, waar jij voor ettelijke jaren geleden had willen komen schetsen.<br>Daar werk ik nog alle ochtenden van 10 tot 12, om drukproeven te corrigeeren van een door mij samengestelden catalogus der handschriften van de Remonstrantsche gemeente alhier. Ik doe dat om zoo te zeggen als ‘volontair’, want <i>feitelijk</i> heb ik om de leeftijdsgrens (70 jaar) eervol ontslag gekregen, terwijl ze mij nog één jaar daarenboven hebben toegestaan te blijven; ik ben namelijk nu 71.<br><b>¶</b>Ik zit daar te werken met een doctor in de Nederlandsche letteren en bovendien 3 ochtenden per week met een dominee, die zich voor conservator wil bekwamen.<br>De doctor, Berg heet hij, heeft veel goede eigenschappen; hij werkt systematisch en accuraat, zou voor nog zooveel niet van de eenmaal vastgestelde ‘norm’ afwijken en heeft een uitstekend geheugen, maar... hij is een echte provinciaal zonder een greintje artisticiteit.<br>Nu heeft een poos geleden de bibliotheek den aankoop gedaan van een heel mooie collectie brieven van beroemde (en ook minder beroemde) menschen, waaronder ook van tooneel-artisten, alle buitenlandsche.<br>Het heele zoodje moet door die twee heeren worden gecatalogiseerd, en als ze dan een onderteekening niet kunnen lezen, vragen ze het mij; vaak gelukt het mij dan den naam te ontcijferen.<br>Laatst vroeg Berg mij of ik veel met tooneel-artisten had omgegaan!<br>Je begrijpt dat ik in een lach schoot; en ter verklaring van dien lach vertelde ik hem van Nol. ‘Maar’ voegde ik er aanstonds bij ‘die meneer Ising was een uitzondering op den regel’.<br><b>¶</b><i>Berg</i>: ‘Op welken regel?’<br><i>Ik</i>: ‘Dat ze zwaar liegen.’<br>En toen vertelde ik hem een geval met Chrispijn. Nu moet je weten dat aan het tooneel de gewoonte is te zeggen: ‘die-en-die liegt nog erger dan Chrispijn’.<br>Die Chrispijn dan kwam zoowat 22 jaar geleden mij vragen of ik hem een dienst wilde bewijzen, namelijk mijn opinie zeggen over een boekje dat hij onder handen had.<br>Toen we klaar waren met daarover te praten, komt John van Geuns, - die op dit moment voor de Koninklijke Petroleum Maatschappij in Amerika reist, met zijn vrouw, de dochter van wijlen Du Chattel, - de kamer binnen.<br>Van Geuns begon iets te vertellen van wat zekere acteur hem over een ander had gezegd.<br>En toen zei ik, die Chrispijn niet kan uitstaan, het volgende:<br>‘Dat moet je niet gelooven. Aan het tooneel heerscht de gewoonte juist het tegenovergestelde te zeggen van wat men meent. Is het niet zoo meneer Chrispijn?’<br>Tableau.<br><b>¶</b>Berg en de dominee zaten te schudden van het lachen.<br>Misschien heb ik jou nu ook wel een prettig oogenblikje bezorgd. - Zoo ja, dan is mijn doel bereikt.<br>Natuurlijk hoef ik je niet te zeggen dat ik je het allerbeste toewensch en als het mogelijk is een <i>spoedig</i> herstel.<br><br>Geef Marie mijn hartelijke groeten en neem zelf in gedachte een flinken handdruk aan van<br>je<br>Mau.<br><br>P.S. Ik frankeer dezen brief met een ‘luchtpost’-zegel. Met 1<sup><i>o</i><u>.</u></sup> Jan. is dat soort voor de <i>luchtpost</i> buiten gebruik gesteld, maar uit zuinigheid mogen ze op <i>gewone</i> brieven worden gebruikt.<br>","annotationData":[]}},"shortName":"1923-03-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_001_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_001_X.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_002_X-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_002_X-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_002_X-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_002_X-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_003_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_003_X.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_004_X.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/witsen/WITS01_KB75C51-MEN04_004_X.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Mendes da Costa, Maurits Benjamin"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1923-03-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"SWW"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Collectie Witsen"},{"field":"Signatuur","value":"KW 75 C 51"}]}