{"id":23097,"name":"Vooys, Isaäc Pieter de aan Verwey, Albert | 1895-11-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Delft. 18 Nov' '95.<br><br>Geachte Heer.<br><br>Reeds lang had ik plan U te schrijven en U dank te zeggen voor de opname van myne verzen in Uw tydschrift. Ik geloof wel, dat het goed voor my geweest is, om meer zelfvertrouwen te hebben, en meer lust my in de techniek te oefenen.<br>    Ik heb gewacht met deze brief, omdat ik niet wist, hoe U te schryven.  <br>    Want ik zou graag nog meer Uw raad ontvangen, en dacht dat het moeilyk zou zijn, als U niet iets meer van my wist, dan die enk'le sonnetten. De reeks sonnetten over de 'bergrede' waren zeker geen volledig beeld van 't effect dat Uw raad op my heeft gehad.<br>    De abstractie en het gemis aan levendige schildering waren voor 'n groot deel bedoeld.<br>    Na Uw eerste brief, heb ik steeds getracht Uw raad op te volgen en misschien vindt U eenig goed resultaat in de tien sonnetten, die 'k U hierby zend. <b><br>    ¶</b>Op gevaar van met mezelf te koop te loopen en indringerig te schynen wild' ik U wel iets van mezelf vertellen.<br>    Ik ben 20 jaar en studeer in Delft voor werktuigkundig ingenieur en technoloog. Toen ik drie jaren geleden in Delft kwam heb ik door de lectuur der nieuweren voor 't eerst het schokkend gelukkige gevoelt van Kunst, vooral door het lezen der Mathildekrans van Perk, die misschien ook door zyn historische plaats my andere lectuur deed genieten.<br>    In betrekkelijk weinig tyd, die my van myn dubbele studie overbleef, heb ik getracht veel te lezen, wat daardoor dikwyls oppervlakkig was.Toch ben ik sterk onder de invloed van myn lectuur geweest, vooral door Zola, Nietzsche en Tolstoi, hoe ver zy van elkaar staan.<br>    In 't byzonder ook van kritisch literaire werken van Brandes en Taine. Ik heb echter voor ernstiger studie geen tyd kunnen vinden, noch van onze Nederl. klassieken, zelfs niet uit Uwe uitgaven, noch van de my zoo hoogst sympathieke Engelsche litteratuur, door Keats, Shelley, Tennyson, en in de 'Novel' door Eliott.<br>    Van Fransche nieuwere litteratuur heb ik weinig gelezen, iets van Prudhomme en Verlaine, en enkele losse romans, <b>¶</b>behalve Zola.<br>    Hoewel ik groote lust gevoelde my in te werken in Schiller, Goethe Heine en vooral ook in de 'Romantische Schule' de Schlegels en Tieck, is myn lectuur zeer beperkt gebleven.<br>    Door myn opvoeding aan H B.S. is de geheele antieke wereld my vreemd, en het weinige vertaling en geschiedenis was te onbeteekenend om invloed op my te hebben, evenmin als histor. romans van de soort Hamerlings' Aspasia.<br>    Wel heb ik veel gevoeld voor de antieke maat door het lezen by Schiller en Goethe, speciaal van de Römische Elegien.<br>    Door myn studie voor de techniek ben ik byzonder in aanraking gekomen met de sociale vragen.<br>    Lectuur van Quack, Marx en kleinere geschriften heeft my echter nog niet tot een gevestigde opinie kunnen brengen, omdat ik van de social. party afgeschrikt werd door haar materialisme.<br><br>Misschien hebben deze enkele feiten U eenig idee van my gegeven.<br>    Indien de lectuur ervan U niet verveeld heeft, hoop ik dat het kan bydragen om Uw oordeel voor my van grooter nut te doen zyn.<br><br>Met hoogachting noem ik my.<br>Is.P. de Vooys.<br><br>Binnenwatersl. 27.<br>vacantie-adres <u>Gouda</u><br>","annotationData":[]}},"shortName":"1895-11-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16356_0005.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vooys, Isaäc Pieter de"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Delft"},{"field":"Datum","value":"1895-11-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 16356"}]}