{"id":23105,"name":"Vloten, Martha van aan Verwey, Albert | 1885-11-11","paralleltexts":{"Transcription":{"text":"Haarlem 11-11 85.<br> <br>Dank je Albertje, je bent een trouw vriend.<br>Je vers is even wonderlijk als <i>mijn</i> stemming, en ik moet het bewaren tot die stemming terugkomt; nu is ze weg, ik heb na gisteren mijn gedachten zooveel andere richtingen moeten geven - gelukkig! Maar ik zal je nog dikwijls noodig hebben; en ik behoef die verzen niet te bekritiseeren, wel? Het zou mij pijn doen.<br>Het is wel wonderlijk, dat ik <i>jou</i> verzen laat maken voor <i>mij</i>; ik geloof, dat onze naturen zéér van elkaâr verschillen, maar je fantaisie werkt op de mijne, je kunt mij laten droomen, zooals je deedt toen je ‘Persephone’ laast; en ik dacht, dat ik je altijd zou willen laten komen om verzen voor mij te lezen als ik ziek was of verdriet had; en je bent ernstig daarom vertrouw ik je en daarom durf ik jou te schrijven zooals ik het alléén maar aan Friedel deed. Dag Albert.<br>Martha.<br> <br>Ik vrees, dat dit schrijven je niet bevredigen zal; je haalt den indruk van je vers er niet uit. Ik kan hem ook niet geheel geven omdat het mijne stemming niet is; ik kan alleen maar zeggen, dat het mij week maakt en dankbaar tegenover jou; je moet mij niet tot lachen willen brengen als ik somber ben; ik heb dan alleen behoefte aan huilen of droomen; lachen zou mij stooren. Je moet mij beloven, dat je dat vers nooit uitgeeft of ten minste vooreerst niet en nooit zonder het mij te vragen, ik voer niet graâg het menschdom met mijn zielstoesdand. Vaarwel.<br>M.<br>","annotationData":[]}},"shortName":"1885-11-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Vloten, Martha van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1885-11-11"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}