{"id":23106,"name":"Vloten, Martha van aan Verwey, Albert | 1885-11-17","paralleltexts":{"Transcription":{"text":"Haarlem 17-11 85<br> <br>Albertje, Albertje,<br>ik kon niet verder lezen; het is weêr hetzelfde met je verzen; ik weet niet wat zij mij doen; zij nemen mij meê, dáár waar zíj wonen; en daar lig ik dan en droom, en vergeet alles, ik vergeet, dat er een grijze wereld is, waar zwarte menschen krioelen met leelijke gezichten, ik vergeet, dat er een leven is, dat is ingedeeld in uren, en minuten en seconden, een langzaam leven. Behoef ik nog niet te zeggen, welke ik de beste vind van je verzen? ik heb er eerst weinige gelezen; de oude joien[?] heb ik gehad, wat is het toch in je Albert? en waarom heb ik datzelfde in mij en kan het niet zeggen; ik merk dat het hetzelfde is, omdat zij mij zoo wonderlijk aandoen. Groote God, wie zegt ons toch, wat een <i>mensch</i> is? en hoe hij aan zijne fantaisie komt?<br>Nu heb ik dat aan mij ook gelezen; het is veel beter zooals het nu is - Mag ik uitscheiden met schrijven de laatste verzen hebben mij droevig gemaakt. Neen, ik scheid niet uit; ik heb het sonnet in de japansche stemming gelezen, en nu word ik weêr vroolijk; en ik wil dit tot een behoorlijk verzendbaar epistel maken. Het is niet noodig je nog te zeggen, dat ik <i>heel</i> blij ben, met het mooie blauwe boekje; het is waar: de gedichten zijn <i>niet</i> terra-cotta; blauw is goed, dat rust uit en droomt meê. Het is zonde van dien opdracht en die titels; maar niet erg genoeg om het je aan te trekken. Maar waar is mijn heksdochter[?] daar hield ik zooveel van; was het niet mooi genoeg? Ach geef het mij dan.<br>Ook spijt het mij dat je ‘aan <i>Mej</i> Martha v. Vloten’ hebt gezet; dat <i>mejuffrouw</i> brengt ons op uren afsdand van elkaâr en dat mag niet; je bent Friedels vriend en de mijne. Het spijt mij: dat je om mijnentwil je stemming [X]; ik heb den brief al; ik zou hem je zeker hier bij sturen, maar Mevrouw v. Eeden wil ze zorgvuldig lezen; dus die geef ik hem maar eerst. Fr. schreef mij, dat hij bezig was aan een [brief] voor jou; hij was je zoo dankbaar, dat je zoo lief voor mij geweest waart; toen ik je om dat vers vroeg. Ik wil wel om die sleutel schrijven, maar hij zal zeker wel aan 't eind van de week thuiskomen is dat niet bij tijds? Ik kan mij Goes' declamatie van je verzen levendig voorstellen met zoo erg veel gevoel.<br>","annotationData":[]}},"shortName":"1885-11-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Vloten, Martha van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1885-11-17"},{"field":"Annotatie","value":"Slot ontbreekt (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}