{"id":23103,"name":"Vloten, Martha van aan Verwey, Albert | 1885-07-02","paralleltexts":{"Transcription":{"text":"Haarlem 2-7 85.<br>Arme Albertje, ben je gezakt? dat vind ik heel droevig; ik had zoo gehoopt, dat het goed zou gaan en ik heb de namen der geslaagden in de courant eenige malen herlezen om te zien of ik de jouwe ook had overgeslagen.<br>Maar nu hoor ik het van Friedel ook en nu moet ik je even schrijven. Arme Albertje, waar hebben ze je meê beet gehad? stort je arme, mistroostige, te leur gestelde hartje maar eens bij mij - aan mij - tegen mij - <i>welk voorzetsel</i> gebruikt men in dit geval? - uit. Was het Sophokles of Demosthenes, Horatius of Livius, geschiedenis of aardrijkskunde of was het misschien het theorema van Pythagoras?<br>O Homunculus wat doe je ook met examens! Waarom heb je niet gezegd: ‘wat u mij daar vraagt weet ik niet, mijnheer, maar ik zal eens een versje voor u maken’<br>Is misschien ook de Homunculus-aap uit de mouw gekomen en heb je het verbruid met in het een of ander opstel een der Nederlandsche goden aan te randen? Wat het geweest moge zijn, je zult mij pleizier doen met het mij te vertellen. Groote goden, als ik eens een examen moest doen! ik zou druipen op het begin van den 21sten zang van den Ilias; <i>dát</i> vind ik dom. Als je op dit oogenblik je in moedeloosheid met mij meten moest - zou ik het waarschijnlijk winnen, troost je daarmeê ‘sociosne malorum’, - hoe was het ook weêr, het doet er niet toe hoe het was, het is afgezaagd: wat zullen de heeren van de comissie zeggen als je naam prijkt als redacteur van de ‘Nieuwe Gids’ en als heel Nederland staat te kijken over de genialiteit van een bundel gedichten door een zekeren A. Verwey. Wanneer komen zij; zij worden immers afzonderlijk uitgegeven?<br>Weet je wat je voor een verzetje eens moest doen? Een beetje Italiaansch leeren en Dante lezen, en ga hem dan eens vertalen en als je dát kunt, niet als Bohl of ten Kate, maar als <i>Dante</i>, dan moog je voor alle examens ter wereld zakken zonder het je een oogenblik aan te trekken. Dag Albertje, houd moed! Martha.<br>","annotationData":[]}},"shortName":"1885-07-02","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Vloten, Martha van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1885-07-02"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}