{"id":23108,"name":"Vloten, Martha van aan Verwey, Albert | 1886-04-22","paralleltexts":{"Transcription":{"text":"Mentona 22-4 86.<br> <br>Albertje-lief,<br>Freê moet je maar over die Straatlooper geschiedenis schrijven ik schrijf liever over groene boomen: Straalboes[?] is zoo ver af en de groene boomen zijn zoo dichtbij, ook de blauwe middellandsche zee, zoo blauw, zoo blauw, met een witschuimspattende golf, die breekt tegen de rotsen. Weet je waar wij zitten Albertje in dat hoekje op den kaart waar Italie begint; een warm land haast te warm voor mij, als de zon gloeit op die witte wegen, maar in de bergen is het heerlijk tusschen de olijf bosschen en in de citroenen dolen; groote lichtgele citroenen, tusschen de heldere gladde groene blaâren, en een enkele china's appel boom met dicht donkergroen loof er tusschen. Ik kan heusch niet laten van die citroenen te plukken hoewel het strikt genomen verboden is en er limonade van te maken, in mijn glazen bekertje met het heldere water uit de bergstroompjes en gestolen klontjes suiker, gestolen van ons ontbijt. Die beekjes met dat doorschijnende frissche water vormen kleine nixenvijvertjes in een rotsholte tusschen dat lange groene gras met zooveel bloemen en tusschen en over ons hoofd hangen lichtgroene hazelaars met de zon er tusschen en tusschen de rotsen kruipen kleine fijne varentjes zoo frisch bij het water.<br>En in de olijftakken is het heerlijk; door de zilvergrijze wilgen blaâren van de olijfboomen ziet men het blauw van de zee in de verte en honderdduizend kleine zwarte olijven hangen in de takken, en op den grond geurt thijm en rosmarijn en zooveel andere ons onbekende bloemen.<br>En dan zijn er groene boomkikvorschjes, die een vreeselijk leven maken zoo klein als ze zijn; ik heb er een gevangen van middag; hij zat op den steenen rand van een groot waterreservoir tusschen de citroenboomen in den zon; 't was zijn eigen schuld, dat ik hem ving, want hij zat te vrezen over een ander, die ik bijna gevangen had, maar die nog bij tijds met lange achterbeenen in het water plompte. Free zat op den kant te roepen dat ik moest uitscheiden want dat ik verdrinken zou!, het kikkertje staat voor mij op mijn schrijftafeltje in een glas en moet meê naar Holland; ik heb erg meêlijden met hem. Nu schrijf ik niet meer, want er wachten veel mensen op bericht van mij. Groet de vrienden zeer van Martha v. <i>Eeden</i>.<br> <br>Ik heb een vleermuis gevangen daar ben ik erg trotsch op, maar die heb ik weg laten vliegen.<br>","annotationData":[]}},"shortName":"1886-04-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Vloten, Martha van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Menton"},{"field":"Datum","value":"1886-04-22"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV C 96"}]}