{"id":23121,"name":"Vloten, Katharina van aan Addens, Johannes-->Verwey, Albert | 1887-10-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Haarlem Florapark 46<br>8 Oktober.<br><br>Beste mijnheer!<br><br>Ik had u al eerder geschreven als ik niet wist dat u toch buitenslands was en mijn brief dus onopengemaakt zou blijven. Ik heb anders al dikwijls lust gehad u eens van alles te vertellen dat kunt u denken. Hoe ik nog dikwijls aan onze aangename schaakavondjes denk. Ik zie het heele salonnetje weer voor mij met de lamp op tafel. Wat was het gezellig! Ik ben toch zoo blij dat ik die reis gedaan heb en niet het minst om Finland en Helsingfors.<br>    Laat ik u ook eens bedanken voor dat boek dat u mij aan het station overhandigde; het was een uitgezochte lectuur en ik heb er erg van genoten <b>¶</b>het was zoo'n groote doos. <br>    Hoe lief van u om dat briefje aan mama te schrijven. Zij was er erg mee ingenomen en ik zeer vereerd.<br>    Mijn reis door Finland is goed afgeloopen; ik vond Punkaharju en de Imatra heel mooi.<br>    In Petersburg werd ik door Natorp van den trein gehaald; 's middags werd er met mij rondgereden en 's avonds naar den Zoölogischen tuin gegaan. Ik vond de Isaacskerk eenig; wat een rijkdom! Ik geloof dat de Socialisten hier zoo'n kerk niet lang zouden laten bestaan en je kunt het ze niet kwalijk nemen. Als doodarm mensch zoo'n gouden heilige te moeten gaan aan bidden, hoe het Russische volk dat uithoudt! <b>¶</b>    In den Zoölogischen tuin vond ik het wel aardig omdat ik er veel Russisch volk zag, maar ik dacht om u en uw vrouw toen wij 's nachts om <u>half één</u> nog aan een tafeltje zaten want u had mij daar zoo alles van verteld als u met hen uitging in Petersburg. De oudste broer was naar Moskou maar er was een yzerreiziger uit Westfalen net van de zelfde soort als de jonge Natorp zoodat ik het punt van taalgeschiedenis maar onaangeroerd heb gelaten. De 'Ermitage' heb ik God dank alleen kunnen bezoeken en daar heb ik genoten. Alleen verveelde het mij erg den heelen tijd een knecht achter mij te hebben waar ik niet tegen zeggen kon 'ga weg' omdat hij niets dan Russisch <b>¶</b>verstond. Ik heb op de Russische afdeeling gelet, maar ik vind uw' Zee niet mooi. Ik vind hem niet natuurlijk, hij doet mij niets hij werkt niet op mijn gevoel. Ik vind Petersburg een reuzenstad met reuzenafstanden, ik heb het ook maar niet veel op mijn beenen op aan laten komen. De reis naar Berlijn heb ik er zonder wederwaardigheden afgebracht; maar eerste klasse reis ik niet meer want ik was gedeeltelijk heel alleen in den wagen, gedeeltelijk met een mijnheer. Die mijnheer was een heel aardige Pool maar had natuurlijk een heel nare Rus of anderszins kunnen zijn. In Berlijn ben ik drie nachten geweest <b>¶</b>en 2 avonden naar het theater waar ik mij best geamuseerd heb in mijn eentje. Ik was in een uitstekend hotel, hotel continental, minder groot maar nog beter dan national. Zij noemden mij La comtesse en droomden zeker niet dat ik zoo'n democraat in mijn hart was al heette ik von Vloten. Ik wou dat ik u eens even hier had om u te laten genieten van het heerlijke groene gras, de mooie koetjes en de vroolijke molentjes die ik hier weer terug heb gevonden en waar ik nog even dol op ben als voor mijn reis. Ik heb 2 boeken van u 'Petersburg', en den 'revy van Geyerstam'.  Mag ik u beide wat later sturen? Ik heb Geyerstam nog niet uit en ik vind Petersburg zoo <b>¶</b>goed voor het Russisch dat er achterin staat; want ik wil van den winter Russisch leeren, ik ga nooit meer naar Petersburg zonder Russisch te kennen. Ik heb toch voor een Isvoschtschik gestaan toen ik uit de Ermitage kwam dat ik zei 'Hotel d'Europe' en dat hij zijn schouders ophaalde. En ik was in Zweden en Finland zoo verwend door mijn Zweedsch. <br>    Mijn portret zal ik u sturen zoo gauw ik er weer een laat maken want aan dat waar er 3 opstaan heeft u zoo weinig maar dan moet u ook om mij denken en mij mevrouws portret, het uwe en dat van de kinderen sturen. <br>    Laat Kati maar veel lezen, heusch het zal haar geen <b>¶</b>kwaad doen; het kan alleen ontwikkelen, want zij heeft goed haar verstand. Wees maar lief voor de kinderen, zij zijn er zoo gevoelig aan. Wat gaat u nu met Paul doen? Ik zal altijd blij zijn als u mij eens van alles schrijft, maar ik zal niets ongerust zijn als ik eens in lange niet hoor of geen antwoord krijg want ik weet wat u mij gezegd heeft. Heeft u mevrouw en Johanna nu weer thuis? Dat is gezellig.<br>    Met mijn geld ben ik uitgekomen, zoodat ik algemeen geroemd word als een goede financierster. Zeg aan Addo dat ik al eenige van zijn postzegels verkocht heb maar dat hij er zich niet al te veel van mag voorstellen <br>    Denk u om de Tammerforsche <b>¶</b>bypost als u die buurt uit komt. Drie zou ik er zoo graag hebben. Weet u nog wel toen wij samen naar het observatorium zijn geweest? Hoe mooi of het daar was en hoe melancholiek. Ik zal Helsingfors niet gauw vergeten en ook niet het raam waar Driessens cacao prijkt.<br>    Nu eindig ik want het is 8 zijdjes. Met mijn hartelijke groeten aan uwe vrouw, uzelf en Kati, Addo, Paul, Lala en Georg met 7 baisers<br><br>Kitty<br><br>Geniet nu maar wat van al het mooie en goede dat er nog in de wereld is en trek u al het nare en domme van de menschen maar niet aan; het is voor henzelf het ergste. Dag!<br>","annotationData":[]}},"shortName":"1887-10-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB31_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Vloten, Katharina van"},{"field":"Ontvanger(s)","value":"Addens, Johannes-->Verwey, Albert"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1887-10-08"},{"field":"Annotatie","value":"Jaartal ontleend aan inhoud (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 31"}]}