{"id":23172,"name":"Veth, Jan Pieter aan Verwey, Albert | 1885-08-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Dongen 20 Aug '85<br> <br>Beste Albert,<br>8 Aug lees ik op je jongsten brief - en nog niet beantwoord! Zoo gaat het me! Och ik leef eigenlijk niet meer - ik schilder, en als ik te moe ben om te schilderen verveel ik me. Ik ben een provinciaal. Het eenig onderscheid met andere provincialen (terwijl we allemaal in een dompig doosje zitten) is dat ik soms nog eens uit mijn kistje op kan springen als men eens op een veertje drukt - net als zeker kinderspeelgoed. Of ik nog verzen geschreven heb? Eigenlijk ja, maar ik heb ze zorgvuldig in even groote stukken gescheurd. - Of de snippers als zandkorrels zullen zijn en er iets goeds uit groeien zal? Ik vrees. -<br>Maar ter zake over de verzen voor de N.G. Hartelijk dank voor je roijaal oordeel over het bloembed. Er is veel waars in wat ik zelf <i>geahnd</i> had, en toch... je kent de voorliefde die men soms voor iets van zijn eigen productie heeft, en die juist niet altijd voor het beste is. Zie-je, de bron was zuiver waaruit het kwam, en het was geen maakwerk. En het ‘sneeuwen kleed’ was geen dichterlijke taal, maar ik <i>zag</i> het. Maar toch heb je gelijk. - In ‘Zomerdag’ is: ‘zijn gekomen<br>die men niet’ etc. inderdaad een schrijffout voor ‘<i>dat</i> men’ -<br><i>Adoratie</i> is een heele goede titel want <i>vereering</i> nog <i>aanbidding</i> zeggen dàt. Jammer dat het een vreemd woord is. Dat kon affectatie worden bij titels. Je kent Oscar Wilde!<b><br>¶</b>De opvolging van Droombeeld Achter de wolken en Adoratie is inderdaad uitstekend; maar Madonna Mystica hangt er dan in mijn oogen los aan. Het heeft daar niets mee te maken. Het is totaal abstract. Toch kan het er wel bij, mits niet genummerd. Wat het sonnet van de ijskristallen aangaat, het is misschien het eenvoudigst te zeggen wat ik gemeend heb en niet jou conjecturen te repliceeren.<br>Alles in de natuur biedt een herhaling aan van de zelfde vormen. Het exemplaar van eene soort lijkt sprekend op een ander exemplaar van dezelfde soort. Ziet men een bevroren ruit dan zijn er duizenden vormen, naar het zelfde beginsel gevormd. Zoo is het dus met al wat wordt. Het individu is als een grassprietje op een weide; duizenden gelijksoortige grassprietjes groeien er neven. En deze gedachte stuit ons tegen de borst als men denkt dat de ontwikkeling van alles <i>in</i> ons, juist naar de zelfde wetten bij een ander wast, en het fijne rag van onze gedachten is als het rijk gevormde kristalletje; ginds vindt er een wat er sprekend op lijkt. -<br><i>Dit</i> was <i>mijn</i> gedachte. De jouwe is er ook een. Maar ik zie niet in dat ze zou <i>moeten</i> volgen uit de quatrijnen -<br>De herstelling van den regel:<br>‘Breed valt - zooals dit leven in een droom’ keur ik ook goed.<b><br>¶</b>Me dunkt men moet al haast aan het drukken zijn voor de N.G! Krijg ik nog drukproef? En je bundel zal wel haast gereed zijn. Ik verlang.<br>Impressies krijg ik hier wel, maar ik vrees dat ze slechts zijn voor schilderen. De poezie van den zwoegenden boer door <i>Millet</i> zoo heerlijk in de schilderkunst uitgedrukt, is misschien niet of moeielijk in verzen te zeggen. Wat met een karakteristiek sober trekje in schilderen zoo echt is, wordt omslachtig om te zeggen. Ik trachtte een sonnet te maken<br><br>Binnenhuis<br><br>Hij wischt zich 't hoofd met de opgesjorde mouw...<br>Maar heel verzonken in zijn stil beheer,<br>Jaagt hij weer snel de kammen op en neer<br>En ziet niet op naar 't kindjen en de vrouw -<br> <br>En bij het kleppen van het weefgetouw,<br>Duwt zij het wiegjen zachtkens heen en weer,<br>En bukt aandachtig 't blonde hoofd ter neer<br>Naar 't jakje dat zij flukskens lappen zou.<br><br>De terzinen zijn nog minder. Kan zooiets poëzie zijn? Ik heb het geschilderd. ‘Bij den wever’ heet mijn schilderijtje. Het gaat misschien naar Arti met je portret. - Regel 1, 5 en 6 van dit fragment vind ik zelf nog al goed.<br> <br>Zeg eens als jullie Netscher voor de N.G vraagt moet je Cooplandt (Prins.) ook vragen. Z'n kritieken waren slap maar misschien broodwerk, doch hij schrijft lieve dingen!<b><br>¶</b>Ik kan niet verder schrijven. Het is nu pas kwart voor elven maar het wordt hier eindeloos doodsch in de leege herberg. Het is verschrikkelijk zooals men in mijn omstandigheden van de zaken óm zich gaat afhangen. Die hol klinkende, eeuwig ongezellige geluiden in een dorpshuis zijn niet verkwikkelijk om bij te blijven schrijven. Dat ‘werkelijke leven’ sleept ons toch zoo mee! Het gaat me tegenwoordig als iemand die lang naar een zachte maan heeft staan staren en de herinnering van het liefelijk licht bewaart, maar nu gedoemd is zijn oogen te wennen aan het schrille licht waarmee een dorre zon den grond van het platte leven beschijnt. Dat maanlicht was het licht van mijn illusies. Maar eilieven, bewaar eens wat hooger leven te midden van een dorre realiteit.<br>De hospita wacht op me dat ik naar bed ga; dan kan ze de lichten uitdoen. Laat me eens gauw weer wat van je hooren al antwoordde ik jou niet spoedig. Den 9den September kom ik even in Amsterdam<br>Goeden nacht<br>tt<br>Jan V.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1885-08-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15889_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Dongen"},{"field":"Datum","value":"1885-08-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15889"}]}