{"id":23178,"name":"Veth, Jan Pieter aan Verwey, Albert | 1885-12-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Laren 21 December '85<br> <br>Beste Albert,<br>Ik zit middenin vrouwenbeslommeringen. Een groote kamer ligt heelendal overhoop met honderden pakjes, en twee meisjes zijn vlijtig bezig namen te schrijven en touwtjes af te knippen - Alles voor een reuzenkerstboom voor de Laren-sche jeugd. Terwijl ofschoon 't verre van rustig is om mij heen, wil ik even aan je schrijven omdat ik de eerste dagen toch geen beter gelegenheid zal hebben. Al veertien dagen geleden had ik je willen vertellen hoe verrukt ik ben over <i>Demeter</i>. Bij eerste lezing al frappeerde het mij machtig. Dit staat in mijn oogen in zijn geheel veel hooger dan zelfs de beste brokken uit <i>Persefone</i>. Het is een zeer vaste plastiek in sterke grijze kleuren. De klank is sonore en permanent hoog-epiesch. In de Hollandsche epiek zag ik tot heden geen toekomst, thans ben ik volledig bekeerd. Als, zooals ik hoor, het tweede deel <i>Demeter</i> nog beter is, wordt het geheel kostelijk - Die groote beelden staan daar in sobere lijnen en jijzelf schijnt<br>‘een marmerwerker die zijn groote groep <br>Voleind had in die ruimte tusschen 't loof’<br>Toen je er mij op je kamer eens een stuk van liet zien was ik eindeloos mat en voor geen impressie ter wereld ontvankelijk. Je moet toen den indruk gekregen hebben dat ik het niet veel vond. Martha van Vloten die ik verleden week (in 't geheim) voor Kees v.E. geschilderd heb, en met wie ik toen veel praatte vond je Demeter ook zeer schoon, maar je hebt haar sedert mogelijk zelf gesproken. ('t Geheim blijft geheim tot over een veertien dagen)<br>Martha bracht me over jou portret sprekende op een denkbeeld dat me toelacht. Ze wou dat het schilderij gefotografeerd werd. Ik zou dat heel aardig vinden. Je kondt er de kennissen een ex van geven<b> ¶</b>en ik zou 't zelf ook graag hebben. 't Is zoo vervelend in onze kunst dat men iets dat eens afgeleverd is nooit meer ziet. Het ding zou zich goed leenen voor een fotografie omdat er geen sterke kleuren in zijn. Natuurlijk zal ik het zelf betalen. Ik recommandeer je hiervoor zeer sterk den fotograaf Oosterhuis (Stadhouderskade tusschen Paap en de Rijtuigfabriek - de naam staat op de deur!). Hij is niet duur - Ge moet hem <i>erg</i> op het hart drukken dat hij niets moet retoucheeren. Dat kunnen die vervloekte fotografen zoo slecht laten. Men moet ze haast laten <i>zweren</i>.<br>Ik heb een <i>degelijk</i> varium voor de derde afl. van de N.G. 't Luidt aldus.<br>‘Wij ontvingen den prospectus van een nieuwe uitgave in serien onder den titel:<br>“Mannen van geen beteekenis in onze dagen”<br>In de eerste serie zullen de voornaamste Nederlandsche dichters een plaats vinden’<br>O, heb je 't versje van den dichter Doedes in 't Nieuws gelezen - Dat was mooi! Vervloekte filisters. Laten we niet denken dat we werkelijk ooit een volledige overwinning op hun harde hoofden zullen behalen, maar ook zonder de zege is de strijd heerlijk òm de strijd - evenals de wellust van vlooien vangen - de vlooien roeit men niet uit, maar het is zoet eens een kop te voelen knappen als de pootjes ons gekitteld hebben.<br>En hoe is 't met de derde afl van de N.G verder? Heb jullie veel copie? Het stuk van Paap hoor ik nogal prijzen. Dat van v.d G niet! Ikzelf kon 't niet lezen. Hij schijnt me een prikkelbare monomaan dien men vooral niet te lang aan 't woord moet laten, want dan wordt hij zwaar op de hand. Ik lees liever zijn krantenstukjes. Voor 't oogenblik zou ik zeggen: Liever Paapsch dan Goesch. En Netscher! Fi donc! Is dàt hoogst artistiek? Of was jullie verblind door dat hij eerst iets gezonden had dat nòg veel slechter was? Ik prefereer verre zijn<b> ¶</b>‘Schetsen naar het naakt model' die hij indertijd in ‘Nederland’ had. Hier kan ik niets in zien dan een paar goede apart staande observaties en een paar heele leelijke dito's en weinig of geen sentiment! Een zusje van me tapte er een goede mop op. - Netscher - Netscher! zei ze - dat is nog heel wat anders dan <i>nature</i> (neetsjur)! Menschen die zeer veel gevoel voor de natuur hebben verzekerden me dat Netscher de natuur niet voelt. Cooplandt is <i>oneindig</i> beter. Daar zit zeer veel <i>toon</i> in.<br>Ik heb een kort bericht over je bundel en het figuur dat-i in onze litteratuur maakt aan <i>l' Art Moderne</i> gezonden, maar ik heb veel werk het opgenomen te krijgen zonder verandering. Je moet vanwege de Redactie een ex v.d. N.G zenden aan de schilders die ik in mijn Varium genoemd heb. Mauve vroeg er mij na en had de N.G niet gezien. Zijn adres is A Mauve kunstschilder Laren in 't Gooi - Er is kans dat zoo iemand zich abonneert. Die lui wenschen vurig dat een orgaan in Nederland goed over kunst spreken zal. Mauve was indertijd met het Varium dat ik hem liet lezen zeer ingenomen, en verlangt zeer dat Zilcken en ik meer in de N.G schrijven. Zend als je nog ex hebt er ook een na Jacob Maris kunstschilder. 's Hage en een aan Alb. Neuhuys ook 's Hage. Ook aan Jozef Israëls Koninginnegracht 2 aldaar.<br>'t Is jammer dat dat ding van mij zoo kranterig geschreven was - Jammer voor jullie, maar waarlijk de schilders snakken naar duidelijke afkeuring van het kritiekgebeuzel. Voor een niet-litterair mensch pakt zoo'n goedkoop geschreven boutade nog eer. Zoodra ik tijd heb ga ik werken aan een beknopt stuk over Stemmingskunst waarvoor ik hoop dat jullie me je ruimte zult willen afstaan.<b><br>¶</b>Als het optreden der twee ‘nieuwe dichters’ Henric van Gooijen en A Brouwer iets meer dan een vrienden liefelijkheid is, maar inderdaad wat beteekenen moet; dientje dunktme in de volgende afl van elk weer één of twee verzen op te nemen. Ik recommandeer dan van Looij de <i>Fabrieksrook</i> en van mij <i>Mater Dolorosa</i>. <i>Hemelsibylle</i> kan worden ‘Sombre sibylle’, zooals je zeide, maar dan moet op èèn na het laatste adjectief in de tweeden regel zijn ‘<i>bleeke</i>’ -<br>Ik heb een nieuw vers dat ik je uit Dordt binnenkort eens zal zenden - ik heb hier geen afschrift.<br>In Januari of Februari denk ik weer eens een week of vier in Amsterdam te werken en hoop dan weer eens in den schoot der gemeente te vertoeven. -<br>Met jullie abonnés gaat het dunkt me mooi. In Dordt ken ik al drie <i>leesgezelschappen</i> die het nemen. Als Indië nu maar wat doet!<br>Uit de bezopen kritiek die het Handelsblad over je bundel gaf zou ik je gemakkelijk kunnen aantoonen hoe jullie richting in de poëzie dezelfde is als de goede richting in de schilderkunst. Men verwijt je een <i>impressionist</i> te zijn, evenals de nieuwere[?] schilders! Heeft een artiest soms nog wat anders te doen dan impressies te geven. Ook de schilders willen liefst niet stichten en leeren, maar het publiek vraagt een ‘onderwerp’<br>Nu Albertje maak wat werk van de fotografie en ontvang hierbij een hartelijken handdruk<br>van je vriend<br>Jan Veth<br> <br>Wat had Vosmaer je toch te vertellen?<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1885-12-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0005.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0004.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15896_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Veth, Jan Pieter"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Laren"},{"field":"Datum","value":"1885-12-21"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15896"}]}