{"id":23213,"name":"Verwey Jr., Christoffel aan Verwey, Albert | 1883-08-03+05","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 3 Aug '83.<br><br>'t word tyd dat je nu weer eens wat van ons hoort, vindt gy ook niet? Maar wat zal ik je zeggen, 't gaat ons als het je zelf gaat: we hebben niet altyd gelegenheid. Over jou kunnen we echter waarlyk niet klagen. Deze week ontvingen we 2 brieven van je. Zondag.  30 J: 7 u. de 1<sup>e</sup> Uit New York 2<sup>e</sup> Donderdag. Uit Chicago.<br>    En je doet er zoo'n goed werk mee, elke brief is een verrassing voor ons, en word 2 of 3 maal overgelezen. Als ik niet wist datje, wat ik je daar vertel, even goed weet als ik, dan deed 'k het niet maar nu doe ik er geen kwaad aam.<br>    We leven voordurend in afwachting van verder schryven, totdat ten laatste, dat hoop ik tenminste, <b>¶</b>de briefschryver ons persoonlyk komt berichten dat hij nu met dat brievengeschryf maar zal ophouden.<br>    Maar eerder mag je dat ook niet doen, want dat is ook myn eenige troost over je weer verlengd wegblyven. Je moet maar eens je portret laten maken, en het dan natuurlyk hier naartoe sturen daarom zeg ik het. Of neen, doe dat niet, dan kunnen we als je terug komt des te beter zien of je veel veranderd bent, en daarbij 't mocht soms zoo duur zyn als 't kappen! My dunkt je zal met f 100, hier al evenveel kunnen doen, als met 100 Doll. daar. dat's niet plezierig voor de lui die naar Amerika gaan.<br>     'k Zal nu voor van avond maar ophouden, 'k moet de krant nog eens doorzien en dan een boterham met ham eten, <b>¶</b>en dan naar bed; daarbij heb ik er geen haast mee (met 't schryven meen ik) daar Moe niet voor Zondag kan schryven, en ze samen weg gaan, ik meen beide brieven. Ik zit hier op jou plaats met de poes op myn schoot, tegenover Moe, die heel gezond is op 't oogenblik; met een prutlende koffiepot tusschen ons.<br><u>Word vervolgd</u>.<br><br>Zondag 5 Aug<br><br>Zie zoo Albert dat's al weer afgeloopen, 't koffiedrinken met bijbehoren, meen ik. Ik zit nu op ''t kamertje' met drie planten vóór me, die hier in de ochtend zon beterschap zoeken van hunne kwalen.<br>    Die ouwe juffrouw schynt vandaag niets geen haast te hebben, ze is nog niet te kyk geweest vandaag.  <br>    't regend nu heel fyn onplezierig, ik zou Jan tegemoet gaan, maar als 't zoo blyft doe ik niet. Dan komt hij allicht hier, want hy zou toch <b>¶</b>aan Moe komen vertellen dat hy er 'door' was. Als je dit schryven ontvangt zal je 't ook al wel weten. Hy is er erg mee in zijn schik, nu mag ie er wat rusten van 't tobben.<br>    Gisterenavond (zaterdag) heb ik met hem en Marie de fakkeloptocht van de 'Gimnastenbond' gezien. Van de Beurs naar Amstels Raadhuis waar de heeren deftiglyk door de raad werden ontvangen en vervolgens naar... Artis... waar hen een soortgelyke ontvangst wachtten. 't was werkelyk intressant, die onafzienbre reien lampions, ter inlichting: Iedere Gimnast droeg op en stokje en lampion. Ook waren er verscheidene vereenigen met uniform. <span data-id=\"9089216\" data-marker=\"begin\" data-type=\"verw:ann:toel\"></span>Je mocht soms denken dat de lampions marcheerden, daarom geef ik die inlichting.<sup data-id=\"9089216\" data-marker=\"end\">1</sup> vooropgegaan en afgewisseld door korpsen militairen lawaaimakers en gedecoreerd met ontelbaar veel vaandels, van dito dito vereenigingen, allen en alles beschenen en verlicht door massa van fakkels en in den brand geraakte lampions, langzaam door en langs de met menschen en rytuigen overvol bezette straten en grachten te zien marcheeren. <b>¶</b>Toen de optocht was afgeloopen zyn we naar huis gegaan, zoodat ik om ½ een aanbelde. Moe ontving me, niettegenstaande ze niet wist dat 't zoo laat worden zou met groote vriendlykheid. Na een fyn broodje gegeten (want dat doen we ook nog, al ben je der niet) en de gewone Zaterdagavondbezigheid verricht te hebben ben ik... 'Wat is die jongen weer aan 't leuteren' zal je zeggen.<br>    Maar waarom doe je dan niet net als ik en legt den brief op zij, je heb er wel niets van gemerk maar ik ben er toch 2 uur afgeweest.<br>    Ik was juist bezig je zoo te vervelen toen Jan en Pierre me in me broederlyke plichtsvervulling kwamen stooren. Limonade gedronken koekjes gegeten gekletst over allerlei heengegaan, ziedaar 't 'kort begrip' van 't zoo vereerend bezoek.<br>    Nu ik toch over Pierre schryf moet ik je zeggen dat hij, naar mij voorkomt <b>¶</b>wel wat gepiqeert is omdat Jan nog ik op zyn verjaardag er ['s?] avond's geweest zijn.<br>    Jan is er smorgen's even geweest, en verder heeft hij gewerk voor 't examen en ik meende dat 't de volgende Woensdag was, hetgeen 'k je ook schreef in myn voorgaanden brief. <br>    Dingsdag over acht dagen 14 Aug gaan we als er niets in den weg komt naar de Tentoonstelling. Moe, greet en ik. Ik ben er in 't geheel nog niet geweest ook 's avond's niet. Ook gaan Jan en ik nog eens en Anne en ik misschien. Je ziet ik heb nog heel wat te goed.<br>    Je zal misschien lachen om dat Amsterdamsche 'heel wat' al je 't bij je Amerik 'heel wat' vergelykt. Wellicht zeg je dan ook dat dat maar 'kittelsteentjes' zyn by jou 'diamanten' gezien. Er zyn echter ook wel mooie kittelsteentjes en diamanten worden wel eens mooi genoemd <b>¶</b>omdat het diamanten zyn. en wyl ze kostbaar zijn.<br>    Nu wat zeg je van die beschouwing. Je zou denken dat Oom lodewyk 't schreef hè.<br>    Oom lodewyk; ja die is dingsdag 31 Juli avond's met tante hier geweest om zyn meisje te halen. (We hadden hier toen een kinderfeesttje van eenige nichtjes).<br>    Oom en de heele verdere familie is altyd zeer belangstellend in je avonturen, en zeer begaan met je lot, arme jongen als je bent; veroordeeld om in den vreemde om te zwerven. Ik kan je gerustelyk de komplimenten van Grootpa en Grma overbrengen die nog by my gedoponeerd waren. De heele famielie is volkomen gezond; Oom en Grootma Hesta inqluis. Van avond gaat Moe met Anne naar grootmoe toe, als gewoonlyk. Greet gaat Grootpa van der Vygh eens vertellen <b>¶</b>hoe 't je gaat (Wat ie eigentlyk niet verdient, hij is al sinds jou verjaardag hier niet geweest) en ik ga de Standaard halen enz .-<br>    Maar zeg Albert je moet ook eens schryven of je wel <u>gezond</u> bent, 'k geloof dat dat in geen een brief staat; ik heb nog al groote verwachtingen van de Engelsche pepermunt die je hebt meegenomen. Ook kan ik wel afleiden uit wat en de wyze waarop je schryft, dat je nog wel een normalen gezondheid bezit. Maar schryf het toch maar dan weet ik zeker.<br>    Myne 'levensgezondheidstoestand' is ook in goede orde. Ik doe zelfs al 't mogelyke om hem nog beter te maken. dat mooglyke is veel en velerlei als: bierdrinken, We hebben tegenwoordig bier van Hovy thuis. smorgens gort eten, en lendengordel dragen; vroeg opstaan dito naar bed gaan enz enz. Nu begin ik onuitstaanbaar vervelend te worden hè? Ik zal dan ook nu maar gaauw ophouden. Schryf maar veel.<br><br>Ik hoop dat je verder veel plezier hebt.<br>hartelyk gegroet<br>Chris.<br>","annotationData":[{"annotatedText":"Je mocht soms denken dat de lampions marcheerden, daarom geef ik die inlichting.","type":{"id":363,"name":"verw:ann:toel","description":"Inhoudelijke toelichting","metadata":{}},"text":"Toevoeging op blad 5","n":9089216}]}},"shortName":"1883-08-03+05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15249_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey Jr., Christoffel"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-08-03+05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15249"}]}