{"id":23280,"name":"Verloop, Jan Johannes Hendricus aan Verwey, Albert | 1883-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Op reis tusschen Amsterdam en Gorinchem.<br><br>Amice<br><br>Op het oogenblik zit ik op de boot varende tusschen Utrecht en Vreeswijk op weg naar buiten.<br>    Hoe dit komt is je duidelyk als ik zeg dat ik 10 dagen vryaf hebben gevraagd om nog eens de buitenlucht te genieten.<br>    De gelegenheid is wel niet te best om je nu te schrijven maar ik verveel me op t oogenblik en had t je in myn vorige brief beloofd. Dit zal misschien wel de laatste zyn die ik naar Cimarron zal adresseren want zoo lang zal het niet meer duren dat je thuis komt hè, einde October zal je wel thuis zijn, b:v. op myn verjaardag zou wel aardig zijn als we je dan in leven en gezond als een visch terug zagen met een Mexicaansche hoed en hemd met blauw zijden koort. <b>¶</b>Wel wel wat zou je daarmee in Amsterdam een heer zijn. We konden dan, jou terug komst vieren.<br>    Thuis was alles wel, je moet de complimenten van Pierre hebben. Het regent hier nog al.<br>    Nieuws is er hier niet veel. de bemanning v/d Varna is gevonden doch de boot zelf is gezonken en nu zullen ze gauw hier ingehaald worden.<br>    Voor zoover ik weet is Chris en de andere familie van je ook gezond.<br>    Chris vertelde me iets van de familie Sherwin dat schijnt nog al een echt Amerikaansche te zijn.<br>    Nu ga ik eerst naar Meer Kerk en dan naar Gorinchem eerst eens een week visschen varen, loopen en praten, want dat bevalt me nou nog al maar als je daar een heel jaar woudt slenteren zou het je spoedig beginnen te <b>¶</b>vervelen. Uit je brief hoorde ik dat je daar nog al uitstapjes maakt en verder vertelde Chris me dat je een tochtje van 3 dagen met een kameraad gingt doen (dat is zeker die zoon van Sherwin) dan neem je zeker je revolver meê om hier of daar eens op te mikken.<br>    Je zal een heele baas in t schieten en paardrijden worden en bij de eerstvolgende schiet wedstrijd (ze hebben er hier pas een te Bussum gehouden) dan dingt de Heer Verwey mede naar de prijs.<br>    Ze zouden me uit Amsterdam de brieven van jou opsturen; zoodra ze ontvangen werden.<br>    Meer kan ik je op t oogenblik niet mede deelen. <br><br><u>Meerkerk</u><br><br>Neem me niet kwalyk dat ik met potlood schrijf want goede pen en inkt heb ik niet en zyn er ook niet op Meer Kerk te krijgen naar 't schijnt want ik wou hem overschryven maar kon hier met die pen geen woord op papier zetten. Mijn <b>¶</b>oom bood mij toen aan, raad eens, een bos ganzen pennen en begon toen uit te weiden dat ze veel beter schreven; daar bedankte ik echter voor. Liever dan maar met potlood. Ik hoop dat je het lezen kunt.<br><br>Nu Albert Adieu<br>Vaar wel <br>je vriend<br>Jan<br><br>P.S. Voor dat ik deze brief weg stuurde, de post gaat hier maar eenmaal per dag, ontving ik je brief van 20 Augs.<br>    Ik zit nu op Meerkerk. Je kaartje aan Raidon zal wel in de bus terechtkomen. Wat betreft de f 35-, die heb ik nog niet, maar dat kan wel gebeuren door dat ik niet thuis ben dat zal wel terug komen.<br>    Hartelyk bedankt voor je bloemen, ze ruiken heerlyk hoor, 't leek wel of er rozenolie in je brief was. Nu adieu hoor tot later.","annotationData":[]}},"shortName":"1883-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14632_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verloop, Jan Johannes Hendricus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1883-XX-XX"},{"field":"Annotatie","value":"Met aantekening; jaartal ontleend aan aantekening (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 14632"}]}