{"id":23302,"name":"Traa, Willem van aan Kloos, Willem Johannes Theodorus-->Verwey, Albert | 1888-09-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rotterdam 20 Sept '88<br><br>WelEdele Heer,<br><br>Misschien doe ik zeer onverstandig mij tot U te wenden. Ik doe het daarom, daar ik door het lezen van uw tijdschrift een geest ingeademd heb die ik meen dat met de mijne symphatiseert, zoowel wat opvatting v. Kunst als dat wat maatschappelijke begrippen betreft.<br>    Duidt het mij niet euvel als ik u iets stuur waarvoor gij misschien het de moeite niet noodig vindt er notitie voor uw tijdschrift v. te nemen.<br>    Misschien hebt ge weinig op met mijn symphatie, -- -  ik hoop iets van U te mogen vernemen.<br><br>Hoogachtend <br>uwdwd<br>W. van Traa.<br>Schiedamsche Singel 12.<br><br>        <b>¶</b>Een dialoog.<br><br>'Nee, ik vind het idée van een God zooals men dat in de kerk heeft niet mooi, veel te klein; de Natuur daar vind ik alles in wat ik noodig heb voor lichaam en ziel.'<br>    'Ik niet. Ik stel me nu maar eens even op een filesofiesch standpunt: Het leven b.v. is niets anders dan een bizonder fiziesche of mechanische toestand, of beide toestanden tegelijk van moleculen van ons lichaam en nu daal ik maar in een [X] af tot één oerstof waaruit alle elementen, alles is opgebouwd. Zeg wat is die oerstof nou? Waar komt ze vandaan?'<br>    'Nou ja daar heb ik niks mee te maken, ik ben tevreden met de natuur, daar vind ik in geest, Natuurgeest, het hoogste wat ik ken. Dat is er, dat kan een ieder gewaarworden.'<br>    'Ja, maar wat is Geest nou toch bij jou? Ik zeg b.v. Geest is niets anders dan het resultaat van een bepaalde toestand van de moleculen van ons zenuwstel; maar nou kom ik weer wat is de oorsprong van dat schoone.<br>    Daarom heb ik wel een God, moet ik er Een hebben. Maar ik zie het niet aan voor een Vadergod, maar iets veel hoogers, iets voor mij onuitdrukbaars, voor mij onbegrijpelijks. Mijn zintuigen reken ik daarvoor te klein, te onvolmaakt; misschien heb ik daar geheel andere voor noodig.'<br>    'Hoe kom je dáár an?'<br>    'Wel, klim eens op van 't laagste levende wezen tot den <b>¶</b>mensch, dan vindt je beesten zonder oogen, zonder dít en zonder dát, en die volgens mijne opvatting alle hun eigen wereld kennen zooals wij de onze.<br>    En denk je nou eens een wereld van menschen die meer of één zintuig missen, neem nou maar eens menschen zonder oogen. Ze hadden dan hun wereld, hun filesofie, hun denken hun weten, begrijpen gelooven, voelen, en wat oneindig zou dat alles verschillen met dat alles van ons 5 gezintuigde menschen, door slechts één zintuig meer te bezitten.<br>    En wie weet wat ons nou ontbreekt.<br>    Wat zullen we misschien voor wezens zijn, als men ons dood ziet, wezens geheel onwaarneembaar voor den mensch, die - zooals wij het uit kunnen drukken - medelijdend zullen moeten lachen over het naief schoolmeesterachtig wezen van den mensch.<br>    Ik werp echter alle bespiegelingen over die wezens die ik me denk dat kunnen bestaan weg; ik heb er geen middelen voor om ze eigenschappen te geven, maar ik stel me voor dat alle aardsche filesofie over liefde en meer zaken, die velen die aan een nabestaan gelooven hoofdbrekens kost geheel overbodig is, daar ik zulke zaken vervangen wil zien, door veel hoogere mij ondenkbaar.'<br>    'Ja, dat vind ik wel mooi. Maar dan vindt je toch al die godsdienstjes met al hunne soorten van vadergodjes een beroerde boel.'<br>   'Voor me zelf, natuurlijk. Eén uitzondering toch. Als de paters me hooren, en merken wáárom ik ketter juist met de Roomsche Kerk tot op zekere hoogte wel ingenomen ben, zullen ze me misschien nog warmer willen laten <b>¶</b>zitten dan de andere ketters hiernamaals.<br>    Ik vind de kunst de hoogste uiting van mijn ondenkbaren Godheid in den mensch, en muziek staat bij mij het hoogst.<br>    Nu, vind ik juist een goddelijke samensmelting van alle uitingen der kunst in die Kerk. Harmonie, symphonies van lijnen en vormen en tonen en klanken vormen daar een machtig overweldigend goddelijk geheel.<br>    Als ik er in ben en het heerlijk plechtig goddelyke kerkgezang volmaakt de plechtigheid, dan voel ik me van de aarde weggetild, een onbestemd gevoel van zaligheid van een andere wereld geword ik dan.<br>    En ben ik er uit, dan weet ik het, die kerk is van mijn God maar ze zal grootscher volmaakter worden, dat is de Kerk der toekomst, een tempel waarin het Goddelijkste van den mensch, de goddelijke hartstocht de kunst als een oneidige hemelsche klank het menschdom zal beroeren en doen neerknielen voor den onbekenden Godheid.'<br>    'Ja, daar voel ik veel van. - - - Maar zeg eens. Wat voor leer stel je nu hooger die van de protestanten of van de Roomschen.'   <br>    'O ik in ieder geval de Roomsche. <br>    Wat poëzie, wat konsekwenties heb je daar.<br>    Daar heb je Jezus, die noemt men heilig, zoon van God, of God. Nu, heilig wil ik zóó iemand best noemen, zoon van God ook. De beteekenis is voor mij natuurlijk wel wat anders. Nu, de katholieke kerk gaat voort buitengewone personen heilig te noemen, daar vind ik niets tegen. Heilig <b>¶</b>d.w. toch. z. buitengewoon door edle hartstocht, door iets goddelijks.<br>    Dan vind ik het uitstekend dat de Roomschen een bloemlezing uit de Bijbel krijgen, al is deze misschien nu wat eenzijdig. Want wat is dat voor een boel bij de protestanten die alle over een heele Bijbel zitten te suffen, en redeneeren over dingen daar ze niets van snappen en waardoor alle mogelijke misgeboortetjes van nieuwe godstiendige afdeelingtjes ontstaan en ontstaan zijn.<br>    En dan wat poëzie, wat naief geloof. Daar liggen heel wat lieve jonge maagden geknield met bonsende hartjes, bidddend en smeekend. Moeder Marie of l'Ange Gardien of welke heiligheid ook over heel wat poëtische zaken. Ze weten ze worden gehoord, en hopen dat ze worden verhoord.<br>    Daar is de biecht. Een ieder vindt een vriend, wien hij alles toevertrouwen kan, die hem raad en troost tracht te geven - - -'<br>    'Houdt toch op je lijkt wel Roomsch.'<br>    'Weest stil ik ben nog niet klaar. Daar heb je het sterven. met de sacramenten met al het mistieke er om heen. Er is een doode. wierook Kaarsen branden Klokken luiden, menschen bidden hopen denken twijfelen - - - daar hoor je een doodenmis heerlijk plechtig grootsch aandreunend - - -, ik voel er mijn Godheid in. Heb je dat nooit bijgewoond? - Dat is jammer.'<br>    'Wees nou maar stil, ik zal het eens doen. Ik mot je nog iets vragen, 't was me daarnet ontschoten. Wat hebben we hebben we er nou eigenlijk an, an dat wat we de wereld noemen, met al onze begrippen weten en denken, als ik me op jou standpunt plaats'? <b>¶</b>    'Wis en waarachtig hebben wij daar wat an. <br>    We hebben alle dezelfde zintuigen. We hebben onze begrippen ons denken daardoor verkregen. We hebben alle dezelfde middelen voor controle. Dus wat voor ons billijk recht en redelijk is, daar sta je voor, dat zal je handhaven. Je bent dus radikaal of liever gezegd eerlijk liberaal, dat is volgens mij: Respecteer een anders gevoelen als de uwe, en geef ze haar rechten. En geef niet zooals indertijd de liberalen, je eigen overtuiging, je eigen gevoelen, je eigen wereldbeschouwing een monepolie, en zegt die is goed voor allen.<br>    Ja de neutrale school [aan/een?] ieder op te dringen dat is zoowat het onbillijkste, onrechtvaardigste, onzedelijkste geweest wat de liberalen ooit gedaan hebben - - - en we hopen van andere kanten blijven we voor iets dergelijks gespaard.'<br><br>V.T. <br>       <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1888-09-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0003.jp2"},{"title":"02: Bijlage, Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0005.jp2"},{"title":"03: Bijlage, Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0006.jp2"},{"title":"04: Bijlage, Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0007.jp2"},{"title":"05: Bijlage, Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0008.jp2"},{"title":"06: Bijlage, Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0009.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14307_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Traa, Willem van"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus-->Verwey, Albert"},{"field":"Plaats","value":"Rotterdam"},{"field":"Datum","value":"1888-09-20"},{"field":"Annotatie","value":"Brief gericht aan Kloos, door deze kennelijk doorgegeven aan Verwey (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Stuk proza getiteld 'Een dialoog' (OPC)"},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 14307"}]}