{"id":23393,"name":"Sinclair de Rochemont, Albert aan Verwey, Albert | 1887-09-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amicissime,<br>Zie hier de catalogus. Ofschoon er bijkans geen boek verschijnt zonder ‘Voorrede’ of ‘Voorbericht’, zij dat boek dan ook maar 'n ‘Catalogus’, - in <i>dezen</i> zult ge vergeefs zoeken naar zoo iets. M'n wensch is geweest, de boekenlijst in te leiden met 'n beschouwing van verschillende bibliographische systemen en 'n kritiek op den Catalogus der Bibliotheek van de Maatschappij der Nederl. Letterkunde, bewerkt door <i>Petit</i>. Echter moest ik hiervan afzien, omdat - zei men - 'n <i>prijs</i>catalogus, die toch wordt saâmgesteld ‘op hoop van zegen’, door 'n dergelijke inleiding z'n doel zou missen. Tóch zal men bemerken, dat de boekenlijst niet is saâmgeflanst bloot ter wille van de ‘vriendelijcke schijven’: Een bibliographisch systeem wordt er in ontwikkeld; een stelsel, gebouwd op wetenschappelijken grond. Der goê gemeente zal 't licht wat moeilijk vallen in dit volumen een of ander boek te vinden - zij raadplege het Register. Hij die ‘van dompheit genen splinter stekende hevet in sinen zin’ zal bij 'n blik op de ‘inhoudsopgaaf’ terstond begrijpen, wat ik heb gewild. In hoofdzaak is m'n doel geweest: een <i>vertrouwbaren</i> catalogus op te stellen van boeken over nederl. taal en letterkunde. Tot heden had ik<b> </b> ¶nimmer het genoegen 'n catalogus in handen te krijgen van dergelijken aard. Ik moet hiervan uitzonderen de: Annales de la Typographie néerlandaise aux XV. siècle door  <i>Campbell</i>. En tóch, het <i>eenige</i> boek in mijn Catalogus, waarvoor ik die ‘Annales’ heb moeten raadplegen: Dat winterstuec van den passionael (No 601) blijkt (zie de noot) niet overeentekomen met de beschrijving dáár gegeven. De Bibliotheca Belgica door <i>Van der Haeghen, Arnold</i> e.a. is 'n bibliographie ‘van de bovenste plank’. En toch wemelt het daar van onjuistheden (vergelijk b.v. No 274. van m'n Catalogus). Eenigen zullen mij tegenwerpen: in <i>uw</i> catalogus m'n waarde, hadt ge in sommige noten onder de titels wel <i>meer</i> kunnen opmerken, wat ons aangenaam zou geweest zijn te vernemen.<br>Toegegeven; maar vergeet niet, dat ik allerminst 'n ‘bibliographie’ heb willen geven. De <i>copie</i> kan getuigen hoe zeer ik in de ‘notae variorum’ in bizonderheden ben getreden; máár onder het drukken zijn er zeer vele geschrapt, ter wille van de ruimte; bij sommige nummers (b.v. 1039, 1411) zijn ze evenwel gebleven. Ook had ik onder no. 540 'n scherpe kritiek gesteld ¶tegen de domheden bij de uitgave van den ‘Merlijn’ begaan. <i>V. Vloten</i> heeft o.m. drie verschillende brokstukken van romans voor één geheelen roman aangezien; lijmde de deelen aan elkaâr en doopte ze: ‘Roman van Merlijn’. Máár (alweer 'n ‘máár‘) - 'k begreep spoedig - deze waarheden konden niet geduld worden in 'n catalogus van boeken, <i>die te koop worden aangeboden</i>.<br>De <i>titels</i> der werken heb ik gegeven <i>zooals ze zijn</i>. In alle mogelijke (en onmogelijke) catalogi worden de titels uit hun verband gerukt. In de bibliographie (nog wel 'n ‘bibliographie’) van David Joris door <i>Van der Linde</i> staat niet één titel goed gedrukt. In zeer veel gevallen is het zeer nuttig, voor de kennis van 't boek, den geheelen titel vermeld te vinden; want (vooral bij zeventiende eeuwsche boeken) verschillen sommige drukken slechts in 'n enkel woord of 'n enkelen letter van den titel. Ik zal hiervan 'n voorbeeld geven. Het ‘mirakel-boekje’ (voorkomende onder No 743 van m'n catalogus) is <i>zeer</i> zeldzaam. Hiervan bestaan ¶<i>slechts</i> 4 exemplaren. <i>Drie</i> dezer exemplaren (het vierde heb ik nooit onder de oogen gehad), welke aanwezig zijn in de Kon. Bibliotheek (den Haag) in 't Bisschoplijk Museum (Haarlem) en bij R.W.P., verschillen alle in titel-redactie. Het is voor de eerste maal, dat <i>ons</i> boekje beschreven wordt en zóó precies dat <i>Rogge</i> die eerlang 'n bibliographie zal geven van de oudste Amsterdamsche drukken, dit nommer veilig uit kan knippen (zonder gemoedsbezwaren) om het te plaatsen in <i>zijn</i> bibliographie. De druk van 't boekje, dat zich in den Haag bevindt, verschilt alleen van dezen in één letter op den titel: Sacrament in plaats van Sacram<i>a</i>nt (en in 'n enkelen regel op één der bladzijden <i>in</i> 't boeksken). Vroeger heeft men dit nooit geweten.<br>Ook, om het verminken der titels tegen te gaan, heb ik de namen der auteurs laten staan, waar zij op het titelblad der boeken voorkomen. Alleen bij het <i>alphabetische</i> systeem heeft het raison die namen vóóraan te plaatsen en dan nog wel op deze wijze: <i>Bilderdijk (K.W.)</i>. Maar<b> ¶</b>diezelfde manier te volgen bij het <i>chronologische</i> systeem is niet alleen <i>onnut</i>, maar ook geheel <i>foutief</i>. Sommigen beweren: men krijgt (door de namen vóóraan te plaatsen) de boeken, die men zoekt gauwer in 't oog. <i>Niet waar</i>. Sla eens mijn catalogus op en de rubriek 17e eeuw bijvoorbeeld - en houd <i>dan</i> vol, dat ge <i>Vondel niet gauw</i> gevonden hebt, volgens de wijze, die <i>ik</i> heb ingevoerd.<br>Zooals uit het vorige blijkt heb ik de vrijheid genomen met ‘gewoonten’ in het opstellen van catalogi te <i>breken</i>. Ik heb dat óók gedaan ten opzichte van het vermelden der drukkers en uitgevers van de beschreven werken. Dat heeft wel degelijk zijn nut. Een enkel voorbeeld: Van 't liederboekje <i>Thirsis Minne wit</i> (No 710-712) bestaan verschillende drukken. In den Catalogus der Maatschappij v. Letterk. komen <i>meer</i> drukken voor dan in dezen. Doch dáár wordt nergens de uitgever vermeld, zoodat, wanneer ik wilde weten, <i>welke</i> drukken de bibliotheek der Maatschappij <i>meer</i> heeft, dan <i>wij</i> - dat niet uit te maken is, of ik moet van dáár <i>alle</i><b> ¶</b>exemplaren laten komen, om ze één voor één te raadplegen. Bezit <i>gij</i> bijv. zoo'n liederboekje en wilt ge weten, hoe veel 't waard is, of: wilt ge nòg een anderen (vroeger of lateren) druk koopen, neem dan je eigen exemplaar ter hand sla blz 120 van mijn catalogus op, raadpleeg de titels onder No 710-712 en ge zult <i>precies</i> te weten komen, of wij 'n exemplaar als 't uwe bezitten, of: oudere of jongere drukken daarvan in voorraad hebben. Want slechts bij één druk (No 711) staat 't jaartal opgegeven. Hoe weet ik nu (zult ge wellicht vragen) of No 712 jonger is dan No 710 of No 711? - Dat is <i>mijn</i> geheim, dat ik slechts <i>verkoop</i>!!<br>Tenslotte nog één opmerking. De volgorde der dichters onder de verschillende rubrieken: <i>Dicht en Prozawerken</i> is <i>chronologisch</i>. Maar deze chronologische volgorde verschilt hemelsbreed met die in den Catalogus der Maatschappij van Letterkunde, welke door den bewerker <i>ook chro</i><i>nologisch</i> ¶wordt genoemd. De quaestie is deze: <i>Petit</i> heeft er zich met 'n ‘Jantje van Leiden’ afgemaakt. Vóór de dichters te rangschikken had hij aan eenige der voornaamste bibliographen gevraagd: ‘Hoe moet ik er meê aan?’ De een antwoordde: de alphabetische volgorde dunkt mij 't best. De ander zei: in groepen verdeelen. Een derde vond: ze moesten naar 't sterfjaar geplaatst worden. Weer een ander meende: de geboortejaren moesten de volgorde aangeven. Toen heeft de arme Petit gedacht: Zoo veel hoofden, zoo veel zinnen. Enfin: lest-best. <i>En</i> de volgorde werd geschikt naar 't geboortejaar der auteurs. <i>Ik</i> heb mij wat <i>meer</i> moeite gegeven en ben (zonder de ‘groote heeren’ te raadplegen) <i>dus</i> te werk gedaan: <i>Vondel</i> geboren 1587, gestorven 1679. Z'n eerste geschrift van eenige beteekenis verscheen 1612. <i>Starter</i> geboren 1594 (of misschien 1593) gestorven ongeveer 1626. Dus reeds vóór <i>Vondel</i> 'n man van beteekenis ¶genoemd kon worden. Derhalve vóór Vondel in de rij. En zóó bij allen voortgaande verkreeg ik het resultaat, dat 'k verlangde. Dàt vooral was 'n tijdroovend werk. Wanneer ik er nu op zweren kan, dat op 24 April nog geen letter van den catalogus op papier stond en dat ik <i>alles geheel alleen</i> bewerkt heb, <i>zóó</i> dat bij den revisie-proef de Vries eerst gewaar werd, wat ik met z'n boeken had uitgevoerd, dan mag ik veilig beweren, dat ik daaglijks niet bepaald heb ‘leeggezeten’ (zooals m'n <i>vader</i> m'n  ‘baantje’ bij de  Vries noemt.) Doch: ‘zur sache’!<br>Ik heb je in deze bladzijden een en ander meegedeeld van 't boekdeel, dat ik ter beoordeeling je toezend. Ik achtte dit noodig, <i>niet</i> om 't te <i>publiceeren</i>, maar opdat gij je zoudt kunnen <i>orienteeren</i>.<br>Wilt gij iets melden van de zeldzaamheid van sommige boekjes, dan wijs op No 160, 269, 306, 601, 602, 613, 614, 627, 682, 686,<b> ¶</b>697, 698, 737, 739, 740, 741, 743, 752, 761, 764, 843, 928, 941, 978, 1008, 1064, 1073, 1074, 1195, 1207, 1252, 1484, waaronder nog weer uitmunten door zeldzaamheid: 739, 740, 741, 743, 752, 761, 764, 843, 928, 978, 1008, 1195 (als verzameling)<br>Nog dit: De afdeeling <i>Middennederlandsche letterkunde</i> is geheel anders bewerkt dan in alle andere catalogi, omdat deze (als voorbeeld noem ik weer den Catalogus der Maatsch. v. Nederl. Letterk.) de indeeling volgden zooals Jonckbloet ze voorschreef en deze is gebleken niet wetenschappelijk te zijn.<br>Enfin, maak van 't geen ik je hier zoo al medegedeeld heb, iets smakelijks voor 't groote publiek. Eén voorwaarde echter: niet gaarne<b> ¶</b>zag ik mijn naam genoemd. Zij er slechts sprake van ‘<i>de(n) bewerker’</i><br>Bij voorbaat mijn vriendelijksten dank. Ik hoop niet je <i>te lang</i> met mijn geschrijf te hebben opgehouden van je bezigheden. Ontvang een handdruk van A S de Rochemont<br>","annotationData":[]}},"shortName":"1887-09-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0002.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0007.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0006.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0011.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12489_0011.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Sinclair de Rochemont, Albert"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-09-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 12489"}]}