{"id":23413,"name":"Schepers, Johannes Bernard aan Verwey, Albert | 1895-12-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Haarlem 12 Dec. 1895<br><br>Mijnheer!<br><br>Het gaat U misschien als mij, dat U bij het lezen van een gedicht liefst iets naders omtrent den auteur weet. Ik ben dan zoo vrij om daarvan het een en ander te zeggen.<br>    Voor U Hollanders is het altijd gemakkelijk eens den een of ander te vinden, die in den jongen tijd critiek oefent en weg wijst. Voor mij, een Fries, was dat om verscheidene redenen moeilijk. Ten eerste om gebrek aan lui, die met de verzenmakerij niet spotten en er wel verstand van hebben; maar dan ook als gevolg van het eerste uit vrees voor spot, want in het Noorden is men niet ingenomen met [<i>d</i>]ie gave en als jongen, gymnasiast en student was ik dan ook heel schuw om mijn wezenlijken aard te toonen. <br>    En nog toen ik al leeraar was te Tilburg zat die schuwheid er zoo in, dat ik niet durfde schrijven dan onder pseudoniem, waartoe ik den aan niemand haast bekenden blinden Oud-Frieschen zanger 'Bernlef' koos. Onder dien naam <b>¶</b>staan enkele verzen van mij in Elzevier's Maandschrift en Nederland.<br>    Later brutaler geworden nam ik voor de niet-germaansch mythologische verzen mijn eigen naam, maar ik geloof nog, dat de meesten mij niet achter dien naam zoeken, doch misschien een neef of zoo.<br>    Ook te Tilburg echter vond ik niemand met wien ik eens over de kunst spreken kon en mijn correspondentie met de redacties van bovengenoemde tijdschriften liep alleen over het allergewichtigste, de verzen, die ik juist zond. <br>    Nu ben ik door de omstandigheden er toe gebracht een gedicht van mij, dat mij een jaar in mijn denken vergezeld heeft, onder Uwe oogen te brengen.<br>    Ik verzoek U nu zonder omwegen Uw oordeel te zeggen, want daarbij gevoelt men zich een oogenblik ellendig, maar dan als het ten minste niet al te vernietigend is, dan gaat men met coura[<i>ge</i>] de gebreken onder oogen zien en dat is toch het beste. Wie weet ook of het mij niet weer opwekt tot iets nieuws, waaraan ik wel behoefte heb te midden van het lesgeven aan de jongens. <br>    Aanteekeningen bij het gedicht zijn dunkt me overbodig; het eenige dat mythologisch er in vaststaat is dat <b>¶</b>Bragi, de zoon van Gunlod en Wodan, eerst later onder de goden opgenomen is; overigens is alles fictie.<br>    Nog moet ik U voor een teleurstelling behoeden. U is zeer gevoelig voor klankmuziek, zooals mij bleek uit 'Uwe Inleiding tot Vondel' en nu heb ik daar juist in het geheel niet aan gedacht, doch wel zag ik de beelden, de tafreelen, die ik poogde weer te geven voor mijne oogen. Ik hoop dus dat wat U 'verbeelding' noemt in dit vers moge aanwezig zijn naar Uw zin en dat daardoor het gebrek aan taalmuziek gedeeltelijk vergoed worden mag.<br>    Van mijn persoon valt overigens weinig te vertellen: een dokterszoon uit een prachtige merenstreek die trouwt met eene vergode dorpsgenoote nadat hij in zijn lievelingsvak de letteren den doctorstitel haalde en sedert de lieve jeugd aardrijkskunde [<i>o</i>?]f geschiedenis en Nederlandsch leerde kan men wel tot de gelukkige helft van het menschdom rekenen, maar heeft daarom nog geen aanspraak op Uwe attentie.<br>    Ik hoop echter, dat U deze letteren niet met een spottenden lach weggegooid hebt voor het einde en zal U nu niet meer ophouden. <br><br>       <b>¶</b>In afwachting van Uw antwoord blijf ik<br>Uw dienstw. dr.<br>J.B. Schepers<br><br>","annotationData":[]}},"shortName":"1895-12-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB12254_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schepers, Johannes Bernard"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1895-12-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 12254"}]}