{"id":23441,"name":"Schaap, Aleida aan Verwey, Albert | 1888-12-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Haag. 18 Dec 88<br><br>Waarde Heer Verwey,<br><br>Zeer veel genoegen deed ons uwe visite, we hopen dat ge <u>zoo</u> <u>dikwyls</u> <u>mogelyk</u> terug komt.<br>    wat was ik bly toen ik zondag morgen ontwaakte dien maatregel te hebben genomen dien ik nam!<br>    Vrydag avond toen uw briefje kwam zat juist van Witsen, onze huisvriend by ons, myn Man vroeg: 'wat schryft Verwey'? dit gaat je niet aan, zei ik. V.W. vroeg: mag ik het lezen? - 'jy wel' zei ik (altyd raillerende) en vervolgens las J. uw briefje ook. wat was t gevolg? een gesprek van een paar uur over dit onderwerp, wat ik u vooral verzocht niet aan te roeren, de hoofdpyn waarmeê ik zaterdag morgen opstond, en die juist was verdwenen toen gy met Kitty kwaamt, was er het gevolg van!<br>    En wat een nutteloos gesprek is 't, behalve dat t onaangenaam is. <b>¶</b>Was Isaac onafhankelyk, dan zou ik de eerste zyn om het te billyken dat hy eens zyn vleugelen uitsloeg, en zou ik het zeer natuurlyk vinden dat hy eens wat van de wereld wou zien, maar nu?  Hy is volkomen onmachtig om voor zich zelf te zorgen, terwyl hy hier omringd is van alle mogelyke comfort - woont hy nu apart in een groote vreemde stad, waar wy zelf uit zyn gegaan om dat 't <u>onmogelyk</u> was om er goed en niet overmatig duur te wonen. Wy hebben 8 jaar gewoond in een kaartenhuisje op de Prinsegracht, met een atelier door ten Kate gezet in in den tuin, een houten loods was 't, niet warm te stoken, - er was nergens wat beters te krygen in onze middelen destyds, - van Trigt die kort na ons trouwde hield het atelier op de Rozegracht aan en huurde een woning in de buurt boven een zoutpakhuis, ten gevolge waarvan zyn kind een vreeselyke ziekte kreeg. - <b>¶</b>toen we in den Haag waren gaan wonen dachten we dat we in den Hemel waren gearriveerd. Isaac heeft nu reeds zyn <u>derde</u> atelier, wie heeft er ooit gehoord v- een jong mensch die op kamers woont zonder eenige bediening, hy moet zyn eigen kagchel aanmaken, zyn eigen bed opmaken, niemand zorgt voor hem, - de soldaten in de kazerne hebben 't beter dan deze jongen die 't hier zoo heerlyk gewend is, en dat zou goed en voordeelig voor hem zyn? Ik laat my dit niet wysmaken! Hy kan alleen gaan wonen, à la bonne heure, maar dan laat hy leven als een fatsoenlyk man, - en niet zoo als hy nu doet, en dat nu een uur van de bewoonde stad af! hy heeft natuurlyk veel werk dat hy zich zelf in orde houdt, en de meeste tyd zal daar wel meê verloren gaan, dat kan niet anders. <b>¶</b>Tersteeg zegt: hy deelt zyn geld eerlyk met anderen, hy weet dit zeker. van daar dat hy altyd in de schulden zit. - Dit moet ook wel zyn.<br>    't ergste is: ik wen aan dezen toestand niet, nooit. Voortdurend kwelt my de zorg of myn zoon soms ook behoefte heeft aan allerlei zaken die ik hem zeer graag zou willen bezorgen. goede kleeren, linnen, ets ets. ik doe voor hem wat ik kan, maar dit bevredigt my geenszins. Ik kan even min myn hart laten ophouden te kloppen als dat ik de zorg voor myn zoon van my af kan zetten. Had hy niet hier in huis alle mogelyke vryheid, <u>waarom</u> kon hy 't hier niet langer uithouden? Dat wil er by my niet in.<br>    't speet my ook dat ik Uw gedichten had uitgeleend, 'k had ze zoo gaarne door u zelf hooren voordragen. Zoudt gy zoo goed willen zyn, waarde Heer Verwey, en melden 't my als gy merkt dat onze zoon geldgebrek heeft? in plaats van hem te leenen weer, zeg 't my liever. hy komt er nooit mee uit tot Febr!! - vergeef deze voor u vervelende epistel van Uwe zeer toegenegene <br><br>Aleida Israels.","annotationData":[]}},"shortName":"1888-12-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schaap, Aleida"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1888-12-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 11846"}]}