{"id":23440,"name":"Schaap, Aleida aan Verwey, Albert | 1888-12-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Haag 12 Dec 88<br> <br>Waarde Heer Verwey,<br>ik behoef u niet te verzekeren hoe aangenaam ons uw visite zal zijn, en dat we ons reeds bij voorbaat er op verheugen, en tevens op de kennismaking met uwe lieve aanstaande.<br>Dat onze zoon niet mee komt spijt ons natuurlijk zeer.<br>Reeds een paar weken loop ik rond met het denkbeeld om tegen u of Dr. v.E. eens mijn hart uit te storten over hem. Ik had het plan echter juist opgegeven, het is een te moeijelijk onderwerp voor mij om schriftelijk te behandelen, voor een derde om er over te denken.<br>Aangezien zijn bestaan zooals hij dit de laatste jaren voert ons echter buitengewoon veel zorg baart en verdriet doet, zoo zoude ik u wel willen  verzoeken om als<b>¶</b> als gij hier zijt dit onderwerp niet aan te roeren, en, zoo dit toch gebeurt, er over heen te praten, ligtelijk toch zou onze prettige, opgewekte, stemming er onder lijden, daarom schrijf ik het u vooraf.<br>Dat Isaac vroeger heel knap was, - dat hij in de laatste jaren niets meer kan of kent, dit staat als een paal boven water. Ook dit: dat er, zoo voortzwoegend, niets van hem terecht komt. Dit is het oordeel van zijn onschatbaren Leermeester en wegwijzer, van mijn kostbaren Man. Dat hij niet meer ‘terecht’ kan komen, ten zij hij weer even als vroeger werkt, dat, op dezen weg voortgaande, de gevolgen onafzienbaar ellendig voor hem en voor ons zijn, dit gelooft zijn Vader zeer zeker. Stil en rustig in zijn atelier zitten, schilderijen<b>¶</b> componerend die de lui goed betalen, en toch het l'Art pour l'Art tot devies, dit heeft hij steeds vóór zich gezien, zoo werkte hij vroeger ook. Men moet hem nu slechts <i>zien</i> werken, met opgestroopte hemdsmouwen, en bloote armen, voor honderde, neen voor duizende guldens aan materiaal vermorsend, als een gek werkend, om, al is men leek, te beseffen dat dit de manier niet is!<br>Mijn gezondheid heeft zelfs enkel ten gevolge van de zorg en de angst die ik reeds om Isaac heb uitgestaan, gevoelig geleden, - ik hoop de crisis die ik heb doorgestaan wel te boven te komen, ik ben echter altijd bevreesd dat mijn beste Man, die één en al gevoelsmensch is, en bovendien 65 jaar oud, zich de zaak veel meer aantrekt dan hem dienstig is. Voordeelig is 't niet voor hem<b>¶</b> dat hij mij altijd troost met de bewering: wij moeten onze zoon zoo als hij sedert de laatste jaren leeft en werkt als een ‘ongelukkig mensch’ beschouwen, als iemand die b.v. wat anders mankeert, b.v. als een idioot.<br><i>Dit</i> alles wou ik u schrijven. U schijnt erg veel van uw Vader te hebben gehouden, waarde Heer Verwey, ik geloof dat Isaac even veel houdt van de zijne, wie zou niet veel van zulk een engelachtig man houden? ‘T is nu nog altijd niet te laat dat hij besefte: hij benadeelt dien heerlijken Mensch zijn gezondheid, hij verkort zijn leven, als hij niet als een eenvoudig rustig burger die tevens artist is, aan zijn werk zit, hij kan 't heel goed, hij heeft zich niet noodig aan te stellen als een krankzinnige die visioenen schildert!<b>¶</b><br>We zijn zelf de schuld van 't heele geval, we hadden Rudolf Steinmets, zijn kwade geest, onder bij oogen moeten nemen, toen 't nog tijd was, evenals Mevr de Dompierre de Chauffepié zulks bij tijds deed, - en ver<i>bieden</i> hem met <i>onzen</i> zoon om te gaan. Hij had niet noodig gehad vervormd te worden naar 't model van Steinmetz, wij hebben er ook wel verstand van hoe een mensch behoort te zijn! Wat hebben de lui nu een schik dat het ‘vroeg rijp vroeg rot’ ook hier van toepassing is! Alsof hij 't eerste voorbeeld is van een vroegrijp talent. Wat wil men doen als men kinderen heeft die buitengewoon vroeg ontwikkeld zijn? Men kan ze toch den hals niet omdraaijen, wel?<br>We hebben nu een kleinzoontje van 5 maanden, dat kind is nu¶ reeds zoo wijs als een gewoon kind v. een jaar. Dit kind is ook ge<i>woon</i> kind, lang niet, daarbij een beeld en zoo zoet dat hij nooit stout is of schreit. Onze kinderen waren, precies zoo toen zij klein waren, en zoo zijn zij verder opgegroeid. Isaac schreef reeds de aardigste comedietjes en vertelsels toen hij 9 jaar oud was, - 'k heb ze nog bewaard, - toen hij 17 jaar was was hij de knapste van al de jonge schilders in ons land, - hij had zulks kunnen blijven, - waarom niet? Nu heeft hij zijn talent vermoord, hij is met zijn kunst op een dwaalweg geraakt, - hij zit in den modder, hij zal er nog voor goed in omkomen, ten zij hij weer dezelfde rustige, eenvoudige schilder-¶burger wordt van voorheen, zoo als hij 't onnavolgbare Voorbeeld steeds voor oogen had, en nog heeft!<br>Ik wil van de teleurstelling voor mij niet spreken, - ik spreek slechts over zijn Vader, voor wien op zijn leeftijd <i>niets meer de pest</i> is als harteleed, en dat heeft hij nu door onzen zoon.<br>Verandert hij niet, ik herhaal 't, de gevolgen, - ik wil er niet aan denken.<br>Misschien is deze heele brief een groote dwaasheid. Gij kunt er niets aan doen, - misschien toch wèl.<br>Zooals hij werkt doet hij met alles, met zijn geld, met zijn goed. Waar moet het heen? Ik geloof zelfs dat hij niet meer van mij houdt, omdat ik nièt¶ tot het genre ‘slappe ganzen’ behoor waarvan vader Cats gewaagt, maar heel best mijne opinies durf te zeggen waar ik denk dat't te pas komt!<br>Nu ik u dit geschreven heb waarde Heer Verwey, zie ik met nog meer genoegen uw bijzijn te gemoet, wat ik op mijn hart had weet ge nu, en ook dit: dat ik er liefst niet over gesproken wil hebben: 't hindert ons te veel.<br>Gaat ge Zaterdag weêr weg? Wil ik ook de logeerkamer voor u in orde maken of voor Juffr. van Vloten?<br>Kom wanneer ge wilt ge zult zeer welkom zijn bij uwe Vrienden Israels<br>","annotationData":[]}},"shortName":"1888-12-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11845_0001-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0004-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11846_0003-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schaap, Aleida"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1888-12-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 11845 en XLI B 11846"}]}