{"id":23459,"name":"Schalk, Henriette Goverdine Anna van der aan Verwey, Albert | 1892-07-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk, maandag morgen.<br><br>Als een berg, en ik boven-op, zie ik nu jullie weg-zijn. Ik ben boven-op en verheug me, weer naar beneden te gaan. Zeg me nu niet, dat ie hooger is dan ik dacht - ik kan jullie niet zoo héel lang meer missen! De heele week kon ik niet tot schrijven komen - en nu van morgen kreeg ik je brief. Het is me alles nog niet klaar wat je bedoelt. Het is zoo subtiel - als ik het pakken wil - gaat het weg van me.<br>    Op de weranda zit ik te schrijven. Een donkere roos roodt naar me toe over het pad - ik voel haar bezijen mijn oogen als een roode vlam.<br>    Alle dagen, altijd door, is 't bovenste in mijn ziel, boven àl 't andere uit, dat ik weer <b>¶</b>zoo graag werken zou - zoo dolgraag 't verdriet onder me zien in de groote blijheid van weer 't te kunnen. En een angst, dat ik nog lang zoo onrustig blijven zal - want zoo lang ken ik niets. Het is een afschuwelijke onrust - niet in armen en beenen, want dan ging ik maar wandelen - maar in mijn hoofd - dat kan men niet wandelen sturen. Eigenlijk wel, want lezen is een beetje zijn hersens uit wandelen sturen in een mooie tuin - niet? Lezen kan ik nu weer alles: veel Keats, en ik geniet hem meer en meer. Une page d'amour heb ik ook uit - verrukt ben ik van de beschrijvingen van Parijs. Gisteren avond kwamen de Joden terug, die ik een heelen tijd had uitgeleend. Ik was blij ze weer te hebben, en hoorde 't, met jou stem. Toorop bracht mij Verlaine's Bonheur - wat <b>¶</b>een ruimte is er in dat geluid! Hij gaat mooi dood: een gloed in de lucht, die flauwer wordt, al wij'er en wij'er - eindelijk een zacht schijnsel door de héele lucht.<br>    Ja, Toorop. Toorop bezorgde me een goeien dag, Donderdag. Hij was al eens geweest - natuurlijk zonder schrijven, en natuurlijk waren we er niet. Toen schreef ik hem dat 't mij speet, en vroeg hij of hij den heelen dag komen mocht. Het had jullie zeker geamuseerd - het amuseerde ons ook - en mama vond het een heerlijke afleiding. Hij was allerhartelijkst en vertelde, vertelde, vertelde maar aldoor - zoodat ik 's avonds dood-af was. Het is vermakelijk, hem te hooren over zijn vroeger leven - en hoe hij met iedereen 'standjes' maakte - ik kan 't mij nooit begrijpen, hij lijkt zoo goedig. En het is mooi, hem te hooren over zijn kunst - zijn enthousiasme, en zeker-zijn van nu goed te gaan. <b>¶</b>Soms is 't een beetje verward, maar wat doet dat? Hij heeft toch de Rôdeurs gemaakt en de oude Droomers En <u>doen</u> is toch 't voorname, zeggen niet. Ik ben blij dat van Eeden de Rôdeurs gekocht heeft en ze in ons land blijven. - Toorop had 't nu heel druk met en over tentoonstellingen arrangeeren; ze schijnen hem weer geplaagd te hebben - Loffelt, V. de Stuers, en consorten - hij is gek genoeg om er half boos, half verdrietig over te wezen - begrijp jij dat? Nu is 't waar dat die Haagsche tentoonstelling allemaal van vrienden van hem was - en dat 't veel erger is je vrinden te hooren uitmaken dan je zelf. Ik ben benieuwd of je vanavond nog naar die lezing van Henry van de Velde gaat; die meneer had aan Toorop gezegd dat ie moest zorgen voor de élite van 't artistieke Jong-Holland er bij!<br> <br>'t Wordt nu al stil en stiller om ons heen. De vrienden en <b>¶</b>familie zijn geweest en weg - de druktens afgeloopen - we zitten mekaar maar aan te kijken in 't te groote huis. Het is toch goed dat we niet hier blijven - mama zou er gaan tobben, vrees ik -. ik vind haar meer down dan een tijd geleden - en mijn broer net 't zelfde - ik voel mij soms vreeselijk geisoleerd in een aparte sfeer - kom toch gauw terug!<br><br>Vertel mij eens iets van Bussum - zou 't aardig wonen zijn? In Hilversum zijn meer bosschen, niet? Maar mama en ik zijn doods-bang voor een plaats met 'deftige' Amsterdammers. Daarom had ik liever Bussum dan Hilversum. Toorop ging er de volgende week naar toe en zou eens voor ons rond-kijken. Met al zulke gelegenheden schijnt 'mijn vrouwtje' thuis gelaten te worden.<br>    Jij heb makkelijk praten over 't verhuizen, en dat 't niet zoo <b>¶</b>erg zal zijn! 't Is wèl erg in dit geval - nog een schok er boven-op. Als ik maar ergens terecht kwam, waar ik van ver kon zien den duinen-rij!<br>    Met allerlei akelige bemoeingen, met 't beantwoorden van al die honderd brieven, zaken-bespreken, enz, brengen we onzen tijd door. Ik heb lust te brommen, te mopperen, te foeteren. Nu komt er nog een nieuw pretje - Jeanne Quarles moet voor haar gezondheid naar Ems - de twee oudste kinderen blijven thuis, en die komen heel dikwijls bij ons eten! - ze gaat al Woensdag - de arme ziel huilt, omdat ze vier weken van de kinders af moet - en zucht, omdat ze een flesch wijn daags moet drinken.<br>    Nu ik naar buiten kijk, flamboyeert de roode roos me tegen, vlak in het gezicht - wees maar niet boos, dat ik zoo korzelig <b>¶</b>heb zitten zeuren - er is zoo'n bende vreemde nare gedachten in mij binnengebracht, dat de inboorlingen zich hebben teruggetrokken in een klein hoekje. Maar ze zijn er nog. Het is heel mooi buiten, heel stil, een lage grijze lucht met blauwe kijkjes in de hoogte. Van middag wil ik wandelen, of in den tuin zitten met Keats.<br>    Dag Albert - als jij me blijft helpen 'zal het wel weer gaan'. <br><br>Henriette.  <br><br>","annotationData":[]}},"shortName":"1892-07-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0002a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0002a.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0002b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0002b.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0003.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0004.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0005a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0005a.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0005b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11257_0005b.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Schalk, Henriette Goverdine Anna van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Noordwijk"},{"field":"Datum","value":"1892-07-XX"},{"field":"Annotatie","value":"Maand en jaartal ontleend aan aantekening (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 11257"}]}