{"id":23479,"name":"Roland Holst, Richard Nicolaus aan Verwey, Albert | 1892-01-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>24 Jan 1892<br>Noordermarkt 25<br>Amsterdam<br><br>Waarde Verwey, Vanmorgen kreeg ik een briefje van Toorop, waarin hij mij vroeg vòòr Woensdag in Katwijk te komen, om zijn schilderijen die hij naar de XX stuurt, te komen zien, - een invitatie die ik natuurlijk gaarne aannam (voor Woensdag).<br>    Maar ook schreef hij in dat briefje dat jelui beiden deze week eens over kwamen om DerKinderens muurschildering te zien, en dat jelui dan het plan hadden bij mij ook te komen kijken. Als ik niet wist dat jelui wel eens meer hier kwamen, en als ik niet wist dat het mij bijna zeker over een paar maanden zeer bijzonder aangenaam zou zijn, zou ik nu niet zoo ronduit zeggen dat jelui komst op mijn atelier penibel voor mij zou zijn. <br>    Want, en nu ga ik de redenen opnoemen, ik heb niets te zien; de enkele studies die ik hier mee naar toe bracht vind ik zelf niet meer goed en laat ze dus liever niet zien, en de vele probeersels waar ik hoop over eenige maanden uit te komen zijn nu nog gewoon weg ontoonbaar. Ik ben aan het zoeken, zonder resultaten te verkrijgen, ik vertrouw zelf gelukkig er vast op dat er resultaten uit de probeersels zullen komen; maar dat is niet uit die probeersels te zien, <b>¶</b>laat ik jelui die nu zien, dan merk ik natuurlijk bliksems goed dat jelui er niets in zien, en dan vrees ik, dat mij dat hoe kort dan ook, mijn vertrouwen zal benemen.<br>    Nu je zult dat gevoel ook wel kennen is het niet? jelui visite op mijn atelier zou dus èn voor jelui èn voor mij een tikje penibel zijn. Toorop spreek ik Woensdag dus die kan ik mijn redenen zeggen, maar aan jou die ik waarschijnlijk niet spreek voor je komst wil ik dit even duidelijk zeggen, opdat je niet zult denken dat het een nuk is. <br>    Dus je moet het maar niet kwalijk nemen, over een paar maanden vind ik het dubbel prettig als jelui komen. <br><br>zeer gegroet, en mijn beleefden groet aan je vrouw<br>tt<br>R.N. Roland Holst.<br> <br>P.S. Als jelui hier komen, hoop ik van jelui gezelschap te profiteeren.<br><br>","annotationData":[]}},"shortName":"1892-01-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11195_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11195_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11195_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11195_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Roland Holst, Richard Nicolaus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1892-01-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 11195"}]}