{"id":23519,"name":"Reydon, Hendrik Anthonius aan Verwey, Albert | 1883-08-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 8 Aug 83.<br><br>Waarde vriend Verwey!<br><br>Ik heb vandaag mijn brievendag en onder de beantwoording van verscheidenen, behoort ook die van U, van den 22 Juli, in de eerste plaats.<br>    Het amuseert me byzonder, het een en ander van Uw reis te vernemen en daarom zyn Uwe letteren mij hoogst welkom. Maak ze gerust zoo lang, als ge wilt, ik lees ze ten einde.<br>    Jammer dat Uw goed humeur, zoo onder de warmte te lyden heeft, anders vernam ik zeker nog meer wetenswaardigs. Konden wy maar eene mélange maken van de beide temperaturen, we waren beiden gebaat, want hier is het naar mijn zin, allerafschuwelykst koud en zit ik dikwyls te rillen van de kou op 't kantoor. de Zon lykt ook wel op reis geweest, sints eenige dagen onzichtbaar, schijnt hij thans het zich te verwaardigen, ons eenige warme stralen toetezenden. En regen hebben we gehad - plenty! de watervogels hadden het zelfs te nat!<br>    Ge zijt aan de Niagara geweest! Benijdenswaardig schepsel! doch ge hebt zeker Webster niet zien verdrinken? Stomme Ezel die vent, voor f 25000.- zyn <b>¶</b>leven te wagen, met de wetenschap zeker het te zullen verliezen. Neen! dan hechten ze er hier meer aan, en zal Blondin, die aanstaande Zondag over den Amstel op het koord zal loopen het er wat bedaarder afbrengen, al verdient hy zeker geen 25000 Centen. Op de lange weg komt hy er ook!<br>    Wat hebt ge toch in die Indian Store bij die gevaarlyk mooije jongejufvrouw uitgevoerd?<br>    En hoe is het op de Estate??!! daar ge nu zeker zyn zult. Bevalt het U daar nog al? Ik ben verlangend, naar <u>waarheid</u>, daarvan eens iets te vernemen, want van de vroeger ontvangene tegenstrijdige berichten, van dezen en genen, kan men weinig op aan.<br>    Het is te hopen, dat het er niet zoo verlokkend is, dat ge er voor goed blijft, en na U eene schoone levensgezellin te hebben gekozen, op je gemak in de prairiën, je pijp blijft zitten rooken, omgeven door gedienstige zwarte tafel bediendens.<br>    Wy ontvangen van tijd tot tyd, eenige Amerikaansche Couranten. Ik heb ze doorgelezen, of ik ook iets vond van de HH. reizigers, doch tot nu toe niets. dat zal ook eerst komen, wanneer ge op de Estate zult zyn gearriveerd. <b><br>    ¶</b>'t Is hier in de stad druk. Dagelyks plezier treinen, die honderden aanvoeren.<br>    Saterdag is het Turnfeest begonnen, met een intocht van 1600 jongelui. Allerkeurigst, alle ploegen uniform gekleed. des avonds half elf, deden ze hun intocht in Artis, waar we tot 2½ ure, hoogst gezellig Soirée Champêtre hadden, dat gelukkig eens met goed weêr werd begunstigd.<br>    dingsdag en heden volksfeesten en heden avond groote vuurwerken op het Y, dat zeker wel goed zal zyn.<br>    Myne vrouw, dochter en jongens groeten allen U zeer, ze zijn perfect wel.<br>    Als ge in Chicago terugkomt <u>en ge</u> <u>hept</u> <u>gelegenheid</u>, informeer eens, onder <u>de roos</u>, naar de Heer Paul van Vlissingen, vroeger hier woonachtig - of hy nog leeft, wat hij doet en hoe hy het heeft, ge zult een myner kennissen, daarmede een groote dienst doen.<br>    Door de vele brieven, kan ik deze niet langer maken. Ik weet ook niets byzonders meer. Spoedig hoop ik U weer eens te schryven. Myn eerste brief hebt ge zeker reeds ontvangen. -<br>    <br>Adieu! het beste, vele hartelyke groeten van ons allen.<br>TaV.<br>Reydon.<br>                <b>¶</b><br>","annotationData":[]}},"shortName":"1883-08-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0003.jp2"},{"title":"04: Keerzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB10959_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Reydon, Hendrik Anthonius"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-08-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 10959"}]}