{"id":23540,"name":"Priem, Gerrit Hendrik aan Verwey, Albert | 1887-06-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>WelEdele Heer,<br><i>Waarom</i> gij mijn laatste sonnet <i>niet</i> in de N. Gids hebt opgenomen, begrijp ik zeer goed. Reeds in den aanvang waar ik de <i>maan</i> bij <i>eene bloem</i> vergelijk spreek ik van haar <i>hoornen</i>, ik geloof evenwel dat enkele regels goed waren als ‘den gouden hemel <i>droppelend</i> van licht’ en ‘en tusschen licht en halflicht zag ik zijn - Schoone oogen stralen en hij zag mij aan’. - Wanneer deze regels <i>niet</i> goed zijn, zou ik U willen verzoeken mij te schrijven <i>waarom</i> Gij ze afkeurt, wanneer Gij U die moeite mocht willen getroosten zoudt Gij mij daardoor den weg kunnen wijzen dien ik bewandelen moet om in 't vervolg niet weer zulke nonsens te schrijven. Zie, 't gaat wel om uit dingen die men in 't <i>algemeen</i> over kunst zegt het onderscheid tussen kunst en quasi kunst ook in <i>'t algemeen</i> te begrijpen, vandaar dat ik mij zeer goed in staat achtte den bundel van Mevr. Knuttel in de Leeswijzer te recenseren, maar wanneer dit verschil wat fijner wordt moet ik aan mijn weinige <i>gehooroefening</i> toeschrijven dat ik nonsens of voor 't minst ¶niet-artistieke dingen zeg. Ik voel vaak te veel te gelijk en als ik één ding goed voel, voel ik dit vaag en slechts met veel moeite kan ik het een weinig determineeren. Dat alles hebt gij zeker ook gehad in Uw overgangsperiode, toen de tijd van TenKatensche ulevers versjes moest wijken voor meer artistieke uitingen.<br>Wanneer ik iets zie, tracht ik het <i>goed</i> te zien, ik let op vorm, op kleur, op geluid, op alles wat mij een vaster indruk kan geven. Nog vaak spelen mij die droomerige wolkjes voor de oogen. Ik had mij aangewend - ik geloof dat dit slechte dichters maakt - om <i>niet</i> naar buiten te zien wat daàr was, ik liep droomende langs den weg, ik zag boomen noch menschen of alleen in zooverre als noodig was om er niet tegenaan te loopen. Ik begin - dankzij de N.G. - een bepaalder idée omtrent kunst te krijgen, ik begin 't Naturalisme mooi te vinden, dat is een goed teeken omdat ik ook voel <i>waarom</i> het mooi is.<br>Ik lees Zola in vrije uren, ik ben een dag vroolijk als ik lees dat de klank van haar stem naar beneden <i>viel</i>.<br>Wat die ‘Zomernacht’ betreft, die ik U toezond, 't zijn twee Heiniaantjes, de idée van het eerste kwam mij + de klank niet onaardig voor, ik heb soortgelijke in Helène Swart's Blauwe Bloemen gevonden, wat het tweede betreft dat is volgens mij zonder eenige verdienste. 't Is niet gemakkelijk ¶van alles wat een TenKatiaanschen dichter maakt te ontdoen, vooral niet wanneer men, zooals ik, onder 't gehoor van leeraren die ik heb hooren zeggen dat Fiore op 't oogenblik onze grootste dichter was. Doordat ik niet beter wist of 't wàs zoo - ik vond ten Kate enz. nog veel vervelender en had met Hooft, Vondel enz. nog geen kennis gemaakt - besloot ik hem na te volgen; ik werd zoodoende een ijverige bewonderaar van de bonte prullen van Mr. v. Loghem tot... ik Jacques Perk bij toeval kocht. Toen was 't uit, ik maakte in die dagen mijn ‘Verloren Godheid’ en kreeg juist kennis aan den Heer Kloos. Na dien tijd heb ik nog wèl eens prullen gemaakt, zeer zeker, maar toch <i>veel</i> versjes hebben de lui niet van me gelezen. In de Salon verschijnt eerstdaags een beroerd <i>slecht</i> van me, dat komt doordien ik geen tijd had een goed te maken en de Heer Kepper mij een weinig haastte.  Ook heeft de Salon nog een prozastukje van me ‘Goudmanteltje’ in den geest van Vosmaers Idylle.  De Leeswijzer vroeg mij mijn medewerking, ik dacht dit niet af te moeten wijzen. Nu toch zou ik geledenheid hebben ook <i>hier</i> baan te breken voor het goede, uit mijn recensie van Knuttel zal u dit duidelijk worden. Ik zal zooveel mogelijk oppassen geen domheden te zeggen, dat ik òok heel lastig afteleeren. Waarom ik <i>u</i> schrijf en niet den Heer Kloos komt wel hierdoor. Ik zou 't bepaald heerlijk vinden ¶nog eens een enkel lettertje terug te ontvangen, dat zou mij sterker maken; ik voel dat ik niet altijd een lor zal blijven, ik wil al mijn krachten inspannen om een beter auteur te worden dan Sm. Kleine, maar 't is niet prettig altijd maar door te klauteren tegen den steilen berg op als men nu en dan niet eens een stem hoort of een teken ziet ter aanmoediging van hen die reeds vooruitgaan. Ik zal hard loopen, heel hard loopen want ik weet dat Gij niet op mij wachten kunt. De Heer Kloos is secr. en daardoor zeker veel drukker. Ik hoop dat hij begrijpen zal dat ik dit niet zeg uit eenige boosheid, ik kan niet boos zijn op iemand die de groote machtige kunst liefheeft. Ik kan u zoo niet àlles zeggen, dan zou ik U mogelijk te kinderachtig lijken, maar geloof me, ik hou dol, dol veel van Uw kunst, van alle waarachtige kunst. Hiernevens zend ik U nog een Sonnet, de <i>eerste vier</i> vind ik de mooiste.<br>Misschien zal het een paartje vormen met het andere van ‘Daar klinken stemmen in den blauwen nacht’; geschikt voor de N.G. Zeg Frederik van Eeden dat ik hem de hand te pletter wensch te drukken voor zijn Douwes Dekker, mogelijk was hij hierop minder gesteld, dan wat zachter maar toch warm, heèl warm. Breng ook den Heer Kloos mijn hartelijken groet, zeg hem dat het eerste waar ik steeds naar blader ‘de Kroniek’ is en geloof zelf mij steeds met hoogachting en sympathie<br>G.H. Priem<br>","annotationData":[]}},"shortName":"1887-06-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18953_0001-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Priem, Gerrit Hendrik"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887-06-01"},{"field":"Annotatie","value":"S&vdW dateert: [na 1.6.87]. Datering op grond van: Frederik van Eeden, 'Eduard Douwes Dekker'. In: De nieuwe gids 2 (1886-1887), deel II, p. 269-285; de inhoud van de brief wijst erop dat [Gerrit Hendrik] Priem hem snel na ontvangst van De nieuwe gids geschreven heeft (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 18953"}]}