{"id":23557,"name":"Peereboom, Klaas aan Verwey, Albert | 1882-02-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Pasoeroean Febr. 1885.<br><br>Waarde Verwey!<br><br>Al meer dan zes weken is het geleden, dat ik op Java's-grond voet aan wal zette. Het wordt dus tyd eens iets van me te laten hooren, vooral aan jou, die me indertyd te Southampton het eerste bericht uit Holland schreef; het is waar, de brief kon ik voor het grootste gedeelte niet lezen, maar wat zou dat? ik stelde er het leesbare te meer om op prys. -<br>    Dat myn reis goed afgeloopen is, zul je wel uit Delft gehoord hebben en trouwens wel gelooven ook. Lang ben ik op Batavia niet geweest, daar ik al heel spoedig te logeeren gevraagd werd te Buitenzorg. Veertien dagen heb ik daar heel gezellig doorgebracht, en me toen weêr ingescheept met bestemming naar Pasoeroean. Ik kan niet zeggen, dat het me bizonder beviel aan boord, na weêr een tyd aan wal geweest te zyn; het eten en alles wat je kreeg, was dan ook zoo beroerd slecht (je bent daar geheel in de kost, dranken en alles heb je vry.), de kapitein, die een zekere som krygt voor de voeding, zorgt daar wel voor. Maar beroerde tyden kunnen niet eeuwig blyven, en zoo was het hier ook; na vyf dagen was er aan myn lyden een eind, en stapte ik te Soerabaja aan wal. 'S middags had het spoor me al te Pasoeroean gebracht. Den volgenden morgen ging ik myn opwachting maken by den resident, die me vry goed ontving en me o.a. vroeg of ik pas uit Holland kwam. Op myn bevestigend antwoord vertelde hy me, dat ik dan nog zoo goed als niets wist; ik was het natuurlyk <b>¶</b>volkomen met den man eens. Vooral beaamde ik het, toen ik den volgenden morgen op het kantoor kwam, waar al de bezigheden me vreemd waren, en me de handen dus geheel verkeerd stonden. Het kantoor is hier anders bizonder gezellig; het is een huis, dat indertyd als fort dienst gedaan heeft, en rondom een binnenplaats gebouwd is. Het is een van de mooiste regeringskantoren; wel moppert het personeel geducht en zyn er reeds verscheidene voorstellen gedaan tot afkeuring, maar gelukkig zonder gevolg. In een van de vleugels van dat gebouw nu is het kantoor, dat al dadelyk een aangenamen indruk maakt. Vier groote schryftafels, 5 kasten en een plank, die aan de zoldering vast gebonden is, verder nog een tafel voor de expeditie der brieven en dat alles beladen en belast met stukken en verslagen alles begraven onder een dikke, vuile stoflaag, ziedaar het meubilair. Eenmaal in de veertien dagen wordt het stof van den killen natten vloer geveegd, terwyl de vensters eens in het jaar schoongemaakt worden. Twaalf zwaluwen hebben er hun nest gemaakt. O. het is hier zoo gezellig, vooral als die beesten, door het een of ander verschrikt, angstig rondvliegen en van tyd tot tyd eens iets laten vallen, zooals het den resident laatst overkwam, toen hy toevallig op het kantoor kwam. Ik ben hier onder de bevelen van den Secretaris geplaatst, die het hoofd van het kantoor is en in hetzelfde gebouw zyn bureau heeft. Met het personeel, dat uit een commies, vyf klerken en een stuk of tien magangs of inlandsche schryvers bestaat, heb ik als zoodanig niets te maken. De commies en de klerken zyn natuurlyk allen Sinjo's, waarvan vermakelyke staaltjes tegenwoordig zyn, hoewel het vele lezen van goed Hollandsch en het omgaan met Europeanen, dat op <b>¶</b>een residentiekantoor veel voorkomt, daar ieder er wat te maken heeft, op hen al een merkbaren invloed heeft uitgeoefend. - Zoo kwam er laatst een by me, vertellende, dat ik nu al twee dagen op het kantoor was en nog geen kennis met hem gemaakt had; hy stelde me voor om het meteen te doen; ik vond dat natuurlyk zeer aangenaam, waarop hy me subiet vertelde, dat, hetgeen hy was, hy aan zich zelf te danken had. Hy had slechts twee jaar de lagere school bezocht en toch was hy nu op vyf en veertigjarigen leeftyd klerk op een residentiekantoor (op f 60 's maands geloof ik). Had hy maar eens naar Holland kunnen gaan, dan, jà dan - - waarschynlyk bedoelde hy, dat er dan minstens een kraan van hem gekomen zou zyn. Zoo'n vertelling met dat eigenaardig Sinjo Hollandsch verteld, maakt een bizonder komisch effect. Zoo had je nog - maar ik heb al veel te lang over dat kantoor gekletst het is ook zoo'n typisch [ding?].<br>    Het logement waar ik hier ben, bevalt me best. Men eet en drinkt er goed en betaalt f 80 's maands. Ik weet niet of je je een Indisch hotel kunt voorstellen; het is eigenaardig ingericht. Een hoofdgebouw voor aan straat met een groote voorgalery, van daar komt men door een breede gang de binnengalery, aan weêrszyden waarvan zich logeerkamers bevinden in de achtergalery, de eetzaal. Door een overdekte gang komt men aan de bygebouwen, waaronder de kamers de eerste plaats innemen; zy zyn, door een gemeenschappelyk afdak beschut, kringsgewyze om het hoofdgebouw gelegen. Daar achter vindt men dan nog badkamers, stallen, keuken enz. Die kamers zyn echt Indisch, dat is bizonder ongezellig; als men zoo'n kamer kiest, moet men dan ook meer naar het zindelyke dan naar het mooie zoeken. roode vloersteenen witte muren, en een planken plafond, dat, dankzy de hevige <b>¶</b>regens, soms de bevalligste kleurschakeringen vertoont.<br>    Ik sta gewoonlyk zes uur op, baden en zit dan tot 8 uur wat te lezen of uit te rusten. Na ontbyt, ga ik dan ongeveer negen uur naar het kantoor, waar ik tot 1 uur blyf; dan rysttafelen, slapen, opstaan, baden, uitrusten; om zes uur of zoo doe ik gewoonlyk een wandelingetje. Om 8 uur is het weêr eten, en als er geen partytje gemaakt wordt of niets bizonders aan den hand is, gaat men om de vervelende avond om te krygen, maar vroeg naar bed.<br>    'S middags na zoo'n wandelingetje ga ik meestal naar de kroeg een partytje biljarten of wat aan de kletstafel zitten. De kroeg ziet er hier heel goed uit; zy is nog gebouwd in den tyd, toen de amtenaren koffieprocenten kregen en de particulieren geld verdienden. Gezellig is zy echter niet; daartoe zyn hare zalen te groot. Wel is gezellig haar aan de overzyde van den weg aangelegden tuin, waar Woensdags en Zaturdags muziek gemaakt wordt, en het uitmuntende orkest zyn best doet om danslustige dames het hoofd op hol te brengen. En zy speelt niet te vergeefsch nauwelyks laten zich de welluidende tonen der twaalf inlandsche blaaspoepen hooren, of alles snelt naar den dansvloer en danst er wat. Gedanst wordt er hier heel veel, ze doen het dan ook goed, dat moet gezegd worden. -<br>    Voorloopig blyf ik hier op de hoofdplaats (ik hoop dat het nog een heele tyd mag duren) om dan later naar Bangil geexpedieerd te worden (Bangil is een plaatsje aan de spoorweg tusschen Pasoeroean en Soerabaja gelegen). Wanneer dat echter gebeurt weet ik nog niet.<br>    En nu Homunculus, myn blaadje is vry wel vol; het is dus een geschikte tyd om op te houden. <br><br>Groet de kennissen, die in Amsterdam zich my nog herinneren en wees zelf gegroet <br>door je op Java uitdrogende vriend<br>K. Peereboom<br><br>P.S. Amsterdammer gelezen je moet Beets niet zo critiseeren die arme bliksem<br>","annotationData":[]}},"shortName":"1882-02-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9755_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Peereboom, Klaas"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Pasuruan"},{"field":"Datum","value":"1885-02-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 9755"}]}