{"id":23561,"name":"Paap, Willem Anthony aan Verwey, Albert | 1882-09-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Schiermonnikoog, 10 Sept. '82.<br><br>Albert, - Ware ik niet een zeer onbeschaamd jongmensch, dan zou voorzeker een hoogroode blos op mijne wangen moeten tintelen, nu ik den zonderlingen moed heb, je brief en briefkaart, die van weken her tusschen mijne correspondentie liggen, nog te durven beantwoorden. Misschien ben je zoo vriendelijk geweest de eene of andere oorzaak voor mijn talmen te fantaseeren. Vergeef me! Het is hier zulk een verleidelijk oord om... pleizier te maken, aan het strand te droomen, met meisjes van de duinen te rollen en die Liebe zu treiben. Verbeeld je: het is hier eene badplaats. En er waren badgasten ook, betrekkelijk zeer vele. Thans evenwel is het seizoen voorbij: de eenigsten zijn nog een paar amsterdamsche dames en een officier. Bijna avond aan avond hadden wij gedurende eenige maanden in het badhuis geimproviseerde bals bij de viool van den ook hier niet ontbrekenden dorpsblindeman. Minstens drie maal per week gingen wij vroeg in den namiddag uit rijden; zeer poetisch: op een drietal boerenwagens - landauers ontbreken hier ten eenenmale - Onder onzinnig lawaai gingen wij zoo het <b>¶</b>dorp door en vervolgens langs het strand. Daar vereenigden wij ons eindelijk bij een pic-nic in de duinen, dansten na afloop patertjes en bedreven al de flauwiteiten, die Pol de Mont stof geven voor zijne gemoedelijke lyriek. Waren wij eindelijk in optocht in het badhuis aangekomen, en was het bal eens in vollen gang, dan bestond de gelegenheid voor de quintessens der jool: want je begrijpt dat ik zoo nu en dan met mijn dametje slippertjes maakte in de duinen. Buitendien moest het lieve kind des nachts om een uur of één dwars door dezelfde goddelijke duinen naar huis gebracht worden!<br>    Het gevoel, dat mij bij dergelijke gelegenheden bezielde, noemt P. de Mont 'liefde'. Ik heb er vree mee: het kind - of in dit geval het beestje - moet toch eenen naam hebben. Het geval is ook waarlijk om gemoedelijk van te worden: twee onderbroeken in de buurt en zij mogen maar niet open. Waar is de botboer, die daarbij het woord 'liefde' niet in gouden letteren in het maanlicht ziet zweven? Twee onderbroeken vol 'lijdenschappen'! Waar is de dichter, wiens onderlijf niet bewogen raakt? <b><br>    ¶</b>Zonder de moeite te nemen, verband tusschen mijne zinnen te brengen, ga ik je nu verhalen, dat ik nog heel graag een twaalf pagina's met je babbelen wou, maar dat ik daarvan afgemaand wordt door de stapels dictaten, die mijne dorstende ziel moeten laven, als zij niet ten eenenmale dor op het examen zal verschijnen. Ik moet buitendien reeds zooveel uren aan mijne uitgebreide correspondentie besteden, waaraan mijn beschikbare tijd steeds lijdende is.<br>    Maar ik denk mij natuurlijk niet te onttrekken aan eene korte beoordeeling van de gezonden gedichtjes. -<br>    Het eerste - 'Haar liefde is' enz. - vind ik even als V. 'heel lief en goed'. Het is dan ook onbillijk van <u>mij</u>, dat het op mij eenigszins den indruk maakt, als stond er een leeraar aan eene H.B.S. naar aanleiding van het nevensgaande teekeningetje voor de klas te demonstreeren: - 'Zie je, jongelui! dat is nu de liefde van Trijntje: die boom. De rivier, die jullie daar ziet, is haar ziel. Het vogeltje daarentegen dat in de twijgen zit, is mìjn ziel, de ziel van Piet. Wat de teekenaar heeft willen aanduiden met het <b>¶</b>[tekening] Demokritus-gezicht rechts-boven en met dien mijnheer in de chambrecloak wil mij niet duidelijk worden; maar dit staat vast, dat mijne ziel, de ziel van Piet, zich op aanvallige wijze weerspiegelt in de rivier, dat wil zeggen in de ziel van Trijntje.'<br>    Als Geel dit versje te beoordeelen had, zou hij den stijl (want men verwart het woord <u>stijl</u> bijna even vaak als men het gebruikt met <u>inhoud</u>) demonstreerend noemen. <br>    Maar, neen! ik ben onbillijk! Heusch, het dingetje is heel aardig!<br>    Wat het sonnet aangaat, de volgende opmerkingen: -<br>    De koppeling <u>geurge glans</u> vind ik niet verkeerd. <b>¶</b>Maar wel zie ik veel waaghalzerij in de vergelijking van dien geurgen glans bij het licht uit englenoogen. Immers nu is dit licht ook geurig en glanzend en de lezer vraagt zich zoo gemakkelijk af: <u>ruikt</u> de dichter dan <u>licht</u>? <br>    Het <u>rythmus</u> van het eerste kwatrijn lijdt aan de opeenhooping van adjectieven bij substantieven. Al laat de inhoud dit toe, al is het voor haar zelfs gewenscht, het rythmus wordt er mat door. <br>    De <u>biddende sterfling</u> is qua bidde[r/n] oud, maar wat de <u>f</u> in <u>sterfling</u> betreft, die is wel is waar zoo oud als Kloos, maar toch nieuwer dan het nieuwste woordenboek der nederlandsche taal.<br>    Die '<u>kelk</u>', waar jou ziel zoo genotrijk aan ligt te nippen, is een stoffig jeneverglaasje, uit de beeldspraak-rommelkamer van Bilderdijk te voorschijn gehaald door Willem, die er ook met smaak aan kan liggen pimpelen. Ik vind het ding oud en muffig. <br>    In de laatste terzinen meende ik eerst aanmerking te moeten maken op <u>iedre</u> <u>ziel</u>, wijl <u>de</u> ziel in anderen zin voldoende is. Maar ik geloof, dat ik toen verkeerd las; het kan, meen ik, wel. <br>    In weerwil van deze opmerkingen heb ik je sonnet met heel veel genoegen gelezen. Trouwens mijne eigenlijke aanmerkingen zijn weinige, zooals <b>¶</b>je ziet.<br>----<br>A.s. Vrijdag avond kom ik hoogst waarschijnlijk in Amsterdam terug. Zie ik je spoedig eens weer bij me? Dan hoor ik wel van je, of je nu letteren of medicijnen studeeren gaat. Wij kunnen dan o.a. ook eens spreken over de merkwaardige schoonheid van de akademische 'letteren'. Ik meen je evenwel niet te moeten afraden er in te gaan studeeren.<br>----<br>Ik weet niet of Kloos reeds in Amst. terug is. Mocht dit zoo zijn, zeg hem dan even, als je hem voor dien tijd mocht zien, dat ik deze week terug kom. Doe hem ook mijne groeten en bedank hem vriendelijk voor de uitstortingen zijner ziel, die hij mij per briefkaart heeft doen geworden. <br>----<br>Mocht je Doorenbos zien, wees dan zoo vriendelijk hem van mij te groeten.<br>----<br>Adieu. Tot ziens!!<br>Heb je mij vergeven?<br>Je <br>Willem Paap<br><b>¶</b><br>¶<br><br>","annotationData":[]}},"shortName":"1882-09-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9671_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Paap, Willem Anthony"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Schiermonnikoog"},{"field":"Datum","value":"1882-09-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 9671"}]}