{"id":23618,"name":"Netscher, Franciscus Cristianus Johannes aan Verwey, Albert-->Eeden, Frederik Willem van | 1886-10-11","paralleltexts":{"Transcription":{"text":"'s Gravenhage, Sunda-str 10<br>11 Okt:-86<br> <br>Geachte Heer!<br>Ik heb u nog steeds dank te zeggen voor uwe vriendelijke attentie. Ik behoef u niet op nieuw te verzekeren, dat ik er u hoogst erkentelijk voor ben, en dat uw artikel door mij met klimmende belangstelling gelezen is geworden. Liefst onthoud ik mij van alle banale loftuitingen op stijl, inhoud enz:; dat zou mij tegenover u niet voegen. Gij weet, dat ik sinds lang tot uwe meest oprechte bewonderaars heb behoord, en ik geloof in staat te wezen uwe verdiensten op prijs te stellen. Ik geloof zelfs te mogen voorspellen, dat wanneer naderhand over de letterkundige beweging van het jaar '85 geschreven wordt, uwe sonnetten en dít artikel tot de voornaamste punten zullen behooren. Dat Het Vaderland in zijn laatste artikel over den Nw Gids, gelijk zijne kollega's, uw werk niet weet te apprecieeren, is voor mij een gunstig teeken: het bewijst gelukkig, dat u geen allemans-kunst  schrijft. Hoeveel vervolgen is u nog voornemens aan uw artikel te geven, en wat zult u in het volgende gedeelte behandelen? Wanneer het voltooid is, geeft u het toch zeker, met de aanteekeningen, afzonderlijk uit; het zou eene prachtige brochure vormen.<br>Mogelijk heeft u reeds vernomen, dat het plan van den heer Paap en mij, om dit najaar een veertiendaagsch blad uit te geven, niet tot verwezenlijking komen zal. Vroeger heb ik reeds met u over deze zaak gekorrespondeerd, en gij weet, dat zij tot eene kleine verwijdering tusschen ons aanleiding heeft gegeven, die zooals ik u schreef, toenmaals reeds door mij betreurd werd. De oorzaak, die mogelijke kwesties in het leven had kunnen roepen, is dus nu uit den weg geruimd, en daarmeê is, geloof ik, wanneer ik tenminste mijne eigen gevoelens raadpleeg, tegelijkertijd de reden dezer verwijdering van de baan verdwenen. Het was toch hier geen persoonlijke kwestie tusschen de leden uwer redaktie individueel en mij, maar wij verschilden eenvoudig van inzichten over een zaak, die noch met het letterkundig streven van den Nw Gids, noch met mijne kunstopvatting iets uitstaande had: een meeningsverschil over een publikatie-middel, en niet over onze artistieke geloofsbelijdenis. Een voorzorg, die ik toenmaals tegenover ons niet genoegzaam gemotiveerd achtte, deed uwe redaktie eene gereserveerde houding aannemen. Het getij is nu echter veranderd, en de bakens kunnen verzet worden. Het is daarom, dat ik thands geen bezwaar meer zou hebben wederom aan uwe zij' in den Nw Gids meê te werken, geheel op den ouden voet als vroeger. Mocht uwe redaktie even zoo als ik over deze zaak denken, dan zal ik zorgdragen vóór het einde dezer maand door daden mijne woorden te staven.<br>Geloof mij steeds<br>Uw dw dr<br>Frans. Netscher<br>","annotationData":[]}},"shortName":"1886-10-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Netscher, Franciscus Cristianus Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert-->Eeden, Frederik Willem van"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1886-10-11"},{"field":"Annotatie","value":"Deze brief is abusievelijk in het Van Eeden-archief terechtgekomen als een brief van [Franciscus Christianus Johannes] Netscher aan [Frederik Willem] van Eeden, doordat [Albert] Verwey hem aan Van Eeden ter lezing toestuurde in A. Verwey aan F.W. van Eeden [18.10.86] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV C 61"}]}