{"id":23633,"name":"Mesdag, Baukje van aan Verwey, Albert/Vloten, Katharina van | 1894-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 16. Aug 1894.<br><br>Waarde. Kitty en Albert.<br><br>Je brief. die wij gisteren juist bij onze terugkomst van een uitstapje naar Hattem, ontvingen heeft ons heel wat te denken en te bespreken gegeven. Het résultaat daarvan wil ik je. meêdeelen. We vinden het een zeer moeilijk geval. daar wij het meisje volstrekt niet kennen. Zoo als je misschien weet zijn we volstrekt niet ingericht op het hebben van. vreemden in huis. We hebben heelemaal niet een. 'gewoon' ingericht huis - zoo als menschen. die personen in pension nemen. dat hebben en moeten hebben - en zouden er ook nooit over denken om uit eigen beweging. iemand aan te bieden om bij ons te komen wonen - daarnaar is ons huis niet ingericht en onze huishouding ook niet. Valk is veel buiten of op zyn atelier - ik geef lessen in- en buitenshuis en ben dus niet geregeld. in den huiselijken kring. Hoofdzakelijk met de maaltijden en 's avonds zyn wij samen. Wij hebben geene kamer vrij <b>¶</b>dan alleen eene kleine logeerkamer boven. die wij niet kunnen missen omdat wij heel dikwijls goede vrienden logeeren. Gy ziet dus dat het ons niet mogelijk zou zijn een jong meisje geheel in huis en onder onze leiding te nemen. Waaraan Nieuwenhuis gedacht heeft is misschien het geval dat zich 't vorige jaar heeft voorgedaan. Toen was Mej Daijer eene kennis van ons beide ook hier in Amst. gekomen om de Normaalschool. voor Teekenen te volgen. Zij wilde niet graag het gewone pensionleven - omdat haar dit te druk was en te weinig gelegenheid voor eigen studie gaf. Zij ging op kamers hier in de buurt wonen en kwam bij ons eten. Zoo hadden wij van weerskanten gezelligheid en behielden onze vryheid. Voor een heel jong meisje. gaat dit niet. wel voor iemand die al wat ouder is en zelfstandig kan werken. Wàt nu in 't geval. van Mej Fokker misschien zou kunnen is dat zij iets dergelijks zou wenschen en kunnen doen. Wij zouden er geen bezwaar in zien. na persoonlyke kennismaking en als het van weerskanten. wenschelyk. leek. iemand op die <b>¶</b>manier te hebben dat zij by ons at en des noods alle maaltijden gebruikte - en we haar de gezelligheid gaven die we konden geven - maar niet de geheele zorg voor haar behoefden te nemen - Voor 't geval dat zij zoo iets zou wenschen. was er waarschynlijk hier in de buurt wel eene kamer met slaapkamertje of alcoof te vinden; misschien zelfs wel in het zelfde huis waar wij wonen bij de beneden bewoners. - In het andere geval zou ik haar liever aanraden om in een pension hier in Amsterdam te gaan b.v.b. by Mevr. de Wed<sup>we</sup> Balsem, of Mevr. de Wed<sup>we</sup> van Harlingen of andere. die wij wel voor haar zouden kunnen vinden - Daar had zy ook meer gelegenheid om met meisjes van haar leeftijd om te gaan. en naar concerten, komedies etc. te gaan - Enfin dat alles zyn dingen die beter te bespreken dan te schrijven zijn. -<br>    Wat de school aangaat vindt Mau het net als Nieuwenhuis - dat zy er zoo weinig mogelyk heen moet gaan - en wel hoofdzakelyk voor theoretische dingen de lessen moet volgen niet voor practisch werken. Vindt, na mededeeling van 't geen ik je schreef. Prof. Fokker het <b>¶</b>wenschelijk eens over te komen met zyne dochter. dan zal het ons heel veel genoegen doen ZE te ontvangen en hooren wij wel nader van U. Ik heb op de Kweekschool in Arnhem nog eene Suze Fokker gekend. ook eene dochter meen ik van prof Fokker uit Groningen: Is die misschien eene zuster van haar. maar dit is al lang geleden. Pim gaat morgen voor 't eerst naar school. - dat is een gewichtig feit voor hem - we zijn daarom wat vroeger thuis gekomen dan andere jaren - daar we gewoonlijk met September onze lessen weer beginnen. <br><br>Hartelyk gegroet van ons beide. <br>t.a.v.<br>Baukje. v.d. Valk-v. Mesdag<br>","annotationData":[]}},"shortName":"1894-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14525_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Mesdag, Baukje van"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van/Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-08-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 14525"}]}