{"id":23649,"name":"Lotsij, Marius Cornelis Leendert aan Verwey, Albert/Nieuwe Gids, De | 1887-12-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Utrecht 4 Dec. '87.<br> <br>Geachte Heer<br>Mijn ingezonden stuk heb ik verzocht aan de Koo om <i>niet</i> te plaatsen. Ik deed het om mijn gemoedsrust; huisselijke omstandigheden maken mij het leven op dit oogenblik bitter. Bovendien heb ik verleden jaar al met dien naren kerel half afgerekend, en krijgt hij nu weer heel wat van u.<br>Het is anders een buitengewoon onaangenaam mensch. Het is geen gewoon, flink, degelijk bestrijder; neen, misbruik makende van zijn positie en met behulp van niets ter zake doende geleerdheid, weet hij zeer goed dat een lucht daarheen geworpen onaangenaamheid, een kort vonnis over dezen of genen niet aan oppervlakkige domheid, maar bij 99% aan hooge wijsheid zal worden toegeschreven. Het is hem zeer duidelijk niet om de waarheid te doen; alles is eigenliefde. Anderen bestrijdt hij niet; hij sart en plaagt ze. Vandaar dat men zoo dikwijls - o.a. op het letterkundig congres toen hij over v. Vloten sprak - geneigd zou zijn hem alleen te antwoorden met... een klap op zijn bakkes!<br>Dat hij niet inzag dat hij dáár althans met niets als <i>heele</i> groote achting over v. Vloten spreken mocht, maakt hem alleen reeds tot een ingebeelden gek, wat volstrekt onvereenigbaar is met echt wijsgeerigen aanleg.<br><br>War mijne tegenspraak van uwe meening omtrent het <i>geleerde</i> van v. Vloten betreft moet ik gul bekennen dat ik inderdaad die meening van u met verbazing las. Hoe komt hij <i>daaraan</i>, dacht ik?<b> ¶</b>Gij zegt nu: ‘door zijn belezenheid’. Maar is de ander dit dan minder? En wat wist v. Vloten van de stoffelijke verschijnselen? Maar ook op wijsgeerig gebied was van Vloten volstrekt geen geleerde; evenmin als ik.<br>En nu ik toch hier over hem schrijf moet mij de gulle verklaring uit de pen dat hij ook niet eens een echte wijsgeer was. Van Vloten was in zoover wijsgeer als hij den tijdgeest uitmuntend begreep en boven <i>ver</i> de meesten van zijn tijdgenooten een reine onbevangen ziel had. Hij was een wijsgeer à peu près als Thorbecke. (En nu ik dien naam noem, moet ik even zeggen dat Multatuli het reeds daarom alleen <i>niet</i> was omdat hij zoo belachelijk dom over Thorbecke heeft doorgeslagen; òf men moet zijn aanspraak op dien titel voldoende erkend achten als men hem <i>moralist</i> noemt; dan: à la bonheur. De groote Busken Huet was het heelemaal niet; zijn dosis litterarische bekrompenheid was daartoe te groot. Hij stelt een Disraeli boven Gladstone, omdat de eerste naar het schijnt een goed boek geschreven heeft! en heeft zich zoo scheel gekeken op de zeker niet ligt te overschatten fransche beschaving en fransche letteren, dat hij weigert ons volk in de 17e eeuw een kultuurvolk te noemen omdat onze litteratuur te weinig beteekende! Een volk dat in die eeuw Maurits, Rembrandt, Spinoza en Huygens <i>o.a.</i> voortbracht, geen cultuurvolk? Wat is het dan in Jezus naam wèl? Zijn inderdaad de litteratoren zooals van Deissel zegt <i>alles</i>? Heeft bijv. ook het handhaven of verspreiden van de vrijheid niets met cultuur te maken? Maar <i>waar</i> is wat v. Eeden gezegd heeft dat Multatuli reeds nu meestal verveelt en Busken Huet dit misschien nooit zal doen.)<br>Maar van Vloten was lang niet zoo onbevangen als een echt wijsgeer betaamt. Terecht zegt hij dat zoo weinigen durven <i>door</i>denken, maar hij vergat dat ook hij het alleen verder dan de meesten zijner tijdgenooten dorst te doen. Ook hem kon men te ver gaan; dan werd het hyperphilosophie.<b><br>¶</b>Met een sombere wijsbegeerte behoefde men hem niet aantekomen. De blijmoedige(?) Spinoza uit de drie laatste deelen der Ethica was zijn leidsman. Als ik eens over de 2 eerste deelen sprak of schreef, het Godsbegrip en dan het <i>niet</i> bestaan van 's menschen persoonlijkheid konsekwent uit het Spinozisme aantoonde, dan kreeg ik er van langs. Dat mocht niet; dat had immers geen <i>nùt</i>? En was dit al zoo met Spinoza, dan begrijpt gij dat hij een Schopenhauer en Hartmann heelemaal niet mocht lijden. Het is onmogelijk dat hij het vele goddelijke uit Schs hoofdwerk niet genoten heeft, maar toch heb ik hem nooit met eenige waardeering over hem hooren spreken of zien schrijven. Zóó vast stond het bij hem dat een wijsbegeerte niet anders als tot blij zijn en werkdadige liefde mocht opwekken.<br>Maar dat is waarlijk geen wonder als men bedenkt dat bij v. Vloten de wijsbegeerte geen levensdoel was. Het leven is zoo kort dat als men iets <i>niet</i> tot levensdoel maakt men zelden of nooit iets <i>echts</i> kan zijn in zoo'n neventaak. En daar de wijsbegeerte bij v. Vloten veel meer <i>middel</i> was dan doel, om niet te zeggen <i>uitsluitend</i> middel, zoo kon hij wel apostel zijn maar geen echt wijsgeer.<br>Dr Spruyt is dus in mijn oogen zeer veel geleerder dan Dr v. Vloten. Wel heeft hij Spinoza zoo slecht begrepen dat zijn studie over hem een waar monument van bekrompenheid is; wel heeft hij in zijn eerste wijsgeerige Gidsartikelen Kant verdedigd op hoogen toon tegen Opzoomer en anderen, zeggende dat die allen Kant niet begrepen hadden terwijl hij zelf later tot het inzicht kwam dat hij toen niet Kant maar Berkeley verdedigd had - maar dat zijn van die kleinigheden die men in de philosophie niet tellen kan zonder te toonen vreemdeling <b>¶</b>in Jerusalem te zijn. Ik heb alleen maar medetedeelen dat Spruyt in eerder genoemde artikelen ons verrast met het bericht dat Helmholtz in een vergadering van geleerden of bij een Academische oratie de <i>philosophie van Hegel eenvoudig nonsens heeft kunnen noemen zonder aan het decorum tekort te doen</i>!!! Dat's nog wat anders hè?<br>Daarentegen:<br>1<sup>o</sup> Zal Dr van Vloten naar ik van u hoor, en ik nooit betwijfelde, al wist ik hem niet te rangschikken, een eereplaats innemen in de geschiedenis der ned. letterkunde; terwijl Spruyt nog altijd in de wijsbegeerte zijn eerste oorspronkelijke gedachte zeggen moet.<br>2<sup>o</sup> Kende v. Vloten uitmuntend den tijdgeest, terwijl Spruyt zich tegenover dien tijdgeest als een oester gedraagt. V. Vloten die in 1820 geboren is, was in 1880 een ‘Fortschrittsmann’. Van denzelfden leeftijd ken ik nog bij naam wijlen Oldenhuis Gratama die ook democraat was. Maar een derde ken ik niet.<br>En niemand van zijn tijdgenooten - ook niet die 25 j. jonger waren - was <i>met zooveel hart en ziel</i> aan het opwekken van publiek leven bezig. Hij stichtte de Unie, een daad, een flinke daad, een <i>buitengewone</i> daad voor iemand van zijn leeftijd.<br>Daarentegen heeft het politiek leven van den wijsgeer(!) Spruyt zich uitsluitend gekenmerkt door tegenmopperen en tegenspartelen. De 19e eeuw heeft voor dien politieken ezel niets goeds als de natuurwetenschap!<br>3<sup>o</sup> was v. Vloten een apostel van de Spinozistische of moderne ethiek, terwijl Spruyt nog steekt in den Kantiaanschen boeman, den Categorischen imperatief. Als van Vloten niets, letterlijk niets anders geweest ware als dit laatste dan zou hij hooger staan dan Dr Spruyt.<br>Ongetwijfeld zult gij bereid zijn, bij gelegenheid, mijn hartelijken wedergroet over te brengen aan mevrouw de wed<sup>e</sup> v. Vloten. Zeg haar dat ik bij het wegkwijnen van ons volk zoo dikwijls denk aan den wakkeren Doctor die het menschelijker wijze gesproken nog voor ondergang had kunnen bewaren - indien hij niet nagenoeg alleen gestaan had. Met alle achting Uw dienstwillige<br>M C L Lotsij.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1887-12-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0005.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0006.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0004.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8451_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Lotsij, Marius Cornelis Leendert"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Utrecht"},{"field":"Datum","value":"1887-12-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8451"}]}