{"id":23653,"name":"Lotsij, Marius Cornelis Leendert aan Verwey, Albert | 1894-07-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Utrecht 3 Juli '94<br><br>Waarde heer Verwey,<br><br>De intieme geschiedenis van de Nieuwe Gids is mij volstrekt onbekend, maar het resultaat vind ik allerbedroevendst. Zie ik goed dan zal de paleisrevolutie van verleden jaar de ondergang van het tydschrift zijn. En dan zijn wij weer net zoo ver als 10 jaren geleden! Want al loopen er nu een paar naar de oude Gids, de heele atmosfeer daar deugt niet - en de natuur is te rijk om van <u>oplappen</u> te houden. Met staatkundige partijen gaat het niet anders. -<br>    Hebt gij iets dergelijks gevoeld, en zijt gij daardoor geprikkeld om te zorgen dat de loop van zaken <u>natuurlijker</u> zal zijn, dan heb ik u slechts hulde te brengen voor den moed die zoo'n onderneming altijd vereischt, en u daarop het beste succes van harte toe te wenschen.<br>    Wat mij zelven betreft, ik zal gaarne mijn medewerking verleenen, en heb daartoe geen verdere inlichtingen noodig, aangezien de personen der oprichters mij voldoende waarborgen dat die medewerking mij niet compromitteren zal. <b><br>    ¶</b>Alleen moet ik van <u>mijne</u> zijde <u>u</u> inlichten dat ik niet meer werk voor niets. Is dus uwe bedoeling om - althans voorloopig - u hierbij uitsluitend te omringen met menschen die het nieuwe tijdschrift niet alleen <u>daadwerkelijk</u> maar ook <u>gratis</u> steunen willen, <u>dàn</u> mag en kan ik uw man niet zijn. - <br>    Anders zou ik u <u>waarschijnlijk</u> - ik zeg dit omdat ik nooit weet of ik mijn werk niet verscheuren zal - reeds spoedig kunnen helpen aan een artikel, of aan een politieke beschouwing waaruit men den grondslag zou leeren kennen waarop de politieke beginselen groeijen die een van de openbaringswijzen moeten zijn van de ziel van het periodieke werk. -  <br>    Als ik u een raad mag geven, dan kan ik u niet genoeg op het hart drukken voor <u>die</u> openbaringswijze goed te zorgen. Denk persoonlijk over Kunst zooals gy wilt; maar als 'lanceerders' van een <u>Algemeen</u> tijdschrift zult gij nooit slagen in den tegenwoordigen tijd, indien gij niet aan de politiek een zeer hooge beteekenis of plaats toekent; en gij zult nooit de oude Gids op den achtergrond dringen, zoolang gij hem ook in dit opzicht, niet waardig weet te <b>¶</b>vervangen. - Als ik denk aan dat woord van van Deyssel: 'Wij kunstenaars zijn alles', en dat hij uw eenige medeoprichter is, dan ben ik alles behalve gerust. Ik voor mij acht het psychologisch, of philosophisch, bewijsbaar dat van Deyssels' uitspraak de taal is van den reinsten grootheidswaanzin; maar al ware het de hoogste wijsheid, overdenk toch eens, bid ik u, of een <u>algemeen</u> tijdschrift bloeijen kan als het publiek telkens ziet dat <u>dàt</u> er de geest van is. Als men, (zooals van Eeden gedaan heeft), de wetenschap en zelfs de philosophie expressis verbis minacht tegenover de kunst - omdat hij van de Kunst een opvatting gelieft te hebben, waaraan nooit iemand heeft beantwoord - omdat <u>hij</u> van de kunst een godheid maakt wat men precies even goed met de wetenschap, met de wysbegeerte, ja waar al niet mee kan doen - Als hy dat zoo duidelijk, met anderen, telkens het goede publiek toeschreeuwt: wij zijn dichters, woordkunstenaars, van God bizonder begenadigde wezens, of hoe die quaker's taal verder luiden moge, en den ondubbelzinnigsten indruk maakt dat hij de producten van al de rest maar bladvulling acht - hoe wilt gij dan dat men veel neiging zal gevoelen om zijn stukken die nederige rol te laten vervullen? Hoe wil zoon tydschrift ooit <u>algemeene</u> sympathie verwerven, m.a.w. ooit <u>algemeen</u> worden? <br><b>    ¶</b>Maar genoeg... Ik merk daar alweer dat ik mijn neiging om altijd, ook ongevraagd, rondweg mijn meening te zeggen, wel nooit zal afleeren. Gelukkig staat gij hoog genoeg om de goede bedoeling die er achter zit niet te miskennen. -<br>    Mocht gij, overeenkomstig uw bovengenoemde bedoeling, geen aanleiding hebben om hierop verder te antwoorden, dan blyven toch mijn allerbeste wenschen voor den groei en bloei van het nieuwe <u>algemeene</u> tydschrift u vergezellen. Goede God! wat kost het toch een moeite in de wereld om de eenvoudigste dingen tot stand te brengen! Wat zijn wij toch eigenlijk ridicule atomen! <br>    Maar alles is betrekkelijk op dit ondermaansche, en daarom kan men zeer goed, zijn gedachten tot dien atomenkring bepalende, met volle opregtheid verklaren:<br><br>ik ben met vriendschappelijke gevoelens en de meeste achting<br>Uw dw.<br>M.C.L. Lotsij.<br><br>","annotationData":[]}},"shortName":"1894-07-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8455_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Lotsij, Marius Cornelis Leendert"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Utrecht"},{"field":"Datum","value":"1894-07-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8455"}]}