{"id":23736,"name":"Looy, Jacobus van aan Verwey, Albert | 1885-11-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Venetie 3 Nov 1885<br> <br>Amice,<br>Als een onvervalscht mensch ga ik doen, wat ik je belooft heb; wanneer weet ik niet precies meer. en wààr, ben ik ook bijna vergeten. Ik geloof uit Pistoya. is het niet zoo? maar in elk geval. ik heb beloofd je te schrijven. en hoewel ik op 't oogenblik van kou zit te rillen en m'n arme voeten die maar niet warm meer willen worden. met een buitengewone zorg in m'n plaid gewikkeld houd, zoodat ik er uit zie, van onderen, als een herstellende zieke of als een oude paai. die het pootje heeft. zoo, o. jé. wat een zin, zal ik m'n verzenen tegen de prikkels slaan. me verharden, me... je gaan schrijven.<br>Want. eerlijk gesproken. Albertje. ik heb het slecht met je gemaakt. en dat spijt me. omdat jij een der eersten was. die toonde me nog niet vergeten te hebben. Maar in je geestige brief stond toen werkelijk zoo weinig. dat ik waarachtig niet beter wist te doen. als er Kloos eens over te onderhouden. Deze echter troont in mijn oude kamer. Govert Flinkstraat no... secretariaat Nieuwe Gids, enz. zoo buitengewoon hoog. dat het voor mij zelfs. die toch vrij wel thuis ben op zijn nieuwe buurt-Olympus. onmogelijk is er door te dringen. laat staan. er audientie te durven aanvragen. Ik zie hem daar zitten. in die doorgezakte leuningstoel. die nog wel meer door zal zakken. want <i>Hij</i> heeft verstand van <i>zitten</i>.<b> ¶</b>met mijn oude chambrecloak aan. want die heb ik daar laten hangen. en hij was wel gek als hij hem niet aantrok. met z'n handen plat gedrukt tusschen de knieën van z'n lange beenen. recht voor zich uit starende. naar dingen die niemand anders ziet, of wel. grommelende toonen uitstootende over al wat hem niet bevalt. Brrr... wat een gure Jupiter.<br>Maar. Mijn waarde, ik was van plan aan jou, over jou en niet over Kloos te praten. en dus. van de schemering rechtsomkeert naar het licht<br>He! zal je zeggen hoe kom je aan zoo'n doortastende vergelijking. maar je vergeet. dat ik slaapwandelaar ben. en al sturen de vrienden mij ook al geen tijdingen meer. laat staan nieuws over zaken. die mij. durf ik hopen toch wel een weinig belangstelling inboezemen, zoo komt m'n eigen genius me te hulp, daar waar ik door anderen in de steek word gelaten.<br>Zoo droomde ik van nacht. dat <i>jij</i> een groote lantaren was. eigentlijk een soort van Krasnapolskylamp, <i>een réverbère</i>... Hoe ik aan dat malle ding gekomen ben?<br>Ik las voor de zesde maal. zonder overdrijving, de nieuwe Gids. wordt nu maar niet ijdel. want ik heb geen andere lectuur. maar ik las vooral over: iets over sonnetten... enz. En in slaap gewiegd door die licht gevende lectuur, onder het eentoonig getiktak der ¶regendroppen op de steenen van het nauwe straatje waar ik woon. eentoonig door de nacht als het getik van een oude hangklok in een onbewoonde kamer. heb ik in m'n droom de oude Warmoesstraat in 't gezicht gekregen, met zijn natte glibberige steenen. gebroken tot lichte en donkere streepen door de weêrschijn der naar achteren wijkende lantarens. En de elektrische lamp van Kras scheen daar boven uit. en maakte alles nog rossiger als het was. je weet, ik droomde. Nu. in eens zag ik in die lamp jouw gezicht. jouw oogen. jouw neus. jouw mond. en de kroon ervan nam de vorm aan van jouw stijl opstaande haren. over de mogelijkheid. waar je wel met je beenen gebleven kon zijn. denkt natuurlijk een droomend mensch niet, want... daarvoor droom je. Zoo. zei ik dan ook zonder eenige verwondering: Hé. Verwey hoe gaat het. en hoe kom je zoo hoog? Wat je me geantwoord hebt. weet ik niet meer. want in eens droomde ik weêr over heel wat anders. Nu zou ik het wel uit kunnen spinnen. maar zal het maar niet doen.<br>'t Zal wel komen ook. dat ik werkelijk je ‘studie’ stuk is zoo'n leelijk woord, een <i>bizondere</i> en <i>mannelijke</i> daad vind <i>en</i> het sonnet van die <i>apekop</i>. Kloos. dat ik nog niet kende. met de prachtige regels:<br>‘lets liefs dat men verloor en niet meer vond.<br>als alles wat héél ver is en héél schoon.’ <br>vind ik heerlijk als de Hollandsche nevels.<br>Begrijp je nu hoe ik aan die vergelijking kom van schemering en licht.<b> ¶</b>Ook de Persefoné boeit me voor de zooveelste maal bijna nog zoo erg als in 't begin.<br>Doch rotsen die het stompe voorhoofd tot elkaar neigen. als twee reuzenstieren. die duizelend vanden wederzijdschen stoot. maar duizelend vaardig staan tot telkens nieuwe kamp... dat moet je in Mexico gezien hebben, zooals ik dergelijke dingen zag. sporend door de Appenijnen en het rommelen der wagen van Hades. het schril gepiep. enz enz. dat heb je afgeluisterd in tunnels. is het niet zoo? of vergis ik me.<br>Kerel. de literatuur in Holland gaat een minder dommelig tijdperk te gemoet. <i>dat zeg ik</i> en daar ben ik blij om<br>Ik ben in een zeer goed humeur tegenwoordig. Allebé is over de copie naar Michel Angelo erg tevreden. en prijst haar bovenmate. Hij zei in zijn laatste brief. dat ik daarin iets zeer <i>sterks</i> geleverd had. en dat <i>De Sybille</i>. als het hen gelukken mocht. dat ze aangekocht werd voor de Akademie. behooren zou tot het allerbeste wat daar was. Hij noemt haar <i>grootsch</i> geschilderd. en eindigde met: raad eens: ‘Ik las in: schrijft hij het opstel van je vriend Verweij “Iedere aandoening toch rijst in de ziel met haar eigen rythmus.”. Zoo dacht me. gaat hij voort. kon het ook wel eens zijn met de penseelbehandeling... in elk geval. hebt gij d'un bout à l'autre, de “grand souffle” die uit dergelijke kunstwerken ons tegenwaait weten vast te houden.’ of zoo iets, maar genoeg van mezelve. schoon de lof niet gering is.<br>M'n andere studie's zullen wel aangekomen zijn, een kist vol, en daaronder is nog een compositie naar Michel Angelo die je je eigen regels in de gedachte<b> ¶</b>brengen zal.<br>En wierpen zwijgend de armen op de lucht. Venetie is zoo'n malle stad als ik ooit gezien heb. en als het niet zoo guur was zou men hier aardige dingen kunnen maken maar de tijd is voorbij en m'n lust daarvoor ook<br>Sinds eenige dagen zit ik weer vol met groote plannen en daar na regel ik mijn verblijf hier.<br>Ik heb de schets gemaakt en geloof. mits goed uitgevoerd. dat het zeer mooi en zeer origineel worden kan. maar moeielijk. Zoo je weet, maar vertelt het niet verder, moet ik het volgende jaar een historisch schilderij maken. In Venetie zijn, en Shakspeare. Koopman niet in 't hoofd te krijgen is bijna onmogelijk. de Rialto. samentrekking van Riva alto <i>oude oever</i>, is nog altijd een van de centrums. het andre centrum <i>is de plaats San Marco</i>. Daar worden op kosten van de stad duizende duiven onderhouden. en nu is het m'n grootste lust smorgens voor 10 centimes maïs te koopen. 't is grappig. dan zit ik geheel begraven onder dat ruischende en kirrende goedje, op m'n schouders, hoofd, armen. overal zitten ze. vechten koeren. en dringen op en om de bron waar de maïs uit stroomt. het zakje. Lief. en het wordt dikwijls indrukwekkend door de massa. als ik opsta. vliegen ze heen<b> ¶</b>met een geruisch en een verplaatsing van lucht, als of een windvlaag een een zwarte wolk voor[?] zich heendreef. dan strijken ze neer onder de nissen der San Marco die als een feërie uit de grond rijst met zijn kleurige mosaieken en vele spitsen. Een verguld groot duivenhok is San Marco in werkelijkheid<br>En zoo leef ik maar voort, vrij onbezorgd, ben o.a bezig aan een mal vers 'de maaltijd der ‘Istmes’ waarvan ik je alleen de tiende strofe afschrijf. 't is nogal lang<br><br>Als een oude ui aan een nieuwe rist<br>Volgt nu in m'n vers, ach, een <i>akademist</i><br>Als een ster op een jas, goeden wijn. zonder glas<br>'t Was een heer. hij had nimmer een vlek op zijn kraag<br>Doch... van zulke menschen, heusch, spreek ik niet graag<br>En zeg <i>niets</i> als een ‘akademist’.<br><br>'t is te laat om je het malle verhaal te vertellen. bovendien is het een ‘mop’<br>In Ravenna, maaar daarover later aan wie me een brief schrijft. dan vertel ik nog <i>een heeleboel over Lucca, Pistoya enz</i>. Ook Chaps Berthollet ...Bertholet heb ik heelemaal gelezen. <i>Mooi</i> maar zwaar voor een ezel als ik ben.<b> ¶</b>Doe mijn groeten aan al de lui. Heeft van Eden al examen gedaan. waarom schrijft hij niet eens en Chap. waar is Chap en Veth, waar is Veth en O. jé ik moet Aletrino ook nog schrijven. bijna schrijf ik iedere avond een brief. Ik moet zooveel menschen die goed voor me waren op de hoogte houden<br>Nu ik ga slapen en vergeef me dat ik zoo gemeen schrijf. ik schrijf te veel.<br> <br>Je vriend<br>Jac v Looy.<br> <br>Vergeet niet me een exemplaar van je bundel te zenden.<br>Merken jullie wat van Zola's woede over Germinal. ik lees veel Fransche kranten. Ik vind jammer dat van <i>Edens</i> sprookje ge<i>coupeerd</i> is. zoo iets moet men niet in tweëen lezen. Hoe vindt <i>MEN</i> de Gids?<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1885-11-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0009.jp2"},{"title":"08: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0001.jp2"},{"title":"09: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8739_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Venetië"},{"field":"Datum","value":"1885-11-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8739"}]}