{"id":23737,"name":"Looy, Jacobus van aan Verwey, Albert | 1885-11-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Venetie 14 Nov. 1885<br>s'middags na donker.<br> <br>Beste Albert!<br><br>Een droom is een droom. en een daad is een daad.<br>Wien 't leven in vluchtige droomen vergaat<br>Is als een slaper die droomende praat.<br> <br>Maar. droomen <i>is</i> droomen worden, is dageraad<br>Van een heldere dag, van een levende daad<br>Die duister en schemer voor zijn voeten heenslaat.<br> <br>Laat komen de droomen. in 't slepend gewaad...<br>Als men wakker wordt. als hun schoonheid vergaat.<br>Blijft nog de vuist voor de krachtige daad.<br><br>Dit schreef ik van morgen. bijna onmiddelijk na de ontvangst van je verzen. toen ik er eenigen gelezen had in het café waar ik gewoonlijk ontbijt. op een briefkaart die in m'n zak gebleven is. Was het antwoord aan me zelve. of was het een antwoord aan jou?<br>En nu. nu ik me tranen gelezen heb dikwijls aan je verzen. wil ik er liever niet aan denken. of ook hier de eerste indruk de beste was.<br>Maar wel wil ik je bedanken voor de toezending zoo onverwacht, ik die gisteren aan Allebé schreef. De ‘vrienden’ zijn dood, en ‘ik’ voor de vrienden amen.<br>Zoo iets begrijpt zich niet waar? als [men] <b>¶</b>bijna 10 maanden onafgebroken tot en over zich zelve heeft gepraat.<br>Zie. het is niet vandaag en gisteren. dat ook ik van m'n deugden en gebreken slaven gemaakt heb. al is het in anderen zin. als jij dat hier bedoelt, maar slaven hebben altijd en immer de kans waargenomen om weg te <i>loopen</i>. en zoo gebeurt het bij mij ook wel eens. dat in een oogenblik. volgens alle romanschrijvers, het onbewaakte oogenblik. er een op den <i>loop</i> gaat en over<i>loopt</i> naar een ander kamp. Enfin 't zijn maar slaven, maar tzou me toch niet spijten als ze bekennen konden dat ik een goeden meester was. en vooral dat ik ze geen honger lijden liet.<br>Ik ga me van avond in slaap lezen met je verzen. en op het geruisch der rythmen. de droomen wiegelend in de armen vliegen. Alles is zoo rustig in me sinds eenige dagen en zelfs leugens als het verslag van onze Commissie hebben me niet langer als één uur kwaad kunnen maken.<br>Dat komt van <i>alleen</i> zijn en <i>vrij</i> zijn. <i>vrij</i>, dat is <i>alles vrij</i> zijn van anderen, en vrij zijn ook van je zelven. zoovèr als dat mogelijk is met de massa slaven. die een alleenheerscher onder de duim houden moet.<br>Als je deze opent, zullen er bloemen uitrollen. verschrompelde, verdroogde. verfonfaaijde ¶bloemen, waar je de geur. die ze eens gaven, niet meer aan vinden zult. 't Waren wilde bloemen, die groeiden aan den voet van een reuzige pijnboom in het bosch van Dante bij Ravenna. en ik geef ze je in ruil met je verzen. O. dat bosch van Ravenna. daar woei de storm door de hooge pijnen. als de aèm die er waait door de ‘schrekliche terzetten door de singende Flamme’. waarin Dante zijn hooggeboren tijdgenooten in neêrsmeet. ik ben er zelfs een oogenblik bang geweest in dat jammerlijk gerooide bosch.<br>Daar ging een wolk voorbij die ik [in] m'n hoofd vasthield en vandaag stuur ik een schets weg. die heel in de verte de indruk weêrgeeft die ik daar ontving. als verklaring voeg ik er de eerste strofe bij van een vers dat ik in 't bosch schreef. en dat voor het grootste gedeelte, words. words. is.<br><br>Voorboden van den storm.<br>Wilde wolken. gewiekte gezanten.<br>IJlboden, hoort gij de donkere orkaan<br>Van uit het westen de wieken niet slaan.<br>Hoort gij hem niet met z'n gore trawanten<br>IJlboden komt!... rukt aan. rukt aan.<br><br>Dat is de compositie.<br>De laatste strofe is ook niet zoo heel slecht. geloof ik<br><br>Sterken in 't woud. hoogschietende pijnen.<br>Kunt gij den stem van den storm verstaan?<br>Kent gij den vuist van den wilde orkaan?<br>Kromt U den rug. en buigt neêr Uwe lijnen.<br>Nijgen is wijzer. dan smaadlijk vergaan...<b><br><br>¶</b>Ook geef ik Allebé een schets ter beoordeling uit Shakspeare Koopman, 't kan geloof ik zeer mooi worden en bovendien zeer oorspronkelijk. Shylock komt een brugje afhollen in woede over de roof zijner dochter, schreeuwende: ‘één, neen <i>twéé</i> zakken ducaten. twee dubbele zakken met ducaten. gestolen door mijn dochter’ ‘<i>één</i> juweel neen <i>twee</i> kostbare steenen, het gerecht moet er op uit, de meid moet overal gezocht worden.’ enz Hij komt aanhollen. van een brugje met een poortje zooals men ze in de oude stad, nog zooveel vinden kan, met de vingers, als Joden doen. Z'n woorden begeleidend hier. <i>twéé</i> zeggend. en de straatjongens hem op de hielen. Shakpeare wist wel dat de meeste fantasie in de natuur zelve zit. en de <i>beste</i>. Verder nog eenige dingen. zooals de studietjes daarvoor. enz. Ik hoop dat Allebé ze goed genoeg vinden zal. om ze met Januari te laten zien. als derde evenwicht met m'n andere studie's. die allen direkt natuurvolgsels zijn. Van m'n studie's schreef hij. ‘Voorloopig slechts dit, ze zijn zeer mooi en ik was letterlijk met je in Italie’.<br>Zie je. zoo ga ik mijn gang maar. me niet storend aan alles wat me gedurig met alles in opstand brengt.<br>En 't volgende jaar naar Spanje, alléén. want Dunselman (de arme jongen) moet eenige maanden naar Rome terug om z'n Copie te veranderen, die door onze Commissie zoo schelmsch<b> ¶</b>als Hollandsche Commissieleden kunnen zijn voor volkomen gelukt, en in den geest (die er nooit in komen zal) van den meester werd gepubliceerd. Spreekt er maar niet over. Ik heb ze zelve, gisteren den pil litterarisch verguld. al te slikken gegeven. Ze kunnen me niets maken, en ik bedank er voor door lui gedrild te worden. die venerisch zijn in hun smaak.<br>Ik heb met Dunselman dikwijls te doen. Hij klaagt dat ik zoo'n weinig ‘sociable’ mensch ben en z'n vrind niet worden kan. Is dat mijn schuld? Overigens twijfelt hij geducht en wordt daardoor werkelijk belangrijk. Maar ik zit liever bij een stierengevecht alleen. heelemaal alleen, onder een storm van sigaren en hoeden. daar de Spanjaarden, iedere natie, nietwaar? heeft zoo z'n wijze van verrukt worden. meê smijten gaan. als een stier knapjes onthalsd, of een paard heel vernuftig 't binnenste buiten is gekeerd. de menschen zijn altijd handig genoeg om weg te loopen. Als je me dan een beetje op de hoogte houdt, schrijf ik je zeker wat meer, stuur me ook eens kritieken wat men zegt van je werk enz.<br>Zal ik je nu nog wat van Venetie zeggen? Zal ik je zeggen dat. dat ik nooit moede word. in dat labyrinth rond te doolen. om de natuur (menschen) (zonder hemd te zien) figuurlijk of...<br>Zal ik je zeggen dat Venetie een stad is met een feërie als centrum waarom vuile<b> ¶</b>pakhuizen, praktische koopmansgeest, zich heen ringen? Zal ik je zeggen dat de kanaaltjes vreemdsoortig zijn en de gondels <i>slank</i>, zal ik je zeggen dat elke eeuw er zijn indruk heeft achtergelaten? Zal ik je zeggen. dat de schoonheid en macht van Venetie verdwaald is geraakt onder de armen, dat de vrouwen daar mooi zijn. de armen. dat men de sporen van de affectatie der adel terug vinden kan in het Venetiaanssche dialetto. Zal ik... maar wat ik meer zou willen zeggen. voor ieder die een oogenblikje met me praten wil. aan niemand zal ik schrijven meer zonder antwoord als reden te hebben. Basta.<br>Geef een van de bloemen aan Kloos en zoo je ze missen wilt ook aan Keesje en Chap. Ik heb bij Pisa een studie geteekend van eenige pijnen een half uurtje van de plaats waar Shelley verdronk de plaats zelve heb ik niet kunnen vinden. Die is voor <i>Kloos</i>. Hij mag dat zeggen aan Allebé als de boel geexposeerd wordt of beter hem voor dien tijd nemen. 't is een zeer gewone studie. maar voor die lamme vent misschien wel de moeite waard aan te nemen. Hij kan er meê omwaaijen, al houd ik toch van hem. Nu vele groeten aan allen<br>je vriend Jac. v Looy.<br> <br>Nu ga ik op m'n gemak. met een pot kolen die me half verstikken aan m'n voeten je verzen lezen. adio.<br>P.S. Jongen. wat heb je me in doorluchtig gezelschap gebracht. Een van je beste opdrachten is de heele bundel aan Kloos.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1885-11-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8740_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Venetië"},{"field":"Datum","value":"1885-11-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8740"}]}