{"id":23744,"name":"Looy, Jacobus van aan Eeden, Frederik Willem van-->Verwey, Albert | 1886-09-15+16","paralleltexts":{"Transcription":{"text":"<b>¶</b>(Brief aan Van Eeden)<br>Alcazar de San Juan.<br>(postst: 15 Sept 86 Ciudad Real 19 Sept<sup>r</sup> in Bussum).<br><br>Keesje,<br><br>Ik heb vanavond om acht uur op myn bed liggen lezen in de Kleine Johannes. Toen heb ik je portret eens aangekeken. en toen ben ik weer opgestaan om je eens te schrijven. Want, myn leven is verre van vrolyk, Keesje, en ik zou zoo heel bedroefd niet zyn als ik yzer op hout hoorde tikken. In ernst. 't is niet anders. en al lig ik met het hoofd in myn handen (er is geen mensch die 't ziet) er komt daarmede geen rust in my en 't licht daarbuiten wordt er niet minder om.<br>    Ik zit hier in een gat - als men in Holland er geen kent, te wachten totdat het licht wat minder worden wil. Die massa's licht maken me ziek en rusteloos. en al wat ik doe. eindigt in af[t?]obbery. 't Is niet anders. Keesje, wat ben ik bly dat ik je bakkesje voor me liggen heb. zoo'n bekend gezicht.<br>    Ik was hier na toegegaan. om eens <b>¶</b>in 't land van Don Quichotte rond te doolen. Dat heb ik braaf gedaan vol opwinding en illusie, en toen kwam er een brief van Allebé, die me schreef dat myn werk uit Madrid (twee copieën enz, croquis etc) <u>zoo knap</u> was - en dat, als <u>hy</u> zóo'n <u>talent</u> had - hy daarmede schilderyen maken zou. Jawel... ik heb nu wéér 14 dagen tegen een wijt staan vechten (enkel door die brief) een wijt dat wegloopt. te midden van 't volk. werkend. die allemaal grof, geestig zyn. Spanjaarden zyn geen aantrekkelyke menschen, en dan dat suikerige licht, dat maakt dat men valsch werkt en bangelyk onzeker. 't was in [natura?] toch wel mooi. en 't trof me. omdat het niet rood op geel was. blauw was de hoofdtoon.<br>    Nu sta ik te werken in een binnenplaats natuurlyk in de schaduw. om 't model. en tegenover me is een <b>¶</b>muurtje, waar [den/een] zon brandt als een <u>hel</u> (ook mooi) en dat licht schijnt in myn model. maakt het slap. en in myn werk, als in een spiegel. en zoo probeer <u>ik</u> iets vast te houden op reis nog wel. dat ik mooi vond. Larie, Waarom ook ben ik arm (doorgeschrapt: en komt niemand me spreken)? maar dat is goed en myn wyf heb ik vandaag voor de zooveelste maal met het tempermes over het aanvallige aangezicht geaaid. Als ik je bovendien vertelde de moeite die ik me getroosten moet hier. de onuitstaanbare bêtise van veel menschen. dan zou je me toestemmen dat geen tweede in Holland. zich ([xxx]?) in een wild vreemd land als Spanje is, zou doen wat ik doe.<br>    En dat alles stemt me treurig. Als ik na een dag vol vechtery eindig met de conclusie, dat ik voorloopig voor <u>niets</u> vecht. <br>    O beste jongen met je diepe oogen zal jij, als je nu weêr werk van me <b>¶</b>ziet, eraan denken dat het beste in de koffer is verzeild, maar van 't jaar zal er zeer weinig te zien komen en dat is goed.<br>    Ach, laat ik dat vervloekte schilderen liever van uit myn gedachten zetten. Als ik weer in Holland ben, ga ik de Kleine Johannis met etsjes illustreren. padden. konyntjes jongentjes, zendelingfeesten. Pluizer. en dan dat wezentje met haftvleugels, en Wistik, de Dood; en Robinetta's vleermuizen alles geknipt voor etsjes. alles <u>winterwerk</u>. als ik weêr eens een plaats heb waar ik 't hoofd rustig neerleggen kan. Zal dat ooit komen. soms schynt me een dag een eeuw. Want een eenzaam mensch leeft veel in een dag, is dat niet <u>zoo</u>? En nu ben jy zoo getrouwd en gelukkig. als een mensch het zyn kan en deze brief uit La Mancha's zandige dorheid zal misschien vallen in een kamer vol rust en huiselykheid en geluk (doorgestreept: dat voor my nooit komen zal.) <b>¶</b>Er waait een wind over de vlakte en uit myn raam raad ik dat de windmolens daar draaiend klapperen: Don Quichotte, Don Quichotte.<br><br>    Als 't licht op zyn hoogte aan den hemel straalt<br>    Schroeiende velden en wegen<br>    Heb ik door La Mancha's vlakten gedwaald,<br>    La Mancha's heuvelen bestegen.<br>    En als ik voortging moede en verdoofd<br>    Daar waar geen schaduw [kwam?] [vlotten?]<br>    Toen zongen de stralen der zon om myn hoofd:<br>    Arme dwaas, Don Quichotte, Don Quichotte.<br><br>----<br><br>    Maar als dan de avond kwam met loome schemering <br>    Dan zat ik voor myn huis met loodzware oogen <br>    En leefde in myzelve, van myn herinnering. <br>    Dan was het of het duister van den nacht <br>    Diep viel in my, en of het laatste licht<br>    Geroofd werd uit myn ziel voór myn gezicht<br>    En 'k droomde dat men my ter ruste had gebracht.<br>    Doch als een blinde die ontwaakt by nacht<br>    En droomde dat hy zien kon, dat het licht<br>    Was komen vallen in zyn doode oogen<br>    Zich omwendt op zyn leger, en dan zacht<br>    Spreekt tot zichzelve een glimlach op 't gezicht:<br>    'Gy wist toch wel dat droomen steeds bedrogen' <br><br>                     <b>¶</b>    Zoó heb ik zachtkens tot myzelv' gezegd<br>    Dat niet voor <u>my</u> geluk is weggelegd<br><br>----<br><br>En dat zal waar zyn. morgen vervolg ik<br><br>De volgende dag.<br><br>Vanmorgen heb ik om vyf uur nogmaals aan dat ding geploeterd, me overtuigd dat hoewel er wel wat goeds in is, het nooit goed worden kan en nu ben ik weer los en ga morgen naar Cordoba. weêr naar de hitte. En zoo gaat het maar voort, zonder vaste voet ergens te hebben in een rauw land met weinig simpatieke bewoners. Spanje lykt me tot dus ver als na[z?]ie genomen, een Wildeman, die een engelsche jas uit een magazyn gestolen heeft. hy loopt ermeê rond. fier op zyn mooi pak. maar ziet niet dat zyn bloote buik onder uit zyn vest komt en juist de engelsche jas doet [kerken?]. Wildemannen zyn altyd verkieslyker zonder die mooiigheid. ik zal daar verder niet op doorgaan. schoon ik <b>¶</b>dat zou te bewijzen hebben. De groote mannen in Spanje zyn toreros. wier eenige verdienste bestaat in het vermetel omspringen met stieren. 't zyn onbeschaafde lui, die dikwyls lezen noch schryven kunnen. Onder de beroemden zyn er twee, die men hier <u>muy decente</u> noemt. Dat zyn tenminste lui die wat meer weten. Het gros van het volk is woest republikeinsch. verafschuwt (even als in Italië) papen en priesters. en verafgood Frankryk.<br><br>Maar weer genoeg beschreven. Op 't oogenblik is er een onweêr in aantocht. groote wolken zand komen aanrollen. de lucht is zwaar. ik moet de kaars opsteken. Daar valt de eerste donderslag. De menschjes hollen over de straat met de rokken over hun hoofd, gele rokken, roode en blauwe, en ruwe koppen, door en door schilderachtig om te zien.<br>    Nu ik hier wat thuis ben geraakt, maakt <b>¶</b>men het my wat minder lastig. 't is verbazend moeielyk hier wat te doen, vooral door die engelsche jas. <u>Ze</u> zyn allen <u>afficionados</u> (liefhebbers, amateurs) en ik loop hier rond zonder boord met een verwaaid pak en ontvang de groeten der menschen '<u>buenas noches, maëstro</u>.' Va Usted con Dios, maëstro. etc. etc. Als men gedwongen was hier een jaar te werken zou men toch wel mooie dingetjes kunnen maken.<br>    De populaire liedjes, daar zingen ze er weer een, heeten '<u>flamengo</u>' zyn afkomstig van de Mooren, dat een intelligent ras moet geweest zyn en wier verjaging Spanjes welvaart, dunkt me, geknakt heeft. 't zyn wonderlijke melodieen die absoluut aan 't Oosten herinneren, maar de woorden die men erby zingt, zyn meest ongelyk, dom, vol vuilheden, plat, zonder vinding, schoone toespelingen op torero's etc. Dat is weer een stukje engelsche jas. De zaak is natuurlyk evenals by de wildemannen, maar die kittelen zich niet [met?] improvisatie... uit kranten. Het Italiaansche pop[o/u]lo basso is wel wat natuurlyk goedhartiger. <b>¶</b>Hier ook zyn zy die 't dichtstby de natuur staan 't aantrekkelykst, maar nergens zyn zooveel officieren, telegrafisten etc. allemaal afficionados, als in Spanje. <br>    Dat belooft een lange brief te worden. Ik wilde eigentlyk Aletrino ook schryven. maar je kunt je niet voorstellen hoe geagiteerd ik leef. Ik hol van myn stoel en kan niet rustig gaan zitten schryven. Dus maar weêr naar Cordoba. Sevilla. Granada. en weet ik wat meer. de regeringsroute zegt zelfs Tanger, Africa Keesje in Holland zyn ze toch eigentlyk nog dommer. f[l/1?]200. en Spanje te zien en verzamelingen studies te leveren, nu ja, die komen er vanzelve. al was het alleen maar uit verveling. en dan krygt men hartelyke brieven van menschen die op hun gemak koffie drinken. gut 't is zoo aardig, zoo <u>in</u> aardig. Nu ga ik ook wat eten, als je eens smullen wil, Keesje, ga dan nooit naar Spanje, nergens verstaat men beter de kunst allerlei eetbare zaken oneetbaar te maken: o 't is zoo aardig. <br>    De bliksem was ingeslagen. in een molen. die totaal verbrand is. Ik heb het niet gezien. omdat ik de weg niet in 't donker te vinden wist naar de vlakte die net zoo groot is byna als Holland - zonder overdrijving. Ik heb er <b>¶</b>uren doorgespoord. en zit nu in 't hartje van la Mancha. Ken je Don Quichotte die onvolprezen Hidalgo... 't is de moeite waard zoo iets te kunnen lezen in zyn eigene omgeving. wat een groote lachende geest. Cervantes. Straks dan ga ik weer voor de zooveelste maal in lezen - 't is byna 't eenige wat ik lees. sinds weken. <br>    Ja. dat is het resumé van een leven en niet het zooveelste deel van een cyclus. Multatuli heeft Cervantes <u>veel</u> gelezen. daar ben ik zeker van. Kyk. in myn koffer. heb ik L'Oeuvre van Zola, waarom kan ik dat boek geen tweemaal lezen, dat stuk anatomie, dat met al zyn grootheden. akelig onvolkomen is. Zola zit aan zyn systeem vast. zooals de meeste Hollanders aan <u>toon</u> vastzitten, en een van de meest menschelyke dingen ook is dat de romanschrijver daarin uitroept: 'Wie geeft my een nieuw leven om alles van voren af aan te beginnen!' Ja Zola zit aan zyn systeem vast en dat is jammer, ook omdat hy 't zelve voelt. Toch, ik heb dat oneindige lyden gelezen. meer dan gelezen. wel is de realiteit treurig. <u>te treurig</u> om in systeem gebracht <b>¶</b>te worden. Claude leeft <span data-id=\"237578\" data-marker=\"begin\" data-type=\"verw:transcr:var\"></span>vier jaar<sup data-id=\"237578\" data-marker=\"end\">1</sup> op 't land. wat wordt van die vier jaar, byna zonder werken doorgebracht gezegd. Vier jaar Het leven van ieder mensch vooral van de meest bewusten hangt aan eén dag. De eéne dag schakelt zich aan den andere en volgt uit een andere. en men kan geen vier jaren <u>snel</u> voorby gaan zonder, begryp wat ik bedoel, zonder optehouden naturalistisch te zyn. dat lykt op de romanstruc: 'Zoo verliepen tien jaren' of: 'tien jaren later'. Goed, in die tyd heeft de lezer gelegenheid zyn verbeelding wat te laten werken. al die naturalistische kunst is voor een derde larie: onvolkomen dat toch alles is. Het heerlykst vind ik Zola. waar hy zyn hartstocht voor natuur uitviert, dat vind ik eenvoudig verrukkelyk. dan is hy zelve natuur en geen saamsteller van cyclus-noodzakelyke maar onvolkomen geheelen.<br>    En lees dan Cervantes, de lachende Cervantes. Ai, daar is al zooveel van gezegd. maar lees het. als je eens gezond genieten wilt.<br>    Nu, myn waarde, ga ik me in slaap lezen met Sancho's wysheid. morgen nacht slaap ik in Cordoba, wie weet waar? en <u>zòò</u> gingen twee jaren voorby. Met dat al zie ik er blozend en gezond uit. de Spanjaarden noemen my een <u>muchacho </u>jongen. myn hals is als gerookte <b>¶</b> zalm. en wie weet wat de tyd geven zal.<br>    Het zal wel niet noodig zyn Martha van my te groeten nietwaar. Weet ze ook Spaansch te schryven, dan zal ik haar weer eens aan 't lachen brengen met myn Spaansch geknor. O Señora. tengo mucchio soño. ando in cama. y lere in Don Quijote de La Mancha. Buone noche, Señora cancer bene Usted. [andar?] [anda?]! muchacha, mio pensamiento, mio sentimiento sta siempre in Holanda Buone noche. Va Usted con Dios, maar lach dan toch, maar lach dan toch, maar lach... dan... toch. [Nu?] een hand en veel groeten aan de kennissen.<br><br>(w.g.) Jac. van Looy<br><br><u>Holanda</u><br>A monsieur F. van Eden<br>D<sup>r</sup> Medecin[e?]<br>à Bussum<br>Pays-Bas<br>(Paises-Bajos)<br><br>In geval van onvolkomen adres verzend deze brief<br>Amsterdam<br>Hemonystraat 13<br>                          <b>¶</b>Copy Brief van Jac. van Looy aan F. van Eeden.<br>    Uit Alcazar de San Juan verzonden 15 Sept<sup>r</sup> 86 uit Ciudad Real<br>    ontvangen te Bussum op 19 Sept 86.<br>    De Brief zelf eigendom van Mevr. Martha v. Vloten.<br>","annotationData":[{"annotatedText":"vier jaar","type":{"id":362,"name":"verw:transcr:var","description":"Variante lezing","metadata":{}},"text":"<span class=\"annotationStub\">vier jaar</span>: Hierboven schreef Verwey <u>vier</u> <u>jaar</u>, zonder zijn voorkeur voor een van beide lezingen uit te spreken","n":237578}]}},"shortName":"1886-09-15+16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0009.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0010.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0011.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0011.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0012.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0012.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0013.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0013.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0014.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0014.jp2"},{"title":"13: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3481_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van-->Verwey, Albert"},{"field":"Plaats","value":"Alcázar de San Juan"},{"field":"Datum","value":"1886-09-15+16"},{"field":"Annotatie","value":"Afschrift in hand van Albert Verwey, met envelop waarop aantekening Albert Verwey m.b.t. herkomst/eigendom brief (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3481"}]}