{"id":23746,"name":"Looy, Jacobus van aan Verwey, Albert | 1886-10-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Granada 20 Okt. 1886.<br> <br>Beste Tante<br>Ik ga U even een teeken geven. dat ik nog niet dood ben. 't is hier een vrij saaie boel. al hebben Hollandsche dichters de schoonheid van Andalusie bezongen nog mooier. dan ‘er liep eens een patertje langs de kant’. Zoo'n verrukking is altijd het mooist als men van zijn onderwerp niets gezien heeft. Wat U ook vreemd zult vinden. is dat de hemel sinds eenige dagen zijn zakken omkeert en ongeneeslijk veel water naar de laagte smijt, dien ten gevolge staat dit <i>Alhambra</i> vrij wel rondom in de modder. Ik peuter zoo'n beetje naar een jonge zigeunerin die ik eerstdaagsch tot mijn vrouw denk te verheffen. Haar man? is soldaat in een verre stad dus nu zit ze jammerlijk te pruilen. Ze zegt echter dat ik naar de hel ga. omdat ik geen Christen ben. ze bedoelt geen Katoliek. en al mompel ik dan al zooiets van <i>goedertierenheid</i>. of. <i>bij ons in Holland gaat geen mensch naar de hel</i>. 't geeft niks, slim is ze genoeg. dat zou mij in de echtelijke staat goed te pas komen. Nu ze geld verdient, met poseren. komt ze alle dagen met een nieuw stuk goed aan. En zegt dan de oude rommel verloren heeft. Zoo van morgen, kwam ze met een nieuwe omslagdoek, vuurrood als een gemeniede emmer. toen ik naar de oude vroeg. zei ze: ‘die heb ik verloren - heertje.’ Wat zal ze nu morgen meêbrengen. want ze heeft de geheelen dag zitten te pruttelen tegen haar bruin jong over nieuwe schoenen. rok. enz. nu schoenen kunnen me niets schelen, dat is net een aapje, dat jonge kind. erg lief. en zij zingt wiegeliedjes. als een dronken polderwerker. dat zou men van zoo'n bijna fijn (in ernst) kopje niet verwachten. Haar zuigeling heet Jesusa. zij Maria en dan is er nog een verwilderde zuster op. die heet Josefa - een heilig famielitje. o wee. ik heb voor de subsidie bedankt. en zit eerdaagsch op droog zaad. Nu, vertrouwen maar. God is groot<br>Uw toegenegen Neef<br>Jac v. Looy<br> <br>als ze nog niet dood zijn laat ze dan een jongen een pot vol kikkers vangen<br>Veel groeten aan allen<br>¶<br>","annotationData":[]}},"shortName":"1886-10-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8753_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8753_0002.jp2"},{"title":"02: Adreszijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8753_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8753_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Granada"},{"field":"Datum","value":"1886-10-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8753"}]}