{"id":23740,"name":"Looy, Jacobus van aan Verwey, Albert | 1886-06-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Madrid 8 Juni 1886.<br> <br>Albertje<br>Als je dezen zoo vroeg leest als ik hem schrijf. dan heb je zeker even vreemdsoortig geslapen als ik van nacht. 't is namentlijk vier uur in de morgen. Door het raampje van <i>mijn</i> ‘vogelenkooi’ hoor ik de vogels hoog in de lucht zingen, alles is stil nog. de stilte van een huis vol slapende menschen; aan de overkant van mijn raampje, zijn sinds een paar minuten op een dak een paar metselaars aan 't praten. wat ze zeggen, weet ik niet. ik denk dat ze 't nog wat vroeg vinden? Ik zelve zit in m'n meest mogelijke négligee te midden van een vertrekje vol rommel. Daar komt de zon aan. Dag zon, zal je vandaag weêr zoo redelijk wezen als gisteren.<br>Ja. Albertje. je hebt gelijk. er is vreugde in opstaan. 't is maar jammer dat ik dat niet altoos zoo vinden kan als nu, misschien werd het dan ook al weêr even vervelend. als lang in bed liggen<br>Maar zul je vragen. hoe kom je er toe om vier uur aan mij. die je zoo aardig verwaarloost. te schrijven.<br>Verwaarloost. verwaarloost, hm. zeg.<b> ¶</b>hm. zeg dat nog eens.<br>Maar daar schiet me in eens te binnen dat ik gisteren avond verzuimde mijn penseelen te wasschen. Tot straksch dus.<br>Nu ja. ik schrijf je niet veel. en ik verschiet m'n kruid bijna allemaal voor niet. dat weet ik wel. Maar wat zal ik je daarvan zeggen. Ik zit in 't schuitjen dus roeien. ook tegen de stroom op. Verwaarloozen, zoudt je dat wezentlijk denken. Kijk eens. jij schrijft me een brief. toen je mijn reiswerk gezien had. je werd er toen in eens aan herinnerd. dat er in een ander hoekje van die <i>groote wereld</i> nog iemand was die je vroeger van aangezicht tot aangezicht goeden dag zeggen kon. De brief is geschreven. weggezonden. en dan zijn jelui gesprekken weêr vol van brochures. 5de afleveringen, en goeden dag zeggerij aan hen die je dat van tijd tot tijd nog doen kan. Zoo gaat de wereld in 't groot en in 't klein.<br>En ik. bij de totale afwezigheid van menschen met wie ik praten kan, zooals ik praten wil. of naast wie ik zwijgend loopen kan zonder het storende van stilte te merken. ik vul m'n gedachten voor een groot deel zeker met me zelve, maar ook wel een gedeelte met allerlei gissingen te maken. bijv: Zouden ze nu bij Mast zitten? of wat zou Veth doen? of zou Kloos ouder geworden zijn in zijn gezicht? Loopt<b> ¶</b>hij nu nog zoo. met gebogen rug. en z'n dikke stok in de hand. ontevreden rond in Amstels straten. slempen de Nieuwe Gidsmannen tegenwoordig wijn in geärceerde schemeringen? Zou het in dat kleine kamertje van Verwey nog zoo benauwd klein zijn voor bezoekers? Zou hij daar die visioenen gehad hebben van ‘persefone's’ is dáár gevoeld:<br>Want dat is wetenschap voor wie veel leden<br>Wijsheid waar weinigen worden heengeleid.<br>zijn daar die uren als trippende kinderen voorbijgegaan.<br>Ja. Albertje. aan jou denk ik zeer zeker meer. als jij aan mij en ik zal je zeggen waarom.<br>Je weet toch dat ik weer een groot meester copiëerende ben. niet waar: een groot meester zeker. maar niet het grootst in z'n meest algemeen bekend, <i>en daardoor geijkt meesterstuk</i>. Maar daarover niet. Nu. als ik daar m'n dagelijksche uren héb zitten werken. braaf. netelig. van tijd tot tijd stil voortwerkend met geknepen lippen, of vloekend. dat Amsterdamsche heeren niet weten hoe ze 't hebben. als ik dat alles weêr een dag lang gedaan heb. dan ga ik me verzetten met jouw Persephoné.<br>Zie. nu draai ik me om. en daar staat tegen de wand een schets in waterverf van<b> <br>¶</b>En met de wagen gleden zij daarheen<br>Uiteengedreven en weêr saamgezweefd.<br>Heb ik gelogen. toen ik zei. dat ik tegenwoordig me veel met je bezig houd. Ik vind die schets nog maar zóó zóó de kleur die het lezen me gaf is er wel, maar de beweging is niet vlottend genoeg. ik zal er nog één moeten maken. en dan misschien nog een, nu is het een vrij goed geslaagde teekening. illustratie. die ik je bij gelegendheid met een toepasselijk bijschrift cadeau maken zal. zoo iets van: ‘aan mijn vriend albert Verwey. als een bewijs van erkentelijkheid van de eénige brief die ik van hem ontving in Spanje.’<br>De metselaars op dak beginnen te zingen. dat is een bewijs dat ze hun slaperigheid weggemetseld hebben. Nu ook komen er allerlei geluiden uit de stad van beneden oprijzen. 't is precies één groot rekken en geeuwen.<br>De paarden zijn er nog niet op als in een groote mop uitgewasschen zwart, daarboven komt de figuur van Hades tegen het nachtblauw van een spleet tusschen de rotswanden. en een vlek geel van zijn mantel. dat zijn de eenige donkere. geprononceerde kleuren, de rest zijn dwarrelende, twee streepen van schimmen. zal ik maar zeggen. in een fijne roezemoezigheid van lichtrose en bleek grijs. en mistig maanlicht.<b> ¶</b>Zoo moest het er ten minste zijn. want je, ik kan dat woord maar niet goed spellen. ‘persephoné’ is verdraaid schimmig. er is wel iets van goed. nu ja. zoo wat zóó zóo.<br>Nu zal je weer zeggen. hè géél. je weet Looitje ik ben geen kleurensensitief, alweer zoo'n struikelblokkig woord; ik zeg. je bent dat wel. maar weet het niet. of wil het niet weten. dus ga ik voort je te vertellen dat geel een sombre kleur is. Hè. geel een sombere kleur. Was Dante ook niet een kleurman. toen hij in zijn Inferno veroordeelden dolen liet onder het gewapper van een géle vlag? Zet eens een gele citroen naast een perzik of blozende appel bijv. doe dat. en vertel me dan of geel een vrolijke kleur is.<br>Nu ga ik een kop chocolaad drinken als ontbijt.<br>Gisteren avond was ik op m'n stoel in slaap gevallen en toen regende het een beetje. dikke droppels. ze sprongen op mijn vensterbank en hebben me in slaap getokkeld zelfs is er een op m'n neus gesprongen. en die heeft me in m'n slaap een lange geschiedenis van Holland verteld. waar hij<b> ¶</b>zeide. kort geleden nog tegen de ruiten getikt te hebben. o.a. in Amsterdam. Nassaukade 74. Hemonystraat 25. ook in Bussum was hij geweest en verder overal. Hij heeft me veel verteld. maar klaagde er over. dat men in Holland altijd de ramen dichthield voor regendroppels. denkt daar eens om. als het weêr regent. hij kon er wel eens bij zijn. de droppel die uren lang. tot van morgen vier uur op m'n neus gezeten heeft.<br>Nu. een pootje, en de groeten aan allen. Is <i>Sam</i> door zijn examen gekomen. en vraag aan de uitgever der Gids. of hij zich wat reppen wil met het sturen der 5de afleveringen<br>Je vriend<br>Jac. van Looy.<br> <br>Van Michel Angelo later. en zoo niet. dan nog later met fotografien erbij. anders nooit.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1886-06-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8747_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Madrid"},{"field":"Datum","value":"1886-06-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8747"}]}