{"id":23743,"name":"Looy, Jacobus van aan Verwey, Albert | 1886-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Toledo, 16 Aug. 1886.<br> <br>Albertje.<br>Uit puur plesier ga ik maar weêr wat aan je schrijven. 't Zijn de uren der <i>Siesta</i> en je zult me toestemmen dat die met slapen niet beter besteed zijn. Bovendien ga ik van avond voort.<br>Kerel, ik wou dat 'k duizend jaar worden kon. Dat zijn zoo van die onzinnige wenschen. die bij me opkomen, als ik dan maar één schilderij maken kon. dat nèt zoo brandend was. als alles. wat tegenwoordig brandt in mijn nek, op mijn hoofd. en onder mijn huid. Amen.<br>Jij, die Mexico gezien hebt. dat toen eigentlijk een verdwaald zusterkind van dat dorre Spanje is. jij zult wel kunnen begrijpen. hoe ik op 't oogenblik zoo in brand sta. O, dat vervloekte Holland. waar ik <i>hier</i> door aan een lijn loopen moet. Ik verzeker je. dat. als ik een jaar <i>hier</i> was. in Toledo bijv. ik misschien één goed schilderij maken zou... Nu ga ik eenvoudig weg. omdat ik het niet uithouden kan. <i>en ook</i> omdat die zoetsappige Dunselman me op en top verveelt.<br>Het gewone gevolg van dergelijke zaken is. dat ik zoo goed als niets doe. Ik kijk dat trillen van de zon aan. voor mijn oogen gaan al die malle Spanjaarden voorbij.<b> ¶</b>en dan doe ik een haal aan m'n sigaar en zeg: ‘'t is mooi. 't is veel te mooi voor een Hollander.’ Zie je, dat komt er van. Spanje. beoordeeld naar de anderhalve week. die ik <i>hier</i> was. is wat men fatsoenlijkshalve <i>romantiek</i> noemt... wat men hier <i>gewoon</i> ziet. Somtijds. precies. juist. zooals het in de natuur is. lijkt op Hollandsch onnatuur. 't Spijt me dat ik dat niet bewijzen kan. omdat men bijv. om <i>ezel</i> te zeggen. goed, juist. mooi. een vrij lange tijd noodig heeft. en dan bovendien nog de kans. dat een ander zegt: <i>ik</i> begrijp je <i>ezel</i> niet. 't kan net zoo goed een <i>bok</i> zijn.<br>Nu. jij die in Mexico geweest zijt. zult nu wel begrijpen. waarom ik eenige oogenblikken geleden duizend jaar worden wou.<br>Ik schrijf je te liever. omdat er deze maal geen reden is. om antwoord terug te verlangen. Met de beste wil van de wereld kun je me in de eerste dagen niet schrijven. Als ik van Arajuez wegga. zal er wel een 3 weken voorbij gegaan zijn. eer ik in Cordoba ben. Daar vind ik<b> ¶</b>dan vast een brief van je; poste restante, zoo niet, ook goed.<br>Wil je het wagen. Aranjuez. poste restante. des te liever.<br>Gisteren heb ik weêr een furieuse brief geschreven. naar Holland. 't is zoo dondersch onzinnig. iemand met 1200 naar Spanje te sturen. Ik heb zeker nu al meer dan 1500 uitgegeven. 't Leven is hier duur en vrij aartsvaderlijk. Holland is een <i>lam half</i> land. en daarom ook weten de meeste Hollanders niet. dat ze suf zijn. Er moest maar weêr eens een flinke oorlog of pest komen. dan dan zou men misschien wat minder, o hemeltje lief. o je mi. achtig zijn<br>Eigentlijk ben ik een beroerd exemplaar van een mensch. en 't word me hoe langer hoe helderder. dat ik verongelukken zal. als een hond die 't verzuipen niet waard is.<br>Ook goed, weet je wie knappe lui waren de Mooren. en daarom zijn ze door de Christelijkste aller Christelijke regeringen weggejaagd. Er spreekt uit die brokstukken van de kunst die ze nalieten (en die zijn hier nog zeer <i>sporadisch</i>) een intellect<b> ¶</b>zoo hoog. een vinding die aan 't wonderlijke grenst. en daarbij een verstand. even gezond en logisch als 2x2 is vier. Ongelukkig is dat allemaal architektuur of zooiets. en daar kijkt een schilder niet na.<br>Er komt een windje opzette. sinds eenige dagen komen er kleine witte wolkjes in de lucht. en de Spanjaarden zeggen. dat de regen spoedig komen zal. dan word ik van zelve rustiger. en dan krijg ik zeker ook zooveel ongedurigheden niet meer over me. Ik verlang voor geen haar naar Holland. maar wel dikwijls naar wat rust.<br>Nu, mijn beste. ga ik naar huis. en dan boven op een rots leggen. Vlak voor me staat daar de ruine van een oud Moorsch kasteel. die tegenwoordig tot stal is ingericht voor stieren. die komen tegen de avond thuis, dan hoor ik. onder me, de bel van de koe die voorloopt, de <i>hu's</i> van de mannen. en dan wordt de natuur zoo intiem tegen den avond, dat het schande wezen zou. daar iets van uit 't hoofd te willen maken. 'k heb het een weinig geprobeerd. maar te vergeefsch. 't is niet mogelijk op reizen als de mijne iets anders als studietjes te maken. en dat spijt me <i>innig</i>.<br>Hou je goed. en doe mijn groeten aan Van Eden en zijn vrouwtje. van morgen vond ik zijn portret tusschen een boek. en daarom denk ik aan hem. Tot mijn spijt weet ik je adres niet en verbaas je niet. als je me soms. onverwacht in de Kalverstraat loopen ziet.<br>Je vriend<br>Jac. van Looy<br>¶<br>¶<br><br>","annotationData":[]}},"shortName":"1886-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8751_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Toledo"},{"field":"Datum","value":"1886-08-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8751"}]}