{"id":23741,"name":"Looy, Jacobus van aan Verwey, Albert | 1886-07-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Madrid 30 Juli 1886 Zondag<br> <br>Albert.<br>Ik heb de heele morgen aan 't inpakken van mijn boeltje bezig geweest. Mijn werk verzendbaar gemaakt. enz. Dat gaat morgen of overmorgen naar Holland. en <i>ik</i> dan spoedig. woensdag denk ik. mijn reis beginnen naar het Zuiden. In Toledo blijf ik de warmte wat afwachten om verder te gaan. daar kun je me dus schrijven. m'n adres daar zal zijn:<br>Gran Hospedaje del Universo<br>Barrio Rey 7. Toledo<br>Ik zou ook wel naar het Noorden gaan kunnen. wat me van verschillende zijden is geraden, maar, dan zou ik dat gedeelte van Spanje twee maal moeten doortrekken. Wat ik laat. omdat ik lui ben. en nog meer omdat het zooveel geld kost. Je moet bovendien weten, dat ik hier in Madrid dagen heb gehad van 108 graden Farenheit. 't Eenige wat me naar het Noorden zou doen gaan. is het ontloopen der andere helft der gouden medaille. onze vriend Dunselman namentlijk. Evenwel als elke medaille heeft een gelootte academische ook een keerzij. als is het alleen maar een <i>nuttige</i>. dat is: het nut dat men halen kan uit het gedwongen omgaan met onsimpatieke naturen. Je ziet. ik ben nóg altijd aan <i>'t inpakken</i> ik ben nog altijd bezig aan een vervelend werk.<br>En ik was eigentlijk begonnen met jou wat te praten om me die herrie van het lijf te schudden.<b> ¶</b>maar jongenlief. <i>jij</i> weet wel. wat een kankerkracht er in <i>stof</i> zit. eigentlijk bedoel ik: <i>poussière</i>. maar op 't oogenblik weet ik daar geen goed woord voor. Zou 't <i>vuiligheid</i> mogen zijn?...<br>Denk nu niet dat ik aan simboliek <i>vuil</i> denk. ik meen wezentlijk echt stof... dan dat vuile. <i>goor</i>[?] voelende poeder. dat in de tijd van drie maanden. altijd langzaam en onzichtbaar vallend. tot een dikke laag geworden is. bijv. op een in een hoek geslingerde studie. of impressie. Anderen indrukken zijn gekomen en men heeft drie maanden verder geleefd; op een  goeie dag, met een verhuisdag bijv. <i>stoft</i> men het <i>stof</i> weg. en dan komt dat stukje leven van je zelve. (want dat is het toch, niet waar?) voor den dag. zoo als ik me voorstel. dat het onbehagelijke gezicht van een pasgeboren kind er uit moet zien. als het drijft op het water van een gracht. waar het door een radelooze jonge moeder ingegooid is. Soms gebeurt het ook wel eens. dat men verwonderd staat. bij het wegdoen der stoflaag. over het frissche stukje leven. en dan betreurt men het. dat niet te hebben laten groeien. Nu, dat kan zelfs een jonge vrouw gebeuren. die een <i>onecht</i>? kind vermoord. als ze kalm geworden. naderhand denken gaat.<b> ¶</b>Er is toch eigentlijk veel <i>stof</i> in de wereld. Zou de wereld zonder <i>stof</i> goed zijn? En wie maken het meeste <i>stof</i>. zij die <i>niet</i> weten. dat ze met elk van hun voetstappen een ander <i>stof</i> in de oogen strooien. of zij die <i>wel</i> weten wat <i>stof</i> is, maar <i>stof</i> veroorzaken door het onophoudelijk wegvegen van stof. Laten we dit stofpraatje maar eindigen met de wetenschap dat <i>stof</i> in de zon <i>mooi</i> is en als de kinderen zingen.<br>Uivertje - Stuivertje. <i>Stof</i><br>Jij bent en eerlijk en zuiver van <i>of</i> -<br>Geteld.<br>Ja. Albertje, dat is zoo. en de wereld is <i>niet</i> in <i>zes dagen</i> gemaakt.<br>Onder. wat ik vond. behoorde ook die impressie uit Persefoné. die vond ik echter niet in een hoek. maar vastgeplakt op een raampje. Je moet je dat raampje voorstellen als een <i>Ui</i>, de eerste laag die ik wegnam. was een studie naar de <i>natuur</i>. nuchter. daardoor mislukt misschien. hij heeft zijn dienst gedaan, en gaat in de koffer bij een heele rol mij geboren kinderen uit Italie. De tweede laag was een impressie in aquarel. uit 't hoofd geteekend waar ik aan hecht. omdat <i>ik</i> het mooi vond in de natuur. De derde laag was een dollemanstreek, maar in de natuur <i>ook mooi</i>. de vierde laag was de persefoné impressie.<b> ¶</b>Toen ik die <i>ui</i> aldus <i>gepeld</i> had. heb ik besloten. dat vierde laagje maar bij de <i>rest</i> te doen. wat ik wegzenden zal<br>Ga dus. bijv. over drie weken. naar mijnheer Allebé. en vraag hem die <i>illustratie</i>. ik heb hem gezegd. dat hij je <i>die</i> moest geven. Als je hem dan netjes vierkant snijden laat. geeft ik je hem cadeau, zonder dat <i>één</i> mensch er zich over behoeft te ergeren. of oordeel te vellen, op dezelfde manier zooals ik je bij m'n terugkomst wel eens een potje bier aanbieden zal. hoop ik. Smaakt je dat bier niet. dan zult je mij niet boos maken door <i>het</i> te zeggen. of het potje leeg gooien op de grond. er is bier genoeg in de wereld. Hier kan men zelfs Heinekenbier krijgen.<br>Ik stuur voornamentlijk twee groote copiën weg (mijn taak). Als ik je vertelde wat daar aan vast zit, hoeveel <i>vloeken</i>. hoeveel onplezierige oogenblikken, zou je me zeggen. zooals je me dat in Italie zoo vriendschappelijk was te zeggen. dat ‘klagen niet te pas komt’. <i>Ik</i> zou er meê kunnen bewijzen. dat ik omstandigheden onder de oogen weet te zien. en och, al klaag je nog zoo hard. de kousen komen <i>toch</i> klaar<b><br>¶</b>'t Is een stoffige brief. en ik die me voorgenomen had eens heel <i>mooi</i> te schrijven. Voor een andere maal. Albertje. jij geeft me altijd een <i>brief</i> terug. en je hebt me bovendien nog nooit lastig gevallen. of in mijn zwakke plaatsen gegriefd. <i>Ik</i> ben lang geen ‘<i>God</i> in 't diepst van mijn gedachten’. heel dikwijls minder dan ...nu... ja. wat staat er wel tegenover een God. een mensch?<br>Michel Angelo <i>was</i> een God. zooals een mensch is. die bovenmatig uit steekt hoog boven anderen. Er is hier in 't Museum een schilderijtje in olieverf van <i>hem</i>, zoo <i>niks. in vergelijking</i> en <i>toch</i> behoorend bij de cyclus die eindigd in het plafond der Chapelle Sistine en in zijn Tombe der Medicis<br>Velasquez was een erg <i>groot</i> schilder. een <i>verbazend. knap</i> schilder die zijn mooiste dingen maakte toen hij op z'n oudst was.<br>Zie je. dat zijn zoo van die dingen waar ik me hier in mijn eentje wat meê tracht op te vrolijken. Ik leer er uit. dat zelfs menschen die erkend groot zijn. zelfs in vergelijking <i>goden</i> schijnen<b> ¶</b>de algemeene natuurwetten niet hebben kunnen ontloopen. en groeien moesten of ze wilde of niet.<br>Meesterstukken. een braaf woord. zijn <i>geworden</i>. Dus. laten we worden en geen meesterstukken willen <i>maken</i>.<br>Wordt men tenslotte <i>niets</i>. of weinig 't is voor een nakomeling misschien makkelijker te <i>worden</i>.<br>Nu is absoluut het stof van m'n kleêren, maar nu heb ik je niet heel veel meer te schrijven.<br>Jongen. de vrouwtjes zijn hier zoo voorbeeldig mooi. Het Spaansche volkje is zoo... eigenaardig interessant. 't is hier <i>moeielijker dan ergens anders</i> wat redelijks te doen.<br>De laatste dagen zat ik in een beestenspel te wachten tot de copiën droog waren. aardige lui, een <i>heel aardige</i> jonge vrouw, prachtige leeuw. meesterlijke apen. goed humeur, erg warm, slangen die eieren lagen, en paar goede croquitjes gemaakt, en me heel weinig verveeld, veel geknoeid!<br>Ziedaar in 't kort de laatste dagen. die in Holland zoo rumoerig waren.<br>Ik ben er van geschrokken. en zooals Allebé terecht aanmerkte. ‘Als ik zoo iets in 't buitenland hoorde, zou ik het niet willen gelooven.’ 't Klinkt zoo vreemd<b> ¶</b><i>Hollandsche barricaden</i>. paling trekken is <i>niet</i> vreemd.<br>Maar wie weet. hoeveel verwondering de tijden die komen, nog geven zullen. <i>Verwondering</i> eindigd soms in <i>bewondering</i>. Wat jammer dat de Jordaan zoo 'n domme kracht is.<br>Ik wou je nog een paar sonnetten er bij doen. maar 't word donker. Dus tot straksch.<br>Nu is het straksch. en als jij dezelfde indruk krijgt van dezen als ik toen ik haar overlas. dan zeg je: Die Looy is een onnoosele bloed. en hij vertelt allemaal dingen als of het heel wat was, die ik al wist. toen ik nog niet geboren was.<br>Nu. dat doet er ook <i>niets</i> toe. ik heb je wat van mij verteld. Doet gij insgelijks. Stuur me ook als je wilt p.o. <i>Barrio Rey. 7 Toledo</i> het zesde nummer der Gids.<br>Nu nog met een hand. Wat ik je bidden mag. Lees Don Quichotte.<br>Je vriend<br>Jac. v. Looy<br><br><b>¶</b>Doe mijn groeten aan <i>Aletrino vooral</i>. Ik <i>moet</i> hem schrijven en <i>'k zal</i> het doen. als je mij zijn adres <i>zegt</i>: anders zal 'k hem sturen adres Hemoneyst. 13.<br>Ik stuur je deze twee sonnetten van de laatste tijd. die ik onderstel dat je in elk geval lezen zult willen. Zeg me. wat er aan mankeert. Want. al stuur ik een heele Odyssee aan de Gids Secretaris. dan krijg ik toch geen antwoord. zelfs niet eens in de <i>‘Brievenbus der Gids’</i>.<br>Lees ze maar als een vervolg der nieuwtjes dat is beter. dan behoef je ze te beschouwen als iets <i>ernstigs</i>. en dat <i>was</i> de bedoeling. Hoe gaat het met de barricaden? Vertel me ook wat je denkt van de illustratie die lang niet goed is. maar 'k zou haar over moeten maken. en daar heb ik nu geen lust in.<br>Adios. ik ga wat wandelen. morgen of later de sonnetten.<br>","annotationData":[]}},"shortName":"1886-07-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8749_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Madrid"},{"field":"Datum","value":"1886-07-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8749"}]}