{"id":23748,"name":"Looy, Jacobus van aan Verwey, Albert | 1886-12-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Sevilla 22 Dec. 1886.<br> <br>Albert<br>Van nacht ga ik met de sneltrein naar Madrid. en ik wil niet weggaan uit Andalusie. vooraleer je, wat ik beloofd heb in der tijd, geschreven te hebben. Je behoeft mijn brief niet te beantwoorden. ik schrijf alleen omdat me dat op 't oogenblik zoo in 't hoofd komt.<br>Ik ben hier nu weêr 4 dagen. en leef en vegeteer als een echte Spanjaard. Er zijn oogenblikken dat ik me verbeeld. de eenige man in Sevilla te zijn die wat in zijn hoofd omdraagt. dan slenter ik maar wat rond. haal uit de schuilhoeken van mijn vol pakhuis een of ander, en wandel. de steenen met m'n paraplui slaande. rond als een prins. tusschen die nette. van buiten niets zeggende witte huizen, mijn eigen gedachten en verbeeldingen herkauwend. verterend. en ook dikwijls klaar afvoerend. Nog geen week geleden was ik in <i>Tanger</i>. Ik had me in Cadix ingescheept s' nachts. machinaal dof van vier dagen wachtens in dat dooie klooster. dat Cadix heet. waar je niet uit loopen kan omdat het met een smalle strook aan land vastlegd. Byron heeft daarin gelegendheid gevonden te zeggen: die smalle strook is een kabel waaraan het schip <i>Cadix</i> vastgemeerd ligt. Goed... alles wel. maar ik voor mij vind het erg jammer. dat het schip niet wat meer schommelt. Aan boord werd ik langsamerhand beter. lucht en water. alles. bracht me weêr in bezinning dat er toch overal wat rond te kijken is. en s'morgens werd ik wakker. aan<b> ¶</b>de zee van Tanger. Ja. zie je. ik heb niet het minste plan. je allerlei indrukken te gaan vertellen. had ik dat voornemen maar. Ik herinner me een brief die je me eens schreef. in Venetie. waarin je sprak als iemand die dol is op kleurige gekostumeerde. door elkaâr kroelende menschen. zelfs noemde je toen vloten op met vaandels enz. enz. allemaal dingen. die opkomen in een vol hoofd. dat geen raad weet zijn eigen inboedel te verwerken. Je bent in dit jaar veel gegroeid. meen ik. in 't kort; maar als je nog eens weêr zoo'n begeerte krijgt. neemt dan een kaartje naar Marseille. scheep je daar in op een boot van de Frans-Atlantique en in vijf dagen ben  je in <i>Tanger</i>. met een kort verblijf op de koop toe in <i>Oran</i>. Dan zal je zien. wat je vroeger wilde zien. en wat je wel weêr eens willen zal als de grauwe hemel van Holland. drie maanden lang. boven je moede hersens gehangen heeft. Ik begin tegenwoordig het kleinste wolkje boven mijn hoofd te voelen. Ik schreef Mr Allebé daarvandaan een brief onder de eerste indruk en hier vond ik een brief van hem. met de tijding dat die brief <i>kleurvol</i> was.<br>Van achteren afgezien ben ik toch wel een knappe jongen. Bijna iedereen zegt dat en <i>iedereen</i> is toch nog al een groote<b> ¶</b>hoop. Maar om op <i>Tanger</i> terugtekomen. waar ik bijna een maand doorbracht om de eenvoudige reden. dat ik niet wegkomen kon bijna. Je mag dit uitleggen als je wilt. je uitleg zal altijd juist zijn. Mijn eerste blik in dat woelige Tanger zou ik graag vergelijken bij de indruk. die iemand krijgt. die lang gekeken heeft op zaken. waar hij door de malle constructie van zijn gestel (want dat is zoo. <i>overal is mooi</i>) weinig zag. en die in eens door de goedgunstige hand van een schoone fee of jufvrouw uit een <i>kijkspel</i>, zooals <i>wij</i> vroeger die kermisgelegendheden noemde, enfin een vreemde jufvrouw, een soort saltimbanque. een koorddanseres. weet ik veel, die in eens, zei ik. een groote kaleidoskoop voor de oogen geschoven word. hij ziet wat. kleurig, bont. rommelig. de jufvrouw schommelt met de hand, de beelden breken. vallen uit één. maar vormen nieuwen die op hun beurt weêr uit een vallen en anderen geven. en zoo gaat het door, men staat verbaasd, beteuterd. men weet niet wat, men grijpt. de beelden vliegen: men grijpt nog eens. door zijn malle constructie gedwongen tot grijpen, en men grijpt en blijft grijpen. zoolang tot men eindelijk zóó suf word. en wegloopt naar een dikke biefstuk. <b>¶</b>naar iets waar houvast aan is. Dat zijn zoo wat de eerste indrukken. dan komt de werking van de biefstuk. men begint te begrijpen dat die beelden <i>erg</i> vluchtig zijn. het verteringsproces gaat voort. men vermoedt eerst orde, dan krachten. later stroomingen achter die rommel. men <i>ziet</i> niet <i>alleen</i> meer. men <i>luistert.</i> alle zintuigen beginnen te werken. <i>men</i> denkt. men slaat aan 't peinzen en dan komt er op een goeie dag een stoomboot. men scheept zich in en wordt weêr wakker. Dan schijnt alles niet waar geweest te zijn. maar. al heeft men instinktmatig gegrepen. gegrepen heeft men. en enkele dingen zullen de droomen van een oogenblik lang levendig houden van die <i>men</i> al ziet iemand anders dat niet. omdat hij die droomen niet gedroomd heeft.<br>Amen.<br>Dus morgen ben ik in Madrid. en blijf daar wachten omdat Mr Allebé me geld sturen wil. dan ga ik op reis naar Holland. binnen eenige maanden zal ik dus eindelijk wel weêr thuis zijn. En dan. wat? Wie maar de goeie God laat zorgen... enz.<br>Je toegenegen. Jac v Looy<br> <br>Groeten aan allen die gegroet willen zijn.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1886-12-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8754_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Sevilla"},{"field":"Datum","value":"1886-12-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8754"}]}