{"id":23749,"name":"Looy, Jacobus van aan Verwey, Albert | 1887-01-21","paralleltexts":{"Transcription":{"text":"<b>¶</b>Paris 21 Jan. 1886<br> <br>Mijn waarde.<br>Aan die verraderlijke aanhef zult je merken. dat ik wezentlijk in Parijs ben. Vier dagen al, en al die tijd deed ik niets anders dan loopen. draven. kijken schrijven slapen. <i>eten</i> neemt in mijn leven zoo weinig tijd in beslag. dat ik dat maar weglaten zal. Behalve slapend. breng ik al die tijd door onafgebroken rookend. Soms verdwaal ik in een plaats waar niet gerookt worden mag. Kerken. museums theathers, kerken heel weinig. museums een beetje weer. theathers alle avonden; 's morgens om negen uur trek ik mijn vierde verdieping kamertje uit. waar ik billijk en zacht inslaap dadelijk. als 'k s'avonds om twaalf uur er in aankom. Ziedaar. ten minste een zeer schuldeloos bestaan.<br>De eerste dagen was ik in Parijs eenvoudig een beetje suf... Als je wel eens in een katoenspinnerij bent geweest. zult je je herinneren. de indruk die dat rrrrr geluid van draaiende machines op je maakte. Zoo ging het ook mij, in die wonderlijke machine Parijs. Nu begin ik er een weinig aan te wennen. en een weinig te begrijpen. dat die machine niet van zelve loopt.<b> ¶</b>Je zult me vergeven. als ik je allerlei kunstoverdenkingen bespaar, om den zeer begrijpelijke reden. dat ik van dergelijke hoogheden nog nooit anders dan nonsens gezegd heb.<br>Laat ik liever maar wat door praten. en mijn middagmaal langzaam in een brief omteren. bovendien voel ik me op 't oogenblik zelve zoo'n klein wieltje in die machine, dat al wat ik zou willen zeggen. allemaal lijken zou op <i>gesnor</i>.<br>Tot mijn groote spijt is het vervloekt grijs en mistig weêr. een droog grijs. die maakt dat ik bijna altijd als in een ruimte loop. als je dan een eindje hebt voortgestapt, komt er in eens een gevel of zoo iets voor je neus. en zoo gaat het maar door. Daarbij griezelig koud... en een hemel als een deventerkoek. zoo taai. Wat zag ik vandaag ook weêr? Eerst ben ik gegaan langs lange boulevards met drukkigheden van rijtuigen en menschen die haast hebben. Toen kwam ik aan het Trocadero. met een vloeipapierachtige ruimte er achter (vergeet niet dat het mistte vrij hevig van morgen). Toen ging ik langs mooie beelden. en kwam aan de Seine. die bracht me de Morgue te<b> ¶</b>binnen. Aan een blauwgekielde man vroeg ik de weg. Hij vroeg me of ik te voet ging. ‘<i>'k ga altijd te voet</i>.’ zei ik. Goed zei de man. ‘altijd maar recht door 't is een goed uur gaans. tegenover het <i>Stadhuis</i>.’ Ik ging het muurtje langs der Seine. dat altijd daar maar stevig. vierkant voor mijn neus begon, en uitliep in niets. Beneden in het groene water gleden de stoombootjes snel voorbij. vooruit en naar achteren. Eindelijk kom ik aan het stadhuis en vind de <i>Morgue</i>. Er lag een man op de plank achter de glazen. Hij zag er uit als een wassen pop. welgedaan. met een vrij vergenoegd gezicht. voor aan de straat hingen fotografien van vroegeren verdronkenen. allen genummerd. allen met dezelfde familletrek. Ik heb ze lang bekeken en ook de menschen die er voor stonden. Er waren ook enkelen kleedingstukken op teenen manden gehangen. achter de glazen, of kleine snippertjes goed. als staaltjes naast elkaêr. in een lijst; een stukje van de das, een stukje van het boezeroen. een stukje van de broek. etc. etc. enfin een costume complête. Toen ben ik even in de Notre Dame geweest. daar was het erg donker. Toen ben ik een brug overgestoken. onder veel gemor en gedraaf gekomen in de magazijnen der Louvre. De mist was wat minder geworden. en binnen hield de mist heelemaal op. alles vlamde van<b> ¶</b>licht. ik ging tusschen veel drukte van kleuren en menschen langs bonte etalages.  iedere keer wat anders iedere keer in een andere atmosfeer, nu een zeeplucht, dan reukwerken, linnengoed. en altijd langs nette zwarte heeren met vergenoegde gezichten als die man in de Morgue. en nummers overal. Een étalage met kinderspeelgoed hield me een poosje bezig. achter me draaide een man een orgeltje. iedere maal een andere wijs. Toen ben ik weêr in de grijsheid gekomen... schuins, rechts tusschen paarden en omnibussen door kwam ik aan de Hallen. Daar was 't erg stil. de vrouwen sliepen tusschen hun manden met groenten. de handen onder 't blauwe boezelaar. Daar wêer vandaan, een andere straat in, andere drukte andere boulevard, waar mannen achter mekaar liepen met een mal pak aan, een kleurige reclame aan een stok over den schouder; totdat ik eindelijk goed en wel zat in een café en een glas koffie bestelde. Toen heb ik een adresboek gevraagd. en gezien dat Zola woont: Rue de Boulogne 23.<br>Gisteren avond zag ik ‘Comtesse Sarah’ van <i>Ohnet</i>. 't was warm in de hoogte. en als er beneden van het theather een gil of zooiets opsteeg<b> ¶</b>sloegen een hoop zwarte mannen als dollen in hun handen. Vandaag zag ik aan de kiosken het portret der kunstenares <i>Jeanne Hading</i>. die de hoofdrol gecréëerd heeft, tis een fijn kopje. en ze speelde dunkt me. veels te goed voor die vrij banale geschiedenis vol met allerlei onverklaarbare leegten, 't is toch wel aardig. die comediantjes allerlei mooijigheden te hooren zeggen.<br>... ‘Et n'oubliez jamais. que le dernier jour de notre amour sera la dernière jour de ma vie.’ ik dacht een oogenblik de stem van Sarah Bernardt te hooren. Bij het uitgaan begon het gesnor weêr voor me, en ik hoorde krantenjongens roepen Le courrier du soir. dix centimes... pour deux sous. l'incident Cassagnac.... deux oranges pour trois sous. schreeuwende vrouwen. rrrrr... om twaalf uur lag ik tusschen de dekens.<br>Dat is tot dusver mijn indruk van Parijs. De massa is overweldigend zonder direkt me diep te treffen. Overal wat ik zie. op straat. heerscht hetzelfde karakter. 't karakter van een wonderlijk goed gedresseerde machine. Die indruk is nog te voortdurend. om aanleiding te geven tot veel maken van onderscheid.<b> ¶</b>Ik heb maar ééne aanbeveling hier in Parijs voor een Hollandsche heer die veel van schilderkunst houdt en die woont vèr buiten Parijs. ik schreef hem gisteren een briefje. en wacht antwoord. Als ik de moed heb. ga ik een visite maken bij M Zola. Zijn fotografie is niet zoo erg <i>bar</i>, kan geen van jullie me een aanbeveling verschaffen. vraag eens aan van Deyssel of Goes of Keesje voor me. In de revue Illustré staat een interessante reisbeschrijving van <i>Huysmans</i> in Holland. die zijn naam kon ik niet vinden in het adresboek. Ach. 't zijn allemaal maar dingen voor de leus. schoon het kennen van een mensch hier me veel plezier zou doen. Nu. houdt je goed<br>tot ziens<br>Jac van Looy<br> <br>Mijn adres is poste restante.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1887-01-21","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8748_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1887-01-21"},{"field":"Annotatie","value":"Datum [21-1-1887] op grond van poststempel. Jaartal op brief: 1886 (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8748"}]}