{"id":23753,"name":"Looy, Jacobus van aan Verwey, Albert | 1888-11-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Nieuwe Amstel.<br>Nov. 88.<br> <br>Amice<br>Ik had al zoo lang gezegd willen hebben wat mijn overtuiging is over het vele schilder kunstgepraat om me. 't is niet de eerste maal. dat ik het gezegd hebben wou. vele malen heb ik mijn meeningen al in orde gezet, telkens wanneer het me ergerde, te moeten ondervinden. hoe het altijd weêr de redeneering was, of het intellect dat temperamenten in den weg staat. maar de roes was niet voorbij en de opwinding neêrgeschreven op 't papier, of het stuk dwaalde in de papierentas, omdat ik twijfelde, of schouderophalend dacht: ach, waarvoor zou 't dienen, laat ze maar harrewarren, werken. ploeteren naar zich zelve op, door de zware zwabben van moeielijkheden heen, en bij omvallen des noods, best mogelijk, maar voor diè het <i>leven</i> willen, over het leven alleen. naar het leven op<br>En dus zou ik het niet hebben gedaan. als het mij niet eindelijk was beginnen te vervelen. te moeten zien hoe de verwarring. die overal en altijd geheerscht heeft in het praten over kunst, telkenmale werd vergroot, door nieuwe menschjes, door voortzettertjes van wat een mensch begonnen is, door intellectueele napluizertjes. of door weeke naturen. goed, maar die geen woordvoerders kunnen zijn. zij die aan 't bazelen slaan. als ze tegen de schouders aanloopen van een temperament. die lyrieken uit de zesde hand. en zich met kwinkeleeringen omwikkelen, die preekende en zeurende wegloopen van het machtige zijn. naar een altijd minder mooie schijn.<br>O. ik weet wel wat ik zeg. ik weet wel wat het is een mooie droom: maar ik weet ook dat droomen geen kwijlen is. en in geen geval weet ik van droomende geslachten of scholen en van gevoelige richtingen niet, want die doen me zeer, want die zijn valsch, want die zijn onecht.<br>Ik zal uitzeggen wat ik op mijn hart heb, goed of kwaad, dat gaat me niet aan.<br>Zoo wou ik het allereerst zeggen, dat het verschijnen van zooveel stemmingen te gelijk, de naam alleen, als banier opgestoken is een misdaad me allang verveelt. Ik wou maar zeggen dat zij in mijn gedoe niet passen. Ik wou zeggen dat het me verveelt met overtuigingen van anderen om mijn ooren te worden gekeild, dat het naar is, gevleugelde woorden te zien herkauwen tot teorien<b>¶</b> in hun mond; Ik wou zeggen dat ze moeten ophouden te Jovisen van achter hun wolk.<br>En ik wou ze zeggen. dat <i>zij</i> de menschen niet mogen aanschelden, dat zij die moeten laten aan hun affaires die de hunnen niet zijn, ik wou zeggen dat ze niet eveneens mogen gaan doen, andere custorsen wordend in een ander museum.<br>Maar ik wou hun vooral zeggen, dat ze geen muurtjes mogen gaan bouwen van geleende steenen, ik wou ze zeggen. dat het een verwarring brengende vaagheid is, te zeggen ‘kunst is passie’ want kunst dat is toch pas de staande en niet zoo licht om te werpen daad, door die passie, door het mooiste menschenbegeeren gemaakt. Want honger is nog geen brood. en dorst nog geen water. Ik wou ze zeggen. dat het een vaagheid is, zoo niet een overeengekomen fraserij. wanneer ze zoo maar spreken van wat schilders een ding noemen. Ik wou ze zeggen dat in Kunst alles al een ding is waar een persoon uit roept. uit vloekt desnoods. of innig begeert. 't Kan een aanloop zijn naar een ander ding... ik wou ze helpen herinneren. dat dit het eerste en het voornaamste is.<br>Dus wou ik zeggen. dat het tijd wordt de apostelmantel uit te doen. 't Staat niet in onze moderne tijden. zooveel aposteltjes te gelijk. Ik wou ze vragen niet langer in kranten de menigte te beleeraaren met abstracties, die de menigte niet begrijpen kan. als ze niet te gelijk den grooten macht hebben. de menigte in te gieten hun daden, hun stille wil en hun onbreekbaar begeeren onder de grooten te behooren, ik wou hun vragen niet langer <i>zóó</i> luid te praten over schoonheid want de schoonheid. als ze bestaat, is maar voor enkelen. doch het leven om allen. En aan de vele vele slimmertjes wou ik nog zeggen. dat <i>ik</i> liever mijn hand verdord zag, liever mijn leven gansch en al vergeten, dan willens en wetens te moeten behooren tot die<b>¶</b> creaturen. die hun heele leven lang werden bezeten door de kracht van anderen. maar die nooit werden bevrucht en droegen een eigen gezond kind, maar die toch dik werden en welgedaan door het mannenzaaisel...<br>Ko van Looy<br>","annotationData":[]}},"shortName":"1888-11-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8759_0005.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Nieuwer-Amstel"},{"field":"Datum","value":"1888-11-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8759"}]}