{"id":23758,"name":"Looy, Jacobus van aan Verwey, Albert | 1892-09-14+15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Hoedemakerskade 48<br>14 Sept. 92<br><br>Amice.<br><br>Naar alle waarschijnlijkheid moet je het een beetje onheusch van me hebben gevonden, dat ik je nooit heb bedankt voor je 'Vondel' (De 1<sup>ste</sup> aflevering hebben wij al zoo lang en hoeveel zijn er nu misschien al verschenen?). Ik moet bekennen: netjes heb ik in dezen niet gehandeld, maar ach er is wel iets dat me verontschuldigen kan. Veel werk, dat is de hoofdzaak geweest en neem dit nu maar als de eenige ekskuse. dan hoef ik er niet langer meer over te praten.<br>      Toen wij dezelfde avond het deeltje in zijn geheel hebben doorgelezen, wist ik al dadelijk wat ik je te zeggen zou hebben, indien ik je er eens over sprak. (mijn oordeel echter is nooit van eenig gewicht gevonden onder de kennissen. als ik wat zei, werd er meer om gelachen dan over gedacht, 'die Kobus') maar laat ik liever over wat anders praten. dat is over me zelf.<br>    Ik vier vakantie in de laatste tijd ben eenigzins lui. Toen mijn drie schilderijën <b>¶</b>weg waren. en <u>Gekken</u> klaar, heb ik eerst erg gejubeld om mijn losse handen, dat was zoo'n prettig gevoel - maar nu dat al weêr zoo een week of vier heeft geduurd, wij samen veel hebben gewandeld en genoten. nu komen er al weêr kleine knagingen van binnen me zeggen, dat het zoetjes aan tijd word, het Hidalgo-leven vaarwel te zeggen. de oude speer en 't rondas van spinraggen schoon te wrijven, Rossinantes stijve beenen met wat olie in te zalven en er maar weêr op uit te gaan. op nieuwe avonturen uit.<br>    En ik vervolg mijn gelijkenis met deze Eeuwige Ridder: omdat ik ook nooit bang ben, <u>geen</u> avonturen tegen te zullen komen. of zoo ze er zijn: bevreesd te moeten worden (ik broddel, ik kom er niet door heen) dat gezegde avonturen, bevonden zullen worden te zijn. beneden de waardigheid van mijn heldhaftige speer en onoverwinlijk schild.<br>    Door de zandsteppen van ons Hollandsche leven, ga ik schapentroepen tegenkomen (misschien) kop- en pooten-loos in het stof dat ze zelf opjagen onder het loopen - en ik <b>¶</b>zal ze proberen aan te vallen, ik zie nog niets dan wolken.<br>    alzoo zij het. Ik kom zoo gemakkelijk aan deze Don Quichottische herinnering, omdat mijn laatste groote brief aan jou. ook is geweest over deze merkwaardige heer.<br><br>Donderdag 15 Sept.<br><br>Ik moest gisteren middag lesgeven gaan - zoo werd ik geinterrumpeerd; als ik zei 'schapen-troepen' bedoel ik daar natuurlijk niets smalends mee, want hoe ouder ik word (drie dagen geleden werd ik zevenendertig) hoe meer ik inzie, dat <u>wij</u> nooit eenige kleinachting mogen hebben voor wat <u>om</u> ons is, als er kleinachting wezen <u>moet</u> dan is die alleen te zoeken en te verdelgen <u>in</u> onszelve. Dat is allemaal erg wijs en 't bespreken niet waard.<br>    Hoe gaat het je verder in Noordwijk-B? van naar Haarlem komen toen jullie er waren. is niets gekomen. omdat <u>ik</u> geen dag goed missen kon. Nu laatst zijn wij er een dagje geweest, maar toen waren jullie lang en breed in Noordwijk. <br>    <b>¶</b>Mijn groot schilderij is waardig bevonden deze maal. voor de Eerezaal. Als je ze gezien hebt, zult je er misschien me wel iets van laten merken. Ik houd er zelve nog al van.<br>    't Laatste portret van Veth. Helene Swart zal je wel hebben gezien. Gister kreeg ik de fotografie te zien. van Louis Couperus. die tegenover het titelblad zal komen te prijk staan van zijn boekje 'Illusies' (eigenlijk laat hij dat drukken met een Z). Couperus is niets erg ingenomen met wat Veth naar hem maakte en heeft zich dus laten over conterfeiten. Nu is hij meer mannelijk voor den dag gekomen. over den schouders een 'trois quart'. een kop die zich schrap gezet heeft. tegen over het fotografisch toestel en tegen over het publiek. Dat is al wat ik je op 't oogenblik kan vertellen van de kennissen. Ons vrijdagavondje is voor een paar maanden geschorst. Veel zullen er uit de stad zijn denk ik. <br>    De aanstaande N.G. aflevering zal. naar ik hoor. verzen hebben van Gorter. Dat doet me erg veel plezier. Vond je de 'Zieke Prins' van de Lang niet een fijn ding. Dat wordt meer en meer een zeer bizondere kop. zou ik meenen. Hij komt nog al eens bij ons, ik mag hem graag, <b><br>     ¶</b>De groote beslommering op 't oogenblik is: 'de atelierbouw'; van de week ik het gebouwtje onder de k[xx]p gekomen en hebben de werklui: pannebier en brood met ham, sigaren en een zakcent van ons gehad. 't Zijn zeer singuliere werklui die we hebben, menschen die geboren schijnen te zijn om een <u>ander</u> geduld te leeren als die <u>ander</u> het niet nog al veel had. De baas is hartroerend doof. houdt als ie praat zijn pijp in zijn mond en pruttelt dan Hottentotsch of zoo iets; vraag ik hem iets over de fundering bijv. dan weet ik zeker dat hij antwoord geeft over de balken. 't rechte weet ik er niet van, t is een vaag soort bouwheer. Hij wordt geholpen door een zoontje, die veel met zijn armen zwaait als we er komen kijken, van alles beweert: 't duurt nog maar een dag. soms maar een halve dag, als ie werkt zingt ie van <u>tara bomtu wai</u> is druk. doet weinig. Dan is er nog werkzaam een aanstaande <u>schoonzoon</u>. (t is een familie, een onderonsje) die kalk mengt. vroeger zijn brood verdiende met blokjes te maken voor dameswaaijers. o.a. Een slungel <b>¶</b>grauw van slechte voeding en kalkstof. maar met sterke willooze knuisten armen en beenen. Soms wordt dit karwei nog bezetter. daar een 'opperman' van tien jaar, ook een zoontje, uit de schoolbanken gelicht, een kind met een ingedouwd gezicht. en kleine donkerlijkende oogjes die vragen: waarom? of zoo iets. Gezegde opperman zeult wel eens <u>één</u> heele steen (tufsteenen zijn groot) of houdt zich onledig met het kooken van de pot. <br>    Dank zij de koppige doofheid waarin onze bouwheer voortsoest aan zijn atelier-droom. staat het er nu bijna en heeft het air van zeer solide te zijn.<br>    Nu. beste. beschouw deze lange ontboezeming als het bewijs van berouw dat ik heb (al zoo lang) gehad, omdat ik je nooit iets liet hooren hoe prettig wy het vinden de 'Vondel' van je gekregen te hebben. Simon zei laatst 't Hooft-boekje ging er goed uitzien. Heeft Dysselhoff daar niet voor gewerkt. 'Gekken' komt simpeltjes. Graag had ik er iets moois om gehad. maar met die <u>gemeene</u> <u>stof</u> waar de moderne bandjes van worden gemaakt is toch nooit iets goeds te beginnen. Dus maar zoo.<br>    Titia verzoekt zeer Kitty te groeten en ik doe er t zelfde bij.<br>    <br>Gegroet    <br>Je Jac. v. Looy.","annotationData":[]}},"shortName":"1892-09-14+15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8763_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1892-09-14+15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8763"}]}