{"id":23761,"name":"Looy, Jacobus van aan Verwey, Albert | 1894-05-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Soest Hemelvaartsdag 94.<br><br>Albert<br><br>Eer Gisteren heb ik dadelijk na het ontvangen van je kaart. den heer Tideman geschreven. dat zijn handeling wederrechtelijk was en dat ik de copie terug wenschte te ontvangen. Nu van middag kreeg ik bezoek van H. Boeken. Deze vertelde me dat die eigenaars-aflevering een complot was tegen Kloos. van Goes en jou. jullie wilde er Kloos uitzetten, hij had het in een brief staan enz.  dat Van Eeden volmacht gegeven had was ook een leugen zei ie. Ik heb hem gezegd dat ik daar allemaal niets van wist. dat ik de copie jou gegeven had op verzoek van Versluys om de N.G. op de pooten te houden  v. Deyssel vond ook <u>deze</u> oplossing de beste, herhaalde ik en dat in geen geval ik ooit meêwerken zou willen aan de N.G. waar Tideman secretaris van is.<br>    Veel praatjes... m'n werk was afgedrukt zei-ie. en ik heb hem gezegd wat ik doen zou. Ik heb Clausen (dadelijk) verboden af te drukken, omdat het buiten mijn wil gebeurt is (misschien is dat afgedrukt zijn maar een foefie, en <b>¶</b>ik schreef Tideman het volgende briefje.<br><br>Mijnheer<br><br>Het verschijnen van mijn werk in de eerstdaags te verschijnen N.G aflevering onder Uw Secretariaat verbied ik ten stelligste. U weet mijn wil. H. Boeken die mij zoo even bezocht vertelde mij dat dit gebeuren zal omdat het reeds is afgedrukt. Herhaaldelijk heb ik hem gezegd dat dit niet mag. Te gelijk nu schrijf ik den Heer Clausen om zoo mogelijk de daad ongedaan te maken.<br><br>Dit afdrukken zonder dat ik eenige rivisie (noodzakelijk) heb kunnen doen is alleen al een zeer smerige daad. maar bovendien ik wil er niets meer mee te maken hebben. t Liefst had ik mijn papieren weêr hier Ik heb Boeken gezegd dat ik T. en Cl. schrijven zou en aan jou. en dat wanneer mijn werk zoo verscheen. ik genoodzaakt zou wezen deze schunnige handeling publiek te maken. Boeken zei, dat hij weten wou of ook ik manoeuvreerde tegen Kloos. enz. en betuigde zich tevreden maar ging<b> ¶</b>onverrichterzake weêr naar Amsterdam.<br>    Een en ander stemt me eenigzins onplezierig. Titia is op mijn verzoek nog eens komen herhalen hoe je ons de zaak verteld had, we hadden natuurlijk daarvoor een eenigzins wantrouwige toehoorder. Ik heb mijn oordeel over de N.G. tegenwoordig voor hem herhaald. ook dat ik met Versluys en jou geloof dat de boel op de flesch is. al bedoel ik het nog zoo onzijdig. Kloos zal door jou niet uit de str. willen geholpen worden denk ik.<br>    Schrijf me eens wat jij van deze zaak denkt. en help me dat zaakje redderen. wanneer m'n werk tegen mijn wil verschijnt (kan jij dat ten minste niet verhelpen) moet ik. wat ik zeer ongraag doe. daardoor de rommel blootleggen, de couranten zullen het wel graag opnemen daarvoor ben ik niet bevreesd. Ik houd van mijn kleine correspondentie daarover afschrift. vergissing is dus onmogelijker. en wie weet. komt jullie heele smerige boel niet voor de rechtbank.<br>    Veel liever had ik je wat over je verzen geschreven. die me plezieriger aandoen. maar nu niet. ik ben nijdig.    <br><br>groeten<br>Je <br>Jac. v Looy.","annotationData":[]}},"shortName":"1894-05-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8767_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Looy, Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Soest"},{"field":"Datum","value":"1894-05-03"},{"field":"Annotatie","value":"Dag en maand ontleend aan potloodaantekening (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8767"}]}