{"id":23800,"name":"Laar, Johannes Jacobus van aan Verwey, Albert | 1886-08-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Middelburg. 18 Augustus 1886.<br> <br>Amice Verwey. -<br>Met zeér veel belangstelling en instemming heb ik je stuk; ‘Toen de Gids werd opgericht... in de 4e en 5e Aflevering van de nieuwe Gids gelezen en bestudeerd. Ik hoop spoedig vervolgen daarvan te lezen te krijgen.<br>Mij dunkt, er is veèl lezen, veèl nadenken, veèl vergelijken noodig geweest, om dat stuk te schrijven. Het is heel duidelijk en fraai gesteld. Ik heb werkelijk een beeld voor oogen van de 18e eeuw en zijn overleiding in de 19e...<br>Toch zijn mij enkele dingen onduidelijk gebleven. - Dat zal wel komen, wijl ik geen letterkundige van professie ben en vele technische uitdrukkingen, om ze zoo te noemen, mij niet gelaüfig genoeg zijn...<br>Ik zal hier eenige punten opnoemen, die mij onduidelijk zijn, en waar ik nog verward zit. Als ge dan eens tijd hebt, zult ge mij zeker wel eens willen bijlichten. Meér licht!<br>1e Ge spreekt van een Kunst van <i>Waarneming</i> en een van <i>Gedachten</i>. - Wat de eerste is, begrijp ik; maar niet duidelijk is het mij wat de Kunst van <i>Gedachten</i> is. - Komt daar <i>in 't geheel geen</i> waarneming bij te pas? Is zij <i>scherp</i> van de eerste Kunst onderscheiden?<br>2e Wat verstaat ge toch <i>precies</i> onder <i>Individualisten</i>? Zijn dat menschen die zich van de impressionistische taal der sensatie bedienen (Flaubert Zola) òf<b> ¶</b>menschen, die de sensatie langzamerhand in de plaats van de Werkelijkheid gesteld hebben (de Goncourts)? Of wel beide? Dragen de laatste soort soms nog een afzonderlijke naam, zooiets als <i>Sensitivisten</i>? -<br>En nog iets, worden die namen alleén toegepast op de <i>Waarnemings</i>kunstenaars of ook op de <i>Gedachten</i>kunstenaars. Bestudeert <i>Stemmingskunst</i> precies hetzelfde als Individualisme? Draagt de zg <i>Moderne</i> Stemmingskunst nog een andere naam? (De Kunst van Shelley. bv)<br>3e Zijn er ook anderen als romanschrijvers, dichters bv, onder de waarnemingskunstenaars?<br>Zijn de Gedachtenkunstenaars altijd poëten? Geen prozaschrijvers? -<br>4e Waartoe behooren Shelley, Keats, Wordsworth, Mrs Browning? Tot de Stemmingskunstenaars of reeds tot de Moderne Stemmingskunstenaars (in den plaats stelling der sensatie voor de werkelijkheid) Noem eens eenige voorname poëten van de <i>gewoone</i> stemmingskunst.<br>5e Is het <i>Sentimentalisme</i> een stemmingskunst? Het is eigenlijk een kunst der waarneming, maar <i>verward</i> door de nieuw aanstormende gedachten van het eind der 18e eeuw,... goed, maar waardoor is die waarnemingskunst dan een stemmingskunst geworden?, door de gedachten?<br>6e <i>De Romantiek</i> is dat eigenlijk een Gedachtenkunst? (Maar een <i>opgewonden</i> uiting door den invloed der Nieuwe Gedachten)?<br>7e Begrijp ik hier goed dat <i>Flaubert</i> de <i>gevoelde</i> werkelijkheid <i>zonder</i> hartstocht kon opschrijven. Is<b> ¶</b>dat mogelijk?<br>8e Geef eens een goede definitie van <i>Klassicisme</i>?<br>Zie zoo, dit zijn mijne bezwaren. - Zoo ge ziet, van louter formeelen aard.<br>De verwarring ontstaat hoofdzakelijk, doordat er geen <i>Uniformiteit</i> heerst in het gebruiken van sommige termen. Ook heb ik nooit een goede mij bevredigende definitie gehoord of gelezen van <i>Klassicisme</i>. Ik <i>weet</i> wel wat het zeggen wil, en <i>voel</i> het ook wel, maar de heeren letterkundigen zullen mij wijsmaken, dat ik het <i>niet</i> weet.<br>Beantwoord deze vragen nu eens in een vrij oogenblikje. Hoe eerder hoe liever, natuurlijk.<br>Mij dunkt, het moet je een passie zijn, een mede gevoeler op den goeden weg te helpen en de duisternis van de oogen te lichten.<br>Cor cordium vind ik zeer mooi.<br>Geloof mij inmiddels steeds je belangstellende<br>J.J. van Laar.<br>","annotationData":[]}},"shortName":"1886-08-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7939_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Laar, Johannes Jacobus van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Middelburg"},{"field":"Datum","value":"1886-08-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7939"}]}