{"id":23816,"name":"Koopman, Gerrit Jan aan Verwey, Albert | 1885-09-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Suez-kanaal 6 Sept 1885<br> <br>Amice,<br>Ik ben op dit oogenblik toch niet varende, wij liggen stil voor anker en vind ik 'n goede gelegenheid om je weer eens iets van mij te laten hooren. Ik had gedacht op Marseille of van jou of van Heinsius 'n paar woorden te zullen krijgen maar mis! Ofschoon ik er wel naar uitgezien heb, geen kwestie van 'n brief; nu ik hoop dat jij mijn brief van Southampton en H. die van Marseille gekregen zal hebben.<b><br>¶</b>Ik amuseer me zoo elken dag met uit te kijken naar de blauwe golven van de Middellandse Zee en zoo zijn we Donderdag op Port Said aangekomen, waar we gisteren zaterdag vandaan gegaan zijn; dan tot lektuur heb ik Shelley meegenomen opdat m'n geest niet wat verslappen zou onder het gezelschap van lui, waarvan twee vervelende Duitschers zijn en een in Indië geweest is en nu 'n beetje z'n Maleisch zit uit te kramen en ons zoo wijs te maken, dat i niets van dat brabbeltaaltje kwijt is geraakt of hij zit zoo'n paar vuile moppen te tappen; enfin, laat ons daar niet over spreken over dat soort van lui, waar Hollandsche onbeduidendheid met Indisch cynisme in vereenigd is. Dan, ik lees Shelley, wat machtig is hij, ik ben aan z'n ‘Revolt of Islam’ bezig, wat krachtig, zwellend zijn z'n tonen, om in melodieuze akkoorden vereenigd te worden; ik ben er nog niet ver in gevorderd, daar ik met m'n Engelsch<b><br>¶</b>niet goed overweg kan en ik vele woorden op moet zoeken; maar plastisch is hij in hooge mate, het spijt me niet het <i>als lektuur</i> meegenomen te hebben.<br>Dan we zitten in het Suez-kanaal 'n water, dat 50 meters breed is, geloof ik en waar je aan de kanten kunt loopen en het eensklaps tot 'n diepte van 27 voet loopt. We varen grootendeels halve kracht, tusschen boeien door; om ons woestijn, zand en om de zooveel mijl 'n ‘gare’ of station, waar we zoo nu en dan mogten stilhouden om 'n schip te laten passeren. Je kunt daar wat gebruiken, ja bij een zelfs billart spelen. Eenige van m'n kennissen, die verleden jaar naar Indië gingen, hebben daar 'n fuif aangelegd, midden in de woestijn, wel origineel, vind je niet?<br>Wij mogen niet aan wal, daar we onder quarantaine-vlag het kanaal doorstevenen en ze ons dood zouden slaan, als we de quar. verbraken, zulke domooren! <b>¶</b>De woestijn en die barre streken, vielen me nogal mee! Ik verbeeldde me telkens Hollands duinen te zien, maar je snapt dat je daarachter niet Hollands gezichten aanschouwt. Maar je moet je niet verbeelden, dat het één zand al zand is, want daar groeien struiken in en men vindt er water tusschen, dat natuurlijk wel brak is; verder zijn de gares altijd in 't groen en daar zag ik de eerste oleanders, de vederpalmen en de pisang en het deed me toch wel goed, weer eens boomen te zien te midden van al die zonnighedens! Daar is anders wel afwisseling in al dat zanderige, vooral wanneer je [er] voor de eerste maal in komt; vanmiddag zag ik ook de eerste karavaan, 'n armoedige boel! De kinderen met een lap, die hen van de schouders tot voeten hangt, in 't midden samengebonden, soms ook opzij voor de beenen gespleten, de vrouwen alleen door een sluier van de mannen ¶onderscheiden, met de kameelen met de tulband op, de kameelen liggende, de kinderen door elkaar joelende en het schip aanroepende. Dat alles lag in de schilderachtigste wanorde te wachten tot zij overgezet werden om de reis naar de Syrische woestijn te vervolgen, alles beschenen door de tropische zon, die er 'n glans aan gaf welke het oog niet verblindde. Ik heb gemerkt, dat ik hier beter de zon kan velen, als in Holland, dus ik heb alle dunk, dat ik 't in Indië best zal weten uit te houden. Morgen komen we in de Roode Zee, dan begint eerst de warmte, zeggen ze, maar toch ik kan met mijn kostuum er best tegen, den heelen dag loopen we in kabaai, en nachtbroek en daaronder niets als 'n flanel; we laten ons dat best gelegen liggen. We zijn nu ongeveer op de helft van het kanaal en we hebben machtig weer, als ik dezen brief af heb, ga ik<b> ¶</b>weer op het dek zitten en weer eens denken over mijne afgeloopen herinneringen; dat mag ik zoo graag doen. Ik zie dan boven mij de sterren, onverwrikbaar aan het hemelruim opgehangen, onder mij het kalme water, heenvlietend en klotsend tegen de rotsen van het meer die vertellen ja wat? ik zou 't wel eens willen weten. Dan loopt m'n rozenkrans weer eens af, ik priester, die 'n evangelie kom verkondigen en elke kraal wijst me aan 'n God, die ik aangebeden en van z'n voetstuk afgestooten heb en geene overgehouden.<br>Nu, dat illuster gezelschap komt beneden, waar ik nu zit, om grog van jenever te zuipen, dus ik ga weer naar boven. Ik eindig alzoo, doet H. mijne groeten evenzoo van Hell; Heinsius laat je zeker dezen ook lezen.<br>Nu, vale<br>Je vrind G.J. Koopman Jr.<br>","annotationData":[]}},"shortName":"1885-09-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7654_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Koopman, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Aan boord schip, Suezkanaal"},{"field":"Datum","value":"1885-09-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7654"}]}