{"id":23818,"name":"Koopman, Gerrit Jan aan Verwey, Albert | 1886-05-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Batavia, 6 April 86.<br> <br>Amice,<br>Ik dacht je eerst een brief te schrijven, maar ik schei er uit. -<br>Ja, toch zal ik je maar wat letters toezenden, want het kan wel onzin wezen. Ik was eerst van plan te werken, maar kan niet, want ik ben zoo melancholisch sentimenteel. Ik denk dat het hysterie is, dat heb ik in Multatuli gelezen. Ik ben daar tegenwoordig druk aan bezig en stuit dan op allerlei mogelijkheden, en dan schei ik er maar uit en ga dan hier eens naar de lui, maar ach, ik kan daar ook al geen baat bij vinden. Ach, 't zijn ook al zulke domme lui als ik zelf, verbeeld je, dat die luitjes 's morgens naar 't bureau gaan. Neen, dat verveelt<b> ¶</b>me toch van die lui te schrijven, daar ik wel wat jaloersch op ben, dat ze geen wroeging hebben over hun nietsdoen. Ik ben ontzettend lui, ik lijk wel wat op die Ada van de Amazone, treurig! misdadig! maar door boete doen kom je niet verder. Dat doen is eigenlijk geen <i>doen</i>! Ja, daar loopt me nu elken dag 'n javaansche vrouw voorbij mij en ik durf er niet aan, omdat, ja omdat ik te laks ben of scrupuleus en dan zitten jullie daar in Holland je lam te werken en hier zijn niets anders als nietsdoeners, o God! bewaar mij! wat zal ik blij zijn, als dat examen achter den rug is en ik geheel mezelf weer ben. Ik heb hoop er niet te komen, dan ga ik waarschijnlijk naar Nieuw Guinea of Noord Borneo bij de Engelschen. Wie weet, verandering is verbetering voor mij tenminste. Je walgt hier van de zotternijen, die er<b> ¶</b>hier uitgekraamd worden en daar zit ik nu drie dagen zonder zon. Je ziet, ik lees je brieven goed, ik wou maar dat ik de kracht van jou bezat, ik kan het nu uitbarsten van weenen en dat sombere woud drukt zoo op mijn hoofd. Niets heb ik hier, want ik ben te erg aan Holland gehecht, dat ik dikwijls toch verwenscht heb. Ik wou dat ik het hier had, ik wou zooveel. Ik ben hier eenzaam, dat is ook een Geluk. Want die lui zijn toch zoo stomp. 't ligt misschien aan mij. Daarom ga ik mij ergens begraven, dan komt er nog wat terecht van de bloeiende jongeling!<br>En ik begrijp zoo weinig, mijn hoofd is weg, mijn verstand verstompt, hoe te genezen. Als jij hier was, kon ik je nog eens om raad vragen, allez je te zien en te hooren.<br>Je brief van wanneer dat weet ik niet - ik kan 't niet lezen, heb ik ontvangen. Ik dacht dat je me vergat [:]<b> ¶</b>te begrijpen is het en was het! Ik hoop toch niet dat je die epistels van mij bewaart, ik schrijf zooals ik ben, beroerd, dus niet noodig! Ook heb ik gekregen 4de afl. N.G., wat zal ik daarover oordeelen, ik doe 't niet, nogal van-zelf-sprekende. Later. Ik wou dat ik in Amsterdam zat! Ik las verleden de spectator een quasi-kritiek van N.G. misselijk. Je bundel ontving ik nog niet, steeds wachtende! Zouden de lui begrijpen, dat er iets op handen is. Ik lees altijd de mailberigten, of ik wat van de N.G. zie; niets, wel van sociale praatjes en vooral de modes in den Haag en dat Spr. van Eyk getrouwd is, ook niet mal!<br>Wou je wat van de meisjes hier weten, precies als in Holland, 'n beetje opener, niet oprechter, je kunt wel over spreken wat 'n wandluis is en dat 'n<b> ¶</b>pisang-tweeling voor den eetster beteekent dat ze vergroeide tweelingen krijgt, anders 't zelfde, 'n beetje openlijk geil! brisons enz. Nieuwe Gids houen ze er hier niet op na, dat is nogal glad, je gaat toch je eigen glazen niet ingooien, hm! 't gebeurt toch wel eens!<br>Als 't examen af is, ga ik misschien naar boven, wat door het Javaansch Zwitserland reizen. Dat naar boven beteekent: het binnenland in, je begrijpt wel waarom, hè?<br>'t Is bij jullie al lente, als je dezen ontvang al zomer, hier alleen eentonig! groen! - O, Gooiland, wijlen onze wandelingen waar jij vertelde en ik luisterde, dat deden wij alle bei graag!<br>Dat tijdschrift, waar je over sprak, over Indië, is dat de Revue Coloniale Internationale (critiek in N.G.).<br>Jullie hadden waarachtig geen Amerikaansche humbug-reclame noodig, 't is toch aardig, dat er zulke<b> ¶</b>lieve lui zijn, die je helpen. Bij gelegenheid koop ik de Grassprietjes, 't is hier natuurlijk niet te krijgen.<br>Deli Maatschappij in Batavia is eenige dagen reis.<br>Peereboom maakt het best, ik hoorde van iemand hier, dat-i nog al getapt was, nu is hij op 'n lollige plaats volgens zeggen, hoor! Ik krijg niks van hem, ik denk dat-i in de lol gestikt is.<br>Trouwen! geen denken aan! ik moet eerst wat genezen van m'n kwaal, natuurlijk geen druiper c.s. anders epidemisch hier! -<br>Ja, ik woon hier goed in Batavia, aan de boorden van den stroom, waar ik 'n aardig gezigt op heb, echt Indisch, pisangen, palmen, (o ik wou dat je ze zag), heilige vijgeboomen, tamarinden en badende vrouwen, 'n mooi slag hier!! genoeg!<br>Wat kunnen jullie toch allerliefst die Indische normen verbroddelen. Nergens voor noodig, altijd dat geflodder ¶langs de straat, mijn schoone zou bepaald boos zijn, zie haar karbonkels maar aan, twee kooltjes als de tijgers in 't donker! Zwellende heupen en de sarong tusschen de beenen ingevouwen! vooruit, dan! - Niet amusant, maar toch dom? ik zal 'r 'es wat pantoens vragen (pantoen: vraag dat maar aan 'n oostersch mensch!)<br>'l Ange Huet veroordeeld, verkeerd, hij was de ‘gérant’ van 't blad, Busken Huet toch dood. 'l Ange gaat in revisie, zal naar alle idee door het hof vrijgesproken worden!<br>Bonjour, groet Heinsius en v. Hell en laat gauw van je hooren en wees broederlijk de hand gedrukt<br>G J. Koopman Jr<br>¶<br>","annotationData":[]}},"shortName":"1886-05-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0009.jp2"},{"title":"08: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7657_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Koopman, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Batavia [Jakarta]"},{"field":"Datum","value":"1886-05-06"},{"field":"Annotatie","value":"Abusievelijk is deze brief april in plaats van mei gedateerd; het poststempel vermeldt 7-5 1886 en blijkens de brief is Koopman op de hoogte van [Conrad] Busken Huets overlijden op 1 mei 1886 (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7657"}]}