{"id":23817,"name":"Koopman, Gerrit Jan aan Verwey, Albert | 1885-10-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Sindanglaoet<br>Cheribon<br>17 Okt. 1885.<br> <br>Amice,<br>Ik had nu eens gedacht van jou of Heinsius, hetzij op schip, hetzij hier in Sindang 'n brief te krijgen, maar jawel! dat denk je maar! Als je niet gauw schrijft, dan komen de gloeiende kolen, die jij mij vroeger op m'n hoofd laden wou, aan je adres terug, begrepen!<br>Ik zal je dan vertellen, dat ik in Batavia goed aangekomen ben, na eenige accidenten, voorspruitende uit Cholera kwesties. In Padang zijn we 'n bezoek gaan brengen aan Poeloe Pisang, 'n eiland dicht in de buurt; daar zagen wij de tropische plantengroei 't eerst, daar je reeds zooveel van heb hooren vertellen. Maar 't is jammer, dat ik hier net in de droogte aangekomen ben, want dan kan je van die weelderigheid niets merken, maar wacht maar eens, als de regen invalt, waar we op dit oogenblik zeer gebrek aan hebben. De indruk, die ik van Batavia kreeg was beter als ik gedacht had; je komt in de haven Tandjong Priok aan, waar ¶naakte dorre boel is, maar je bent zoo in de weer met je bagage, dat je daar niet veel van merkt. Nu dan ga je met spoor naar Batavia wij kwamen daar 's avonds aan, en den volgenden morgen pas zag ik dus het eerst nieuw Batavia, 'n verrukkelijk gezicht: lusthuizen, omgeven door geboomte en gebloemte, alles wit gepleisterd (gepleisterde graven weet je wel uit den Bijbel); maar 's avonds is het 'n aardig gezicht, dan schitteren de lichten door de boomen en je ziet de lui zitten in 't wit en de dames in vol ornaat. Ik ga in Batavia op 't bureau Binnenl. Bestuur op 'n traktement van nihil. Ik doe dan een beetje roetine op van die verschillende duistere zaken, die voorkomen in de amtenaars-wereld, ik heb hier al rare noten hooren kraken; 't is me hier 'n typische schurkenboel.<br>Ik heb hier weinig last van de warmte ik transpireer wel den heelen dag, maar het hindert me niet. Ik bleef in Batavia 'n dag of tien, die ik doorgebracht heb met eens naar Buitenzorg te gaan, waar ik den wereldberoemden plantentuin gezien heb. Ik ontmoette daar mijn moeder, die daar voor haar gezondheid was. De ontmoeting met m'n oude lui was natuurlijk hartelijk, je weet, ik zag er nogal erg tegen op, maar ik voelde me direkt op m'n plaats en thuis, alsof ik ¶geen dertien jaar weggeweest was. Zij waren dol blij, dat ik weer in hun midden zat. Die dagen in Batavia heb ik gepasseerd, tenminste 's avonds in 't bezoeken afleggen, bij m'n aanstaande superieuren, vervloekt vervelend! en als ik in Batavia ben, moet ik dat natuurlijk onderhouden. Dat hier verschrikkelijk op etiquette gelet wordt, weet je wel, maar 't is haast niet uit te houden; de vrouw des huizes moet je half het hof maken, weet je wat ze graag doen, moedertje over me spelen, net als m'n hospita (v.d. Stuit op de markt) in Delft. Ik heb nog geen receptie bijgewoond, we zullen dan eens zien, hoe het daar dan toegaat. De partikuliere lui zijn in Batavia heel gezellig en daar zal ik nog plezier genoeg hebben, denk ik! Gisteren ben ik met den Controleur van hier op toernée geweest, heerlijk, wij gingen 'n twee uur rijden ver, daar hebben we gelogeerd, bij 'n groot grondeigenaar ik heb daar enkele staaltjes weer bijgewoond; 't is goddank toch niet dat kruiperige, wat ik geloof vroeger bestond.<br>Die Kontroleur is 'n eigenwijze, pedante bliksem, die, nauwelijks kennis met je makende, je direkt praat over zijne brochure van de plantwijdte in de ruit, voordeeliger als die in het vierkant. Hij beaamde, dat zijn werkje veel te weinig ¶de aandacht van hooggeplaatste ambtenaren trekt. Hij kreeg daar ook, toen hij z'n brandy zat te gebruiken, ook lui van drie dessa's die bij hem kwamen klagen over hunne dorpshoofden, maar hij maakte zich gauw af. Hij geeft zich ook alle moeite om iemand te overtuigen, dat hij hard werkt voor 's lands heil en dat hij het zwaar te verantwoorden heeft. Ik vond het al 'n verschrikkelijk schandaal, dat hij, die al vijf jaren in Tjeribon geplaatst is, nog niet de taal verstaat, maar zich moet behelpen met dat verdoemde brabbel-maleisch en zijn wil en bedoeling moet kenbaar maken aan 't volk door den wedana, die hem natuurlijk zooveel bedotten kan als i-wil.<br>Enfin, ik ga nog eens meer met hem mee, want hij kan mij op vele plaatsen brengen waar ik hem en eén zijde van 't volk kan leeren kennen; boven dien ga ik met m'n pa (administrateur-suiker) nog mee, dan kunnen we 't ook anders bekijken.<br>Hier op Tjeribon staat de zoon van Doorenbos als Dokter, ik zal hem eens 'n visite maken.<br>Nu bonjour, doet mijne groete aan Heinsius en V. Hell &amp; wees van mij de hand gedrukt<br>t.à t.<br>G J Koopman Jr<br>","annotationData":[]}},"shortName":"1885-10-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7656_0001-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Koopman, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Cheribon [Cirebon]"},{"field":"Datum","value":"1885-10-17"},{"field":"Annotatie","value":"Plaats ontleend aan briefhoofd (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7656"}]}