{"id":23820,"name":"Koopman, Gerrit Jan aan Verwey, Albert | 1886-11-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Cheribon, 10 November 1886<br> <br>Amice,<br>'t Is al weer lang geleden, sints ik je 't laatst schreef, in dien tijd ontving ik jullie beider epistels van welken datum zal ik maar niet vertellen.<br>'t Is op Cheribon erg stil, maar stiller nog als in 't binnenland, want hier weet je, dat je in 'n stad leeft, maar je merkt er niets van. 't Is nu avond en tusschen al die stilte. Je kent die nog niet, die tropische stilte, dat zalig nietsdoen van de natuur, alleen afgebroken door het gekriek van de krekels en nu en dan het oehoe! van een uil. Dan is 't 'n tijd om herinneringen op te halen en ik doe dat dikwijls, maar over jou en de anderen in Amsterdam hoor ik niet spreken, want wie kent jelui leer in Indië; 't is hier verbazend primitief, daar is nog heel wat lijden noodig om de luitjes hier te doen ontwikkelen, misschien ontwikkelen ze hier heelemaal niet, want 't is 'n tour de force om zich boven het klimaat te verheffen en jou b.v. één brief te schrijven, maar ik doe 't toch ik zit dan ook trouwens in Indisch negligé. Als je hier dat ziet, hoe kleine kinderen groot worden, kan je je niet begrijpen, dat hier zulke groote boomen kunnen groeien, want de lui zijn hier aartsdom en volgen verschrikkelijk de sleur. Geldverdienen is de hoofdleer,<b> ¶</b>en geld is dan ook 'n goed ding en als ze dan 'n duitje bij elkaar hebben, dan smeren ze 'm, in deze slechte tijden blijven ze echter grooten deels hier of zij, die hun duiten hier nog in ondernemingen hebben, en lekker in Holland denken te blijven, keeren hals over kop terug, om de zaak in order te brengen. Waar dat op uit moet loopen, weet ik niet of ik zal maar niet weten, de suikerfabrieken maken òf geen winst òf verliezen, een heeleboel van die dingen komen in handen van Chineezen, die tegenwoordig nog geld hebben, en wat er dan van zoo'n streek terecht komt, kan de omtrek van Batavia getuigen; opium, dobbelspel, knevelarij verval enz. Daar hoor ik 't Wilhelmus spelen, daar komt de resident aan, je moet weten, hier in de kroeg (societeit) dicht bij, wordt 'n goochelpartij gegeven, en in die stilte hoor je niets anders dan het roffelen van de trommel en het snerpen van de  trompet, die op hun beurt iemand 'n idee geven van muziek; zoo'n orkest, door inlanders gespeeld, noemen ze in Indië een ronzebons. Bij geen groote partij ontbreekt dat ding, want daar moet je op dansen, en het moet de feestelijkheid opluisteren (oplawaaien). Er is hier niets te doen, op 'n andere plaats is 't vroolijk, hier niet. Dat hangt veel van de menschen af; daar zijn hier voor een paar jaar verschrikkelijke standjes geweest, je hadt hier twee partijen voor en tegen 'n persoon, die 'n vonnis achter den rug had wegens het onteeren van een meisje <b>¶</b>(inlandsche) beneden de jaren. Nu gebeurt dat in Indië zeer veel, maar dit maal had het meisje haar vader er niet bij gelaten maar dien onteerder aangeklaagd. De resident koos toen partij voor den man, daar hadt je de poppen aan 't dansen en nog meer kwam er bij; die res. is toen ontslagen, hij heette Faes, onlangs schreef hij nog in de Ind. Gids. Sedert die standjes is hier reactie gekomen en heb je hier twee coteriën; 't is hier op de enkele partijen, die hier voorkomen, ontzettend saai. Als nu de nieuwe resident maar 'n flinke vent was, maar die vent laat zich zoo op de kop zitten, vooral door zijn vrouw. Ik zal je, om 'n staaltje van haar tingk's (grillen) 'n idee te geven, eens wat vertellen. Ik zat bij den apteker hier na 'n groote wandeling wat te klessen. Mevrouw en Mijnheer waren in pontificaal en vertelden mij, dat des residents zoon hun 'n visite zou komen maken. Na eenige oogenblikken komt het rijtuig voor van den res.; daaruit stijgen hijzelf, zijn vrouw en zijn zoon. De twee eersten waren onverwacht mee gekomen o, dacht ik, dat wordt bliksems vervelend, dat had ik bij henzelf aan huis reeds ondervonden.  Mevrouw de residentsche knijpt al haar oogen dicht, toen zij mij zag, omdat zij beweert het schitteren van voorwerpen niet te kunnen velen; hier was 't mijn bril. Zij gaat zitten; ‘ik zal maar over die tafel een kleed leggen.’, zegt ze en doet haar meegebrachte sjaal over de marmeren<b> ¶</b>tafel. In dien tijd kijken Mr en Mevr. de apteker rond of iets de residentsche ook zou hinderen. ‘Mevrouw, wil U soms nog 'n lamp hebben’, er brandden nota bene al lampen genoeg in het kleine voorgalerijtje. ‘Ja, daar zou U mij 'n groot plezier mee doen,’ zei de residentsche. De jongen wordt bevolen'n staande lamp te brengen maar o wee! daar is geen matglazen kap op, maar die is gauw opgescharreld. Er wordt 'n gesprek gehouden, zoo hortend en stootend als mogelijk is. De gastheer kijkt weer rond of er niet iets hindert, want de residentsche praat met de gastvrouw, terwijl zij al wiegelend de waaier voor haar gezicht houdt. Ach! De gastvrouw had 'n zwarte japon aan, met gitten en die glinsterden zoo! Daar wordt 'n zakdoek voor gedaan en men ziet iemand met een wit bovenlijf. Daar is nog meer, die sleutels hinderden zoo, dan maar in de zak gestopt; nu was 't nog niet goed, stilletjes hoorde ik de residentsche tot de gastvrouw zeggen: ‘die bril van Mr Koopman hindert me zoo!’ en ik kreeg niets van dat gezicht te zien, want die waaier wiegelde er altijd maar voor. De resident sprak: ‘ja dat weten we al, die kan Mr. K. niet afzetten,’ en ik bot daarop: ‘Neen, want dan kan ik U niet zien.’ Net of me dat wat schelen kon! Toen had Mevrouw het koud, des residents oppasser werd geroepen en deze bracht Mevrouws plaid, waarin zij het onderlijf geheel in verborg, het was nota <b>¶</b>bene, oostmoessonweer om te stikken. Het begon mij gauw te vervelen en ik nam mijn congé, 'n heerlijke avend! Nu zulke dingen gebeuren hier bij die waardigheidsbekleeders slag op slag! Het zijn altemaal ellendige bagatellen, en van de  groote dingen komt niets terecht. Ik kan me waarachtig niet begrijpen, hoe de boel hier nog marcheert. Al die lui van het binnenlandsch bestuur, ik was ook bijna in dat kader gekomen, zijn halve afgoden, zoowel van inlanders als van europeanen; de laatste schelden wel op hen, maar kijken ze toch naar de oogen, want daar is slecht kersen met hen te eten, je hangt hier heelemaal van die amtenaren af, je kunt zonder hen bijna niets beginnen, vooral als je in 't binnenland zit. Daar zit me nu mijn waarde oudeheer ¶(deze is<span style=\"text-indent: -18pt; line-height: 2.25em;\"> administrateur van 'n suikerfabriek hier in Ch.) 'n controleur, die mijn Pa in alle mogelijke dingen dwarsboomt en allerlei onzinnigheên uithaalt. Daarbij weet hij den resident zoo te lijmen, dat-i deze wel om z'n vinger kan draaien. Maar toch geloof ik, dat we ze volstrekt nog niet kunnen missen, uit gebrek aan iets beters! Wat wil je er voor in de plaats stellen? Maar ze moesten die lui wat meer op de handen kijken! Zoo is 't 'n schandaal! Weet je wel dat er door al die controleurs, die hier zijn, al verduiveld weinig gepraesteerd wordt, alleen omdat je zoo'n lammen resident als hun superieur hebt.</span><br>Van de week heb ik weer eens na 'n paar maanden eens muziek gemaakt, heerlijk! die Cheribonners zijn waarlijk al niet muzikaal<b> ¶</b>ook, 't is jammer ik heb geen piano in mijn buurt, enfin ik zing zonder dat getingeltangel.<br>'t Is nu lekker, we hebben flink regen! 't Kan hier goddeloos warm zijn, daarbij in zeewater baden! dat is 'n misdaad in Indië, geloof me!<br>Die Julia kwestie vind ik verduiveld goed! Zoo'n streek is geloof ik nog nooit in de literatuur gedaan, die brochure lijkt wel wat overhaastig geschreven te zijn. Die Schetsen van Netscher zijn bij mij in 't leesgezelschap, de beelden van Cooplandt heb ik zoowat gelezen; de schilderingen vind ik wel wat, <i>ik</i> had ze wat scherper willen hebben, maar ik houd er voor, dat stemming en plastiek door elkander zitten.<br>Je bundel ben ik aan het lezen, er kwamen heel wat gedachten aan vroeger bij me op, oordeelen er over <b>¶</b>doe ik niet, ik maak me niet graag belachelijk, ik geniet alleen. Ik hoop van de Amst. gebeurtenissen wat naders van je te hooren. Woon je nog altijd op dat zolderkamertje met dat gezicht over dat water en die pont; 't is makkelijker de vleugels uit dat bovenkamertje te slaan dan ergens anders.<br>Ik hoor die ronzebons, 'n marsch, waar de grond van dreunt, zeker om de aardslang wakker te maken, dan krijgen we weer aardbeving, als zij zich omkeert om te gaan verliggen. Wien Neerlandts bloed! 't is uit! hoor, verdomde lol hebben de lui weer gehad.<br>Nu, adieu, groet Heinsius en van Hell en wees de hand gedrukt<br>van je vriend<br>G J Koopman Jr","annotationData":[]}},"shortName":"1886-11-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0001-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0003-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0003-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0004-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0004-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0004-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0004-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0003-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7659_0003-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Koopman, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Cheribon [Cirebon]"},{"field":"Datum","value":"1886-11-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7659"}]}