{"id":23821,"name":"Koopman, Gerrit Jan aan Verwey, Albert | 1890-04-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bikeroe (assistent-residentie Ooster-Districten gewest Celebes en Onderhoorigheden)<br>20 April 1890.<br><br>Vrind,<br><br>Nu dat zal je moeite gekost hebben mij een brief te schrijven, dat je er vier jaar over heen moest laten loopen, maar het is er toch eindelijk toe gekomen en zoo ontving ik dan je brief van 11 Novb. a.p. Eigenlijk had ik je afgeschreven, van Heinsius heb ik ook nog een brief onbeantwoord gelaten. ik geloof dat ik dien met m'n verhuizingen kwijt ben geraakt, dus vertel hem dat maar eens. Zooals je ziet is je brief hoewel adres Batavia en deze plaats van dit oord nog 9 dagreizen per boot afligt en dan nog 4 uur landwaarts in te paard. -<br>    Enfin, ik ben dan den 22<sup>en</sup> Juli a.p. tot ambtenaar van het Binnenlandsch Bestuur (vraag dat je Indische kennissen) benoemd en den 8<sup>en</sup> Aug. werd Celebes mij als stamgewest aangewezen. Ik vertrok naar Macassar van Soerabaia (m'n laatste woonplaats) den 22<sup>en</sup> Aug. per boot om daar den 24<sup>e</sup> aan te komen. Ik werd toen door den Gouverneur van Cel. en Ond. (hfdpl. Macassar) toegevoegd aan den ass. res. v/d Oost. Distr. en vertrok naar de hoofdplaats Balangnipa als aspirant-controleur. Ik kwam daar aan den 14<sup>en</sup> September en zit nu hier in de assistent-residentie tot heden. van de eene onderafdeeling naar de andere. -<br>    Ik heb allemachtig weinig lust om je te vertellen. je weet, ik sukkelde vroeger al aan Indische luiheid, nu komt er nog Indische indolentie bij. <br>    Van Hell heb ik heelemaal nog niet gesproken, ik heb <b>¶</b>wel in de krant gelezen dat hij als off. v. gez. uitkomen zou, maar van zijn gezicht heb ik nog niets gezien, misschien zit hij in Atjeh. -<br>    Ook je verlovingskaart heb ik ontvangen, dus je bent nu 'n zwager van van Eeden geworden. nu, daar jij niets van je trouwen schrijft, doe ik 't ook niet. Bij mij is daar nog geen sprake van, ik heb bij mijn vertrek van Cheribon, waar ik van m'n ouwe lui afscheid was gaan nemen, een blauwtje opgeloopen en nu heb ik 'n inlandsche huishoudster (spijt Keuchenius en Standaard), die ik niet van plan ben zoo maar op te doeken. -<br>    Bikeroe is een plaats zooals er zoo velen zijn op Celebes. m'n huis is gebouwd 2 k. uit den grond op houten stijlen ruw door den inlander bewerkt; de vloer bestaat uit houten latten zoo [tekening] gelegd op houten onderleggers, die gelegd zijn van stijl tot stijl, op deze vloer zijn de wanden opgetrokken, tusschen de stijlen, die tot aan het dak toeloopen, van bamboe gespleten en gevlochten. <br>    Hier had ik m'n schrijven afgebroken, omdat ik weinig lust gevoelde je 'n reisbeschrijving te geven, die je toch geen denkbeeld van de Indische huishouding kan geven, daarvoor zijn boekdeelen noodig. Nu, den 5<sup>en</sup> Juni, ben ik weer overgeplaats als controleur 2<sup>e</sup> klasse (vraag het je Indische verlofkennis maar) naar Menado (kijk maar op je atlas). Ik ga dan ook den 18<sup>en</sup> dezer naar Balangnipa en van daar per boot naar Macassar en van daar per boot naar Menado, waar ik alweer last van den resident moet afwachten, die me dan stoppen zal waar-di 't noodig acht. Je ziet, wij ambtenaren hebben eigenlijk geen tehuis of eigenlijk heel Indië <b>¶</b>is ons tehuis. Ze gooien met ons als met 'n kietebal en ik weet vandaag niet, waar ik morgen m'n hoofd zal neerleggen (variatie op 'n thema van Jezus). Je ziet, ik ben aan 't citeeren.<br>    Overigens maak ik 't goed en wensch je van 'tzelfde zou je me nog kennen, als je me zag. Stuur me eens 'n portret van je, ik ben benieuwd, hoe je er uitziet, van mij kan ik je dat niet zenden, want photographen houden we hier in de bosschen of grasvlakten er niet op na. Maar ik zou het nog kunnen leeren, misschien wie weet!<br>    Waar hang je tegenwoordig uit, hoe is het met de Nieuwe Gids; ik lees die sinds jaren niet meer, ik had al vage geruchten gehoord, dat de luitjes al aan 't kibbelen waren. Paap werkt, geloof ik, niet meer mee, is die sociaal-democraat geworden of hoe zit het ermee? Wat zijn tegenwoordig de medewerkers, enfin ik zal de jaargangen 88/89 en 89/90 weer bestellen, ik begin langzamerhand uit m'n beeren te komen, al die verplaatsingen doen aan je beurs geen voordeel. <br>    ik zie aan het besturen van Indische aangelegenheden nog maar altijd geen verandering. 't is treurig, dat met Indië steeds proeven met allerlei maatregelen genomen worden en het gaat altijd door achteruit!<br><br>Bonjour, yours - g.v.d.<br>G.J. Koopman Jr<br><br>M'n adres is Menado -<br>","annotationData":[]}},"shortName":"1890-04-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7660_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Koopman, Gerrit Jan"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bikeru"},{"field":"Datum","value":"1890-04-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7660"}]}