{"id":23859,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1882-08-05","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel, 5 Augustus 1882<br> <br>Amice!<br>Je moet geen opwekkenden brief van me verwachten, daar ben ik te beroerd voor. Toen ik hierheen ging, had ik het vaste voornemen, mij aan het werk te zetten, maar ik heb nog niets uitgevoerd. Mijn daaglijksch gezelschap bestaat uit 3 dochters, en 2 zoons van D, van welke laatste de jongste drama's schrijft, en componeert tegen de klippen aan. Hij is bijna zoo oud als jij, maar heeft niet de minste ontwikkeling of kennis: weet zelfs niet eens, dat er zoo iets bestaat, en ik vrees, dat er niet veel van hem terechtkomt. De middelste dochter (die jij niet gezien hebt) is lief en niet leelijk: <i>dus</i> heb ik haar het hof gemaakt, <i>dus</i> ben ik verliefd op haar geworden, <i>dus</i> toont zij zich niet ongenegen in nadere betrekking tot mij te treden. Maar nu merk ik, dat mama alles weet of alles vermoedt, <i>dus</i> mij aanmoedigt, <i>dus</i> is de heele zaak bedorven en ga ik mij zoo gauw mogelijk verschansen achter Horatius. Als die omvalt of zij er over heen komt kijken, dan ken ik weer het einde van mijn dommigheden en mijn jammeren niet. O for my Hartmann, die zonnenklaar ¶bewijst, dat verliefdheid, ik weet niet meer wat, is! Hoe kom ik uit het net! Zij is niet mooi, en niet geestig, en niet ontwikkeld, enkel maar lief, weet je, en geen geld! Die beroerde... slimme mama met haar vriendelijkheid. Als ik een stap voorwaarts doe, dan heb ik op eens de heele familie bij mij, die triomfantelijk uitroept: Ze hep hem! Ze hep hem! en doe ik hem achterwaarts, dan trekken zij allemaal lange gezichten: ‘En komt er nu <i>niets</i> van!’ O, mijn arme, domme ziel, heb je nog niet genoeg gedarteld? Maar wat heeft mijn ziel hiermee te maken? Dat is tenminste één troost.<br>En ik ben zoo ziek! Ik heb pijn in de borst en steken in mijn rug en beklemming en ik drink 's avonds grog en 's morgens cognac, en wrijf mij in tot ik er bij neerval, 's Nachts droom ik, en overdag wandel ik en praat ik, en lach ik, en soes ik, en slaap ik, en knies ik, en ik heb toch pleizier in het leven, omdat het zoo allemachtig zot is.<br>Ik blijf nog drie weken hier: maar ik heb nog niet al mijn gezelschap opgenoemd. Daar zijn nog 2 Indiërs, broers, waarvan de oudste (28) beweert dat D en ik van de oude richting zijn, en dat hijzelf te groot en te modern is, om door iemand begrepen te worden. Hij zit op het oogenblik boekjes uit zijn hoofd te leeren, om in Duitschland examen in de rechten te doen. De jongste (25) is in Indie postdirecteur en speelt hier met den bal, waar ik ‹+hem› trouw in help. Eindelijk nog de Belgische demoiselle, bij wier moeder ik inwoon, en die ik benuttig, om ‹+mij› 's avonds in het donker in Fransche conversatie te oefenen. Hony soit qui mal y pense, als ik er bijvoeg, dat ze 30 is <b>¶</b>en leelijk. N.B. ‘dertig’ moet zijn ‘minstens dertig’.<br>Al die menschen nu zijn zeer aardig tegen mij, en ik ben aardig tegen die menschen en ze praten er over, om naar Geneve te gaan wonen. Dan ga ik mee. Misschien blijf ik ook wel voor goed te Brussel, doch in alle gevallen kom ik eerst nog een paar maanden te Amsterdam. <i>Dit alles</i> natuurlijk <i>zooals al het vorige geheel entre-nous</i>. V.d. Goes behoeft het ook niet te weten, en tegen D. houd je je onnoozel. Wat ik van je Eenzaamheid denk: de laatste strophe is heerlijk, hoor je, maar het andere soep. Zelfs die lach, die te bloemig is voor een dichter of die dichter die te groot is voor een lach (dat ben jij toch, hoop ik, niet?), waar je je stellig veel succes van beloofd hadt, willen mij niet bevallen. Je bent er dikwijls haast, maar bij nader spitsen der ooren, blijkt het, dat het toch nog niet de juiste, zuivere toon was. Zoo <i>en de sterren zijn stil als de stem van hun droom</i>. is verrukkelijk; en toch is het niet zoo vol ‘suggestion’ als het ‘droomerig rijk’, waar Iris treurt. Van strophe 2. weet je zelf gelukkig het beste, dat het maar verzen zijn en verzen is iets waar ik altijd het land aan heb gehad. Strophe 3 lijkt heel wat, maar de 2 eerste regels schijnen meer te zeggen, dan zij doen, en die eeuwigdurende engelen en nymfen van je, embeteeren mij reeds lang. Als ik je beleedig, moet je het maar zeggen, maar ik heb pijn en het regent. De 4<sup>e</sup> strophe is op de 3 eerste woorden na, ‹+pure› nektar: laat dat je troost zijn. Stuur het stukje voor de aardigheid eens naar Paap: die kijkt dikwijls fijner dan ik. Van Jong-Vlaanderen heb ik niets gehoord. Ik schrijf aan Pol de Mont om afdrukken.<br><b>¶</b>Dat je door je examen bent, verheugt mij, en nog meer, dat je misschien litterator wordt. Niet dat ik denk, dat je ergen lust in het vak zult krijgen, zooals het hier behandeld wordt - daar ben je te menschelijk voor. Maar 't is het eenige vak, dat eenigszins in verband staat met je andere aspiraties, en de eenige manier om grondig de oude talen te leeren, daar je anders toch niet achter komt; met jou werklust kan je in 4 jaar candidaat zijn; ‹-dan,› als ik in Amsterdam blijf zal ik je wel helpen. Zoo niet, dan stel ik je voor aan mijn vriend, den dichter en politicus Dr. H.C. Muller, leeraar op het gymnasium, secretaris v.d. Dageraad, etc, etc, die kan je den weg wijzen, en zal je niet het meeste rekenen. Les nemen kost nog al duur en is voor jou niet zoo zeer noodig.<br>Doorenbos laat je hartelijk groeten: hij is er nog erger aan toe, dan ik en zal je dus nu wel niet schrijven; hij verwondert zich, dat je 4 voor Gr. wisk. hebt; dat bedroeft hem diep. De groeten aan v.d. Goes en wie je verder mocht ontmoeten en een pleizierige vacantie. Schrijf mij gauw en lang<br>tt. (dit is niet geheel en al een leugen)<br>W.K.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"Kloos aan AV, 1882-08-05","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7334_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1882-08-05"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7334"}]}