{"id":23862,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1882-09-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 18 Sept. 1882.<br> <br>Rue Faider no. 14 (st-Gilles)<br> <br>Amice!<br>Ik kom 1 October terug en heb op het oogenblik zeer weinig tijd. Zoo zal ik alles wat ik te zeggen heb, maar achter elkander opdreunen, onder hoofden, precies als in een grootboek.<br>1. Afdrukjes, etc. Vosmaer stuurde mij er een dozijn van je ‘vogeldeuntjes’, maar gaf mij <i>schoonheid</i> terug, omdat de quatrijnen te duister waren, d.w.z. omdat je jaren nog zoo weinige zijn: Versta mij wel, ik vind je sonnet ook niet aanbiddelijk, doch het is in alle gevallen beter dan de soep van Boele van Hensbroek. Dat het trouwens niet opgenomen wordt, hindert niet zoo erg, als je misschien wel denkt. Je leeft op het oogenblik in een atmosfeer van visionairen wierook, die niet goed is voor je zenuwen, noch voor je hersenen. Een beetje depressie en ontnuchtering kan geen kwaad. Zet een venster open! Pol de Mont schreef mij, dat de drukker de vormen vernietigd had, dat het zijn schuld niet was, etc. Daar was dus niets aan te doen, en ik zou je raden, om niets meer aan Jong-Vlaanderen in te sturen. Je Eenzaamheid? Wat zullen ze daarmeê doen, als ze de schoonheid niet willen hebben? Zonder de laatste zouden ze zich met de eerste al te zeer vervelen, schoon het best mogelijk is, dat de spectatormannen buiten de een, zoowel als buiten de andere kunnen. O, ik ben op den spectatoravond geweest! Al te maal beroemde mannen en Jan ten Brink was er ook! Eene heele oude-heeren sociëteit! Of ze hoofden hadden? Ik keer tot de mijne terug. <br>2. Je studie. Arme amice! Begint je familie hardop te droomen en te wandelen in haar geestesslaap? En leg jij nu de natte dweilen van je<b> ¶</b>zelfbewustheid voor de bedsteê! Je krijgt ze toch niet wakker, en zoo ook, dan schrikken zij en roepen: Où suis-je en slaan den heelen boel kapot. Sus ze liever, en loop wat op je teenen, en... Maar mijn hoofden. <br>3. Ik heb je stuk over E.d.N. gelezen. Doorenbos vindt het niet goed, heelemaal niet, en ik eigenlijk ook niet. Als ik in Amsterdam ben, zullen wij er over praten, als je wilt, zin voor zin. Nu geef ik je maar mijn voornaamste bedenkingen op. Je hebt in den grond van de zaak gelijk, wat Doorenbos mij echter niet toegeeft, maar Doorenbos is wat vreemd in den laatsten tijd. Doch je hebt je niet goed uitgedrukt, en wel<br>a. 't Is niet genoeg ontwikkeld, of eigenlijk in 't geheel niet, wat je wil. Je stelt op, maar je verlicht niet, je beweert, maar leidt niet af, je herhaalt slechts.<br> b. Je stijl is niet fraai: ik weet wel, dat dit een slag voor je is, maar je moet het toch hooren. Je zinnen vloeien misschien beter, dan in je vorige stuk, maar er zijn er bij, die voor de slechte oogenblikken van v.d.G. niet onderdoen. <br>c. Je geestigheid is, schoon gelukkig dun gezaaid, niet geestig en soms, b.v. in dat citaat van v. Alphen plebejische. <br>d. In 't algemeen is je heele wijze van je oordeel te uiten niet fijn genoeg, b.v. wat je van ten Kate zegt, en wat verder in dien zin volgt. Wat je zegt is niet eens waar - ik tart je om mij de melodie van ten Kate te ‹wijzen»laten hooren› - en çà ne se dit pas ainsi. <br>e. Je geheele stuk en de toon er van is pedant in den hoogsten graad, en dat is dom. Dat je pedant bent, neem ik je niet kwalijk, maar dat je 't laat merken aan 't publiek. Of dat is het eigenlijk ook weer niet, maar de vorm waarin je 't uit. Je mist nog den noodigen takt. <b>¶</b>Of ik er daarom niets goeds in vind? Ik ben het geheel met je bedoeling eens, zooals ik reeds zei, maar daarom juist vind ik het zoo jammer, dat je je bedoeling niet goed kenbaar hebt gemaakt.<br>Ik heb je nu onbewimpeld mijn meening meêgedeeld, en je bent verstandig genoeg er niet boos om te worden. Dat het je geen pleizier doet, begrijp ik, maar je moet het toch weten. Praat er maar niet met Doorenbos over, die vindt tegenwoordig alles onzin: zijn zenuwen zijn overspannen; en je hebt nu al genoeg gehad.<br>Nu nog even over mijzelf. Die man in de Portefeuille is stapel Wat J.P. betreft, de biografie van Vosmaer is al afgedrukt: ik ben nog bezig aan het schrijven van het 2<sup>e</sup> deel der Inleiding.<br>'t Andere in Amsterdam. Hartelijk gegroet van<br>Willem Kloos<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1882-09-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0005.jp2"},{"title":"04: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0001.jp2"},{"title":"05: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7338_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1882-09-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7338"}]}