{"id":23860,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1882-08-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel, 8 Augustus 1882<br> <br>Amice,<br>Waarom ben ik dol, als mijn opvatting van, etc verschilt van die van mama? Dat twee menschen verliefd zijn, is volstrekt geen reden voor hen, dat zij huwen zouden. Wie eens bemind heeft, doet het morgen nog eres, zegt Fiore, en het is een dwaasheid te {eischen/onderstellen} dat wie eens zijn fantasietjes en begeerten met een andere persoon in verband heeft gebracht, daarom gedoemd zal zijn iedere afdwaling der verbeelding naar andere stervelingen te beteugelen, om alleen maar één gezicht en één ziel te zien. Ja, als de menschen goden waren! <i>Liefde</i> is een adoratie, maar het ongeluk wil dat de menschen geen van allen adorabel zijn. Die is mooi, en die is geestig, en die maakt verzen, maar een vereeniging van alle menschelijke volmaaktheden in de derde macht, is een fictie. Wij noemen haar Muze: Phoibos, Godheid, of iets anders en beweren ons hart er aan te geven en gelukkig te zijn in een onvruchtbaar smachten en zelfverterend woelen onzer fantasie. ‹+Maar› eigenlijk is 't een beroerde boel, en daarom liggen we altijd, half onbewust, op den loer onder de menschen, om een lief gezicht te vangen en er door gevangen te worden. Dat is ten minste iets tastbaars, ¶buiten ons. Ook ik doe zoo, heb altijd zoo gedaan, en schijn er nog niet mee uit te kunnen scheiden. Maar ik houd toch altijd - in de laatste 2 jaar ten minste, het bewustzijn in me, dat ik met een mensch te doen heb, die in ontwikkeling beneden mij staat, zoodat mijn genegenheid nooit verder kan komen, dan tot een sterk zinnelijk gevoel, sterk tot bedwelmings toe. Daarom kom ik met al mijn verliefdheid van thans, niet van mijn vroegere bewering terug, dat ik niet meer kan liefhebben. Ik herinner mij echter een tijd, dat het anders was. Toen ik achttien jaar was, leed ik onder mijn eersten hartstocht, - wat vóór dien tijd viel, was slechts ‘the light fire in the veins of a boy’ - Eenzaam was ik, en toen de dood kwam, kon hij mij niet eenzamer maken. Daar heb ik veel verdriet van gehad. Wat onkruid op een graf geplukt, is het eenige, wat er van mij overblijft. Daarna kwam de groote passie van mijn leven. Zes maanden was ik gelukkig en toen ik weer weggestooten werd, dacht ik, dat ik breken ging. Maar ik ben er toch van opgekomen, wat harder en wat nuchterder. Nooit meer, meende ik, doch toen Dora mij aankeek en bleek werd, en - de verkeerde wereld - mij het hof begon te maken, ben ik gaan probeeren, of kussen de zelfde uitwerking hadden als sterke drank. Toen 't niet helpen wou, ben ik na een half jaar weggeloopen. Haar portret heb je gezien. Nu komt de vierde, en jij gelooft, dat ze ongewoon is. Och neen, zij is niet eens, wat men mooi noemt, veel minder dan de vorige in vele opzichten, en toch wordt mijn sensualiteit sterker opgewekt. Is het door haar taille, die werkelijk goed is, of door haar ingetogenheid? Genoeg, dat ik tril, als ik haar aanraak, en mij reeds allerlei prettige uurtjes had voorgespiegeld, maar... een kus verliest alle liefheid onder den<b> ¶</b>goedkeurenden glimlach eener moeder of de zegenende hand van papa. Dat is het onaangename in deze zaak. Om je een klein staaltje te geven van de wijze, waarop ik en mijn vrijheid besprongen worden. Van de week aan tafel - wij dineeren met zen achten - terwijl de anderen in druk gesprek waren, zegt mama tegen mij, toen zij merkte, dat ik weinig eetlust had; ‘Wacht maar, ik weet een beste, de eenige, Kur voor u; als wij eens apart zijn, zal ik er wel eens met u over praten. Ik heb toe straks mijn man ook al onder handen gehad.’ Met een minzaam, eenigszins vragend lachje beantwoordde ik haar veelbeteekenenden oogknip. Een oogenblik later: ‘U hebt toch wel in den Bijbel gelezen, meneer Kloos, wat de doctoren David aanraadden, toen hij ziek werd?’ Ik, verwonderd: ‘Neen, Mevrouw, wat dan?’ ‘Wel, hij moest een jonge vrouw nemen,’ terwijl zij beurtelings naar mij en naar Martha keek, die het misschien wel gehoord heeft. Nu zit ik den heelen dag op middelen te denken, om met de dochter in den arm, achter den rug der moeder te blijven, hoe deze zich ook wendt. Doch ik heb den tijd. Als alles gelukt, gaan wij met zijn tienen te Genève wonen. Maar dit is een staatsgeheim en wie het verklapt, is een landverrader, hoor je?<br>De Schoonheid heb ik naar den Spectator gestuurd. Er is hier en daar, door het overwerken, wat stroefheid ingekomen, in de quatrijnen, nl. De beide anderen vind ik niet geschikt. ‘Stil, de eenzaamheid,’ etc bevalt mij het minste. regel 2 en 3 is genomen uit Hyperion, naar ik meen. strophe 4, is de beste, vooral regel 1-2. De zonsopgang bevat de elementen van een goed vers. regel 1-6 zijn te gevleugeld: regel 12 is ondragelijk slap. Het ‹geheel»stuk› is meer een aaneenschakeling van 7 fragmenten, dan een geheel.<b><br>¶</b>Wat je klassieke aspiraties betreft, D. raadt aan, te koopen: een eenvoudige Latijnsche grammatica, b.v. van Ellendt en Mehler (bij een Jood, hoor!) een Cornelius Nepos uit de Bibliotheca Teubneriana, en Freund's Praeparationen zu Cornelius Nepos. Dan ga je maar aan het grammatica leeren en latijn lezen met de vertaling van Freunds Praeparation ernaast. Als je een paar ‘levens’ van Nepos bestudeerd hebt, zoodat je de voornaamste vormen der declinaties en conjugaties kent, zullen wij verder zien. Die kosten zijn op het oogenblik dus niet groot. Het eerste examen dat je doen moet is het eindexamen Gymnasia, <i>6jarige</i> cursus. Het is niet gemakkelijk, maar twee jaar hard werken kunnen je er brengen, en dan ben je ook zoo ver, dat je verder op je doode gemak in 2 jaar candidaats kunt doen. Maar die twee eerste jaren zullen de moeielijkste voor je zijn. Ik kom denkelijk 15 september te Amsterdam terug, misschien wel vroeger, maar hoop voor dien tijd toch nog wat ontboezemingen van je te hooren. Je hebt er van mij nu meer dan genoeg gehad.<br>affectionately yours.<br>Willem Kloos<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1882-08-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7335_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1882-08-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7335"}]}