{"id":23894,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1884-11-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Souveraine 5 Ixelles-Bruxelles<br>27 November 1884<br> <br>Amice,<br>Het spijt mij toch heusch, dat je je die onschuldige scherts van mij hebt aangetrokken. Nu valt zij natuurlijk van de trap en slaat een gek figuur, zoo ze er nog heelhuids afkomt. Als ik geweten had, dat je achter mijn losse woorden ‘een onaangename stemming’ gezocht en ‘geen aangename wijsheid er in’ gevonden zou hebben, dan had ik je geen toeschouwer van dat gochelpartijtje gemaakt, maar ik was geheel en al bij de zaken gebleven: zooals ik nu zal doen.<br>Je zegt, dat ik je verkeerd begrepen heb in je voorlaatste, en dat je 't geheel met mij eens bent. Wel, dat doet mij pleizier, voor mij omdat ik er nu niet meer over behoef te schrijven, voor jou, omdat je niet zoo ‘self-reliant’ bent, als ik dacht. De ‘vergissing’ kwam hierdoor, dat jij in je vroegeren brief eerst de oorzaak van het niet-begrijpen toeschreeft aan een philosophie waar wij niet in konden komen, dan op grond van een paar anakolouthiën en voor jou (ook voor S?) conventioneele uitdrukkingen de M.B. tòch gaat veroordeelen, en besluit met de bewering, dat je daar het recht toe hebt, want dat, als het vers goed was, maar jij het niet begreep, je wel een soort van ‘awe’ zou hebben gevoeld, die je van oordeelen hadt teruggehouden. Daar komt het dus ten slotte op aan.<br>Die ‘awe’ - ja, die blijft nog altijd een nachtmerrie van me: weet je waarom? ronduit gezegd, omdat het pure <b>¶</b>affectatie is. Je tracht haar nu weg te moffelen terwijl je de volgende pirouette maakt: ‘ik begreep het wel niet, (nl dat ik lachte) want ik werd eerst uitgelachen, omdat ik zei, dat mijn gevoel mij soms terughield van oordeelen, en daarna werd het me kwalijk genomen, <i>dat</i> ik me niet liet terughouden van oordeelen...’ 't Is een handige draai, dien je daar aan mijn woorden geeft, <i>maar 't is niet waar</i>, dat weet je zelf net zoo goed als ik. Ik lachte niet, omdat je je soms liet terughouden van oordeelen, maar omdat je daartoe reden vondt in een geheimzinnige aandoening, die de schoonheid ook onbegrepen in je te weeg bracht. In je laatste, wil je 't echter beschouwd zien als een soort ‘bangigheid, vrees’, die ik weet niet waarvandaan komt, en gaat zelfs zoo ver van haar mij ook toe te schrijven, en in dien geest een uitdrukking van mij te verklaren. Alweer handig, maar niet waar. Ik heb dat gevoel niet, heb ook niet gezegd, dat ik het had en ontken zijn bestaan. Als ik mij laat weerhouden om b:v: den Prometheus van Aeschylus te veroordeelen, dan gebeurt dat niet door mijn gevoel, maar <i>ondanks</i> mijn gevoel. Mijn gevoel zegt mij juist: ‘'t is niet veel’, omdat ik bij de lezing weinig gevoel en zie, maar mijn verstand komt daar dadelijk tegenop, want ik weet, dat Aeschylus altijd voor een zeer groot dichter heeft gegolden. Ik sta dus voor het alternatief: òf het oordeel van zooveel eminente personen, òf het mijne is onjuist. Ik kan niet anders dan het laatste kiezen en die keuze doet mij <i>schromen</i> om te oordeelen, zooals ik in mjjn vorige ongeveer zei. ¶Maar die schroom, het gevolg van een dood-nuchtere overweging, is heel iets anders, dan die ‘awe’, waarvan jij zegt: ‘Dat Shelley meer in zijn ziel heeft gehad, dan ik nog <i>kan</i> gevoelen, ook zelfs op het oogenblik dat hij M.B. schreef, <i>dat</i> wil ik toegeven. Maar niet, dat zoo iets daar in woorden staat. Dan zou ik eenigszins “awe” gevoelen voor die regels - nu zie ik fouten’, etc...<br><i>Ik</i> meen ook fouten te zien in Aeschylus, om bij dat voorbeeld te blijven, maar dat belet me toch niet te ‘schroomen’, want die schroom komt niet voort uit een mysterieuzen invloed van het gedicht zelf, maar uit de eenvoudige waarheid, dat twintig eeuwen van bewonderende critiek meer waard zijn dan mijn individueele opinie. Als Aeschylus een tot dusverre onbekend dichter was, zou ik op den Prometheus lostrekken... en mij vergissen.<br>Zooveel woorden moet men gebruiken, als iemand ons verkeerd verstaat! Als je nu lachend zegt, dat wij het toch volkomen eens waren, dan heb ik je slechts te wijzen, op bovenstaande citaat, de eenige oorzaak van deze discussie - en te zwijgen.<br>Nu de Alastor-plaats. Ik geloof, dat ik eindelijk wel tot een zuivere voorstelling zal komen, als ik maar blijf vragen en jij de goedheid hebt van te willen antwoorden. Daartoe is het echter noodig, dat ik al het overbodige, zoowel als het m.i. verkeerde eerst van de baan schuif. Dat verwart mij. Want ik kan 't niet helpen, maar ik vind de plaats in questie wèl moeielijk.<br>1<sup>o</sup> Dat Veth en van Eeden de moeielijkheid ervan niet inzien, zooals jij me verzekert, kan alleen bewijzen, dat zij<b> ¶</b>meer fantasie hebben dan ik, of dat zij meer aan Engelsche poëzie hebben gedaan, of eene andere dergelijke stelling, die geheel buiten de zaak ligt. Want zij vormt geen integreerend deel van jou interpretatie en het maakt voor mij den boel niets duidelijker, al begreep de heele wereld die plaats en ik niet.<br>2<sup>o</sup> Ik vroeg: heb je ooit van een rivier gehoord, die van de zee afstroomt? Jij antwoordt: ‘Wel, met volle overtuiging ja, hoor! Als de bodem <i>van</i> de zee <i>afhelt</i>, kan het water nooit in de zee komen, maar loopt heel verstandig naar de andere zij, waar de laagste plaats is.’ Spring je op, als ik zeg, dat die verklaring mij niet duidelijk is?<br>[tekening] <br>Kijk eens naar bovenstaand schetsje ab is de grens van land en zee. Zal de rivier nu in de richting van c-d loopen, dan moet zij eerst in die van fe gegaan zijn maar, niet genoeg kracht hebbende om de hoogte op tot ab, ja, daar overheen te komen, daarna teruggeloopen zijn. Dat is echter onmogelijk. Want als het een gewone rivier was, die van het hoogland in de vlakte komende door de helling <i>van</i> de zee af weerhouden wordt in zee te stroomen - wat gebeurt er dan? De rivier gaat zoover zij kan, <i>en loopt dan niet terug, want dat belet haar de voortdurende toevloed van water</i> van het hoogland af, maar treedt buiten hare oevers, en maakt de vlakte tot een moeras.<b><br>¶</b>Dit nu echter is een bijzondere rivier, want zij mondt uit in een grot, die naar de zee toe geopend is. Wat gebeurt er nu?<br>[tekening]<br>Zij kan niet overstroomen, dus de grot loopt door den voortdurenden toevloed van water vol, tot de waterspiegel hooger zou beginnen te worden, dan de zee. Dan loopt het water in de zee. Het praktische gevolg is dus, dat we een watermassa krijgen van ongelijke diepte maar wier spiegel steeds gelijk staat met dien der zee en een zachte uitstrooming van zoet water in de zee in de richting f.e.<br>Maar er komt hier nog iets bij: In gulphed the rushing sea staat er, we zouden dus een onderstroom van het <i>zwaardere</i> zoute water in de richting d.e. en een bovenstroom van zoet water f.e. krijgen. Dat is ook onmogelijk, tenminste <i>op den duur</i> en in alle gevallen krijgen wij nog altijd geen rivier, die van de zee afstroomt.<br>De eenige uitweg, die er overblijft, is: aan te nemen, dat het louter het binnenstroomende zeewater is, dat de rivier vormt, dan den draaikolk, eindelijk den waterval. Dan zou men kunnen vragen: waarom die voortdurende stroom van zeewater, land in waarts? Het zou dan moeten treffen, dat een golfstroom juist in die grot mondde. Maar een nog lastiger vraag <b>¶</b>is deze: Die placid stream verder op met bemoste oevers en bloemen aan den waterkant en gedekt door embowering trees, bestaat uit hetzelfde water volgens jou, als de ‘river’, brak zeewater dus, terwijl de geheele voorstelling duidelijk toont, die yellow flowers etc, dat men zich daar <i>zoet</i> water moet denken.<br>Dit gedeelte van de questie blijft dus nog open voor discussie: mij ten minste is het volstrekt nog niet helder, hoe Shelley zich de zaak heeft voorgesteld. En ik meen aangetoond te hebben, wat ik al eerst vermoedde, maar waar jij tegen opkwam, dat hier geen rivier bedoeld wordt, maar een golfstroom, die het land binnendringt. Laten wij dit nu aannemen, dan is het eerste wat blijkt, dat die helling <i>van</i> de zee <i>af</i>, die jij <i>bedacht</i> hebt, <i>en waarop in den tekst met geen enkel woord gezinspeeld wordt</i>, niet meer noodig is. Mijn bezwaar: hoe kan het water ooit in de chasm komen, als het in de grot reeds ‘slow’ is, vervalt nu ook. Want de toevloed van water door den golfstroom is voortdurend. Slow is de rivier, omdat hij ‘unfathomable’ is. Daar moet dus wel een <i>daling</i> van den bodem hebben plaats gevonden, maar waarschijnlijk niet door een geleidelijke helling maar een plotselinge verdieping.<br>[tekening]<br><b>¶</b>Dit wordt te waarschijnlijker, omdat we een eind verder weer zoo'n verzinking schijnen noodig te hebben voor dien draaikolk. Ja, die draaikolk! Ik begrijp nu eerst een klein beetje, dat hij niet door dien draaikolk heen moet, maar boven op den waterspiegel blijft. Dat lag aan mij, die niet wist, hoe een draaikolk er uit zag. Ik stel mij den boel nu ongeveer zóo voor: [tekening]<br>De waterspiegel van den kolk is <i>iets</i> hooger dan de rest, en wel alleen de buitenste rand: naar het middenpunt loopt hij af en vormt zoo een hol vlak. Maar nu heb ik een nieuwe moeielijkheid, lach maar niet! Laat dit de draaikolk zijn van boven gezien. [tekening] De naderende boot komt het eerste aan den <i>uitersten</i> ring van de kolk en wordt daardoor medegesleept in de hoogte om het middenpunt heen. Maar zoodoende kan zij hoogstens slechts éen keer rondgaan,<b> ¶</b>voor zij aan de extremest curve is. Om meermalen rond te gaan, zou zij gepakt moeten worden door een der binnenste kringen. Maar dan zou zij over de buitenste heen moeten gegleden zijn zonder gepakt te zijn. En er staat duidelijk in den tekst:<br>        round and round and round <br>    Ridge after ridge the straining boat arose.<br>De eenige uitweg, dien ik vind, is dat de kolk juist teruggeloopen is en dat de boot er nu aankomt juist als hij omhoog zal loopen. Kan dat juist zijn?<br>Ziezoo, ik geloof dat we nu al een heel eind verder zijn, dan de vorige keer. Jij schijnt een loopje met mij te nemen, omdat ik zooveel zwarigheden maak. Maar ik geloof dat een plaats, waar zooveel over te schrijven en te gissen valt, als ik nu al gedaan heb, niet tot de eenvoudige behoort. Een gedeelte van die interpretaties kwam daarvan dat ik mij een verkeerd denkbeeld vormde van een draaikolk, maar er blijft toch nog genoeg over, wat maar niet met een vluchtigen blik beslist wordt.<br>Nu eens over wat anders: Wat je van Cosman aanhaalt, is goed voor een studentenalmanak, dunkt me zoo, die ‘naaktheid’ waar je van spreekt, vind ik dáar ten minste niet in.<br>Van Byron heb ik sedert gelezen: Caïn en de eerste negen canto's van don Juan.<br>In je heksdochter zit wel wat in, maar onze taal is misschien te hard en te stijf voor zulk een rhythmus. Het schijnt mij ook een echo uit vroeger dagen, toen je nog van de dooden droomde.<br>tt.<br>Willem Kloos<br>","annotationData":[]}},"shortName":"1884-11-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7374_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-11-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7374"}]}