{"id":23893,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1884-11-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Souveraine 5. Ixelles-Bruxelles.<br>22 Nov. 1884.<br> <br>O, Albertje, wat ben je haastig geweest! ‘Een... twee... drie... inkt, papier en een pen...: vier zijdjes in het halfuur - dan is dat zaakje weer klaar, en kan ik mijn gewonen gang gaan. Shelley, literaire critiek, philosophie en stemming... En dan die plaats uit Alastor: zoo klaar als een klontje, zóo klaar, dat ik er nooit aan gedacht heb, of zij klaar of niet klaar was...’<br>Maar <i>ik</i> verbeeld me toch, in alle nederigheid, dat je je improvisatie nog eens rustig had moeten overkijken.<br>Jij bezit een benijdenswaardige gave, die ik wou, dat ik ook had. Ik weet niet, wat zij eigenlijk is, maar jij noemt haar ‘awe’. Daarmeê gewapend, kan jij altijd poëzie van nonsens onderscheiden, al begrijp je van die poëzie of nonsens geen jota. Ik zal er aanteekening van houden voor je toekomstigen biograaf! Lieve hemel, wat prettig!... en wat zeldzaam!<br>Ik ten minste - ik wil mezelf natuurlijk niet met joú vergelijken; maar 't is me toch dikwijls voorgekomen, dat ik, na lang op een dichter getuurd en gedacht, na ‹-lang op› de bladzijden van alle kanten bekeken en gedraaid te hebben, tot mezelf moest zeggen: Jongen, dat schijnt niet voor jou te zijn! Had ik toen maar even jou ‘awe’ gehad! Dan had ik 't nog wel niet begrepen, maar toch geweten, dat er iets te begrijpen viel, waar ik nu wel eens in een pedant oogenblik, - zooals jij ook misschien hebt gekend, heel vroeger -, aan twijfelde. Daar heb je b:v: Aeschylus... Maar, wat zal ik zoo doorgaan? ¶Je merkt al, dat je brief mij zeer veel vermaak geschonken heeft. Laat ik daarom in korte woorden mijn meening zeggen over de algemeene kwestie, waartoe jij mijn twijfel aan ‹-mijn› eigen oordeel, in dit bijzondere geval, ‹denkt»wil› terugbrengen. Let wel, 't geldt hier niet de meerdere of mindere voortreffelijkheid van den mb, maar de vraag: kunnen wij beweren, dat alles waar wij niets bij gevoelen en zien, ook inderdaad slecht is? Ik moet hier uit volle overtuiging op antwoorden: neen! Ik beweer niet zoo'n wonder te zijn, als nog niemand geweest is. Want mijn meening steunt niet alleen op eigen ondervinding, ook op die der geschiedenis. Keats vond Shelley pis, Byron bijna den heelen Keats, Savage Landor ‹daarentegen»evenzoo› Shelley en... Plato. Diezelfde Byron vond van alle grieksche tragedies alleen de Medea mooi, en Horatius verveelde hem. Deze weinige voorbeelden, om in Shelley's cirkel te blijven: ‹-ik zou ze met› Wil jij je nu als criticus boven Keats, Byron en Landor stellen, ik doe het niet, ik zou het niet kunnen doen: want ik ben met dezelfde blindheid geslagen voor veel van Homerus en Sophocles, zeer veel van Aeschylus, bijna den heelen Vergilius, etc, etc. Ik <i>weet</i>, dat het aan mij ligt, maar van die Verweysche ‘awe’ merk ik niets, hoor! Ik kan integendeel allerlei redenen opgeven, waarom ik het <i>niet</i> mooi vind; en <i>als ik er aandrang toe had</i>, zou ik best een dissertatie kunnen schrijven, om te bewijzen, dat Vergilius geen dichter is. <i>En dat ligt niet aan de taal</i> - latijn en engelsch staan voor mij nagenoeg gelijk. ‹-Waaraan dan?› Keats en Shelley trouwens schreven in dezelfde taal. Waaraan dan? Eene reden heb ik kort aangegeven indertijd in de Inleiding, <b>¶</b>bladz 38. Onderaan: ‘Niet ieder echter, enz. tot weêr te geven zoekt[’]. Er zullen er echter nog wel meer zijn. Om dat alles te ontwikkelen, en vooral de bedoelde zinsnede tegen alle aanvallen van jou kant te wapenen (b:v: de uitdrukking ‘eenzelfde gedachte’) zou ik een heele studie moeten schrijven. Meld me daarom eerst eens liever, wat je van deze opmerkingen denkt: De stellingen, die jij in je brief geeft zijn algemeenheden, die met de ervaring in strijd zijn, dogmata, waaraan het bewijs ontbreekt. {Eindelijk/Duidelijk}, dat je ‘bang bent voor gedichten met een inhoud, die er niet staat’ - die vrees is zeer gewettigd, maar de kwestie is juist, òf die inhoud er staan kan, zonder dat hij door ons opgemerkt wordt.<br>Dat jij je wel eens vergissen kunt in je oordeel, blijkt uit het verdere gedeelte van je brief. Wel, beste jongen, wat jij van die passage zegt, wist ik ook wel, en heb ik je zelfs in mijn brief geschreven, precies zoo, als ik me wel herinner. Maar nu begint de moeielijkheid eerst. Die moeielijkheid schijn ik je niet duidelijk aan het verstand gebracht te hebben, en daarom zal ik het nu beter trachten te doen. Ik heb vier vragen: 1<sup>o</sup> Hoe stel jij de communicatie voor van die ample chasm, geheel gevuld met water en de cavern. [tekening] Ga de teekening eens na, dan zal je zien, dat het een onmogelijkheid is, dat het water die chasm vult. Het water stroomt gedurig in de aangewezen richting --&gt; en stuit dan tegen den rotswand a. Na den eersten keer, dat het water naar binnen drong, is de waterspiegel dus voortdurend gerezen, ‹-tot hij› in cavern en chasm steeds even hoog, totdat hij samenviel met de lijn c.a.b. [tekening] Toen eerst kon <b>¶</b>het  water <i>in de chasm</i>, nog hooger gaan, als dat moet (schoon nergens staat, dat de waterspiegel van den draaikolk hooger komt, dan het dak van de cavern, m.a.w. dat de wanden van de chasm hooger zijn dan dat dak<i>[</i>)<i>]</i>. De 2<sup>e</sup> vraag volgt onmiddellijk uit de eerste. Hoe komt die draaikolk daar? De derde luidt: zelfs als men het bestaan van die draaikolk in de chasm, van de rivier in de cavern tegelijkertijd aanneemt, dan blijft de moeielijkheid, dat hij door den draaikolk heen naar boven moet, en dus kletsnat boven komt, en waarschijnlijk ook halfblauw, zeker en stellig uit zijn bootje geslagen. 4<sup>o</sup>. Heb je ooit van zoo'n rivier gehoord, die van de zee afstroomt?<br>Maar de boel wordt mij hoe langer hoe duisterder: Ik lees daar: ‘shall the reverting stress embosom it?’ De draaikolk keert dus op zijn weg terug, en een gedeelte slechts van het water valt to the base of Caucasus. Het ingolven der zee in de grot geschiedt dus niet onafgebroken, maar intermittent. In de tusschenpoozen vloeit het water weer terug. Maar hoe verklaar je dan the boat moved slowly... Als het geweld waarmee de zee binnendringt zoo zwak is, dat het water reeds in de grot ‘langzaam’ vloeit, hoe kan het dan in de ‹grot»chasm› komen? ‘Langzaam’ kan alleen, als de toevloed van water voortdurend is. Als het water reeds in de grot langzaam vloeit, dan moet het terug loopen, voor het in de chasm gekomen is. Heb ik nu beter mijn bezwaren uiteengezet? De plaats kan niet corrupt zijn, de fout ligt niet in een regel, maar in de heele voorstelling.<b><br>¶</b>De tweede zwarigheid, die ik in mijn vorigen brief maakte, heb je opgelost, die nl. hoe het bootje plotseling op die stille rivier komt, beneath a woven grove. Maar als je‹-mjj› met je scherpzinnigheid, mijn andere bezwaren weet weg te tooveren, dan ben je in casu slimmer dan ik. Nu staan we nog gelijk: maar ik ben mij toch van mijn onkunde bewust, en jij niet.<br>Ik heb in de laatste dagen zeer veel van Byron gelezen. The Giaour, Bride of Abydos, Corsair, Lara, Heaven and Earth, Beppo en Mazeppa. 't Valt me niet mee. In vergelijking met Shelley, had Byron geen noot muziek in zijn ziel. Maar 't is een handig faiseur, zooals Dekker van Goethe zegt. Je spreekt van Shelley's ‘slordigheid’ in M.B, die <i>mij</i> zoo erg niet voorkomt: maar wat moet je dan wel van Byron zeggen: die zegt honderdmaal iets om het rijm, en wat een 18 eeuwsche dictie dikwijls! En de verhalen zelf - Lara scheen mij net zoo onzinnig als Shelley's st Irvyne, Mazeppa is later en kalmer, net als de Ada van Beets: Heaven and Earth laat mij zoo koud als een slak: 't is minder dan Vondels Noach, en de bouw der iamben execrabel, slap als boter en dan nog heele ‹regels»perioden›, regel aan regel eniambeeren zonder noodzaak. In de Giaour troffen mij deze regels bijzonder:<br><br>The browsing camels'bells are tinkling,<br>His mother look'd from her lattice high,<br>She saw the [dews] of eve besprinkling<br>The pasture green beneath her eye,<br>She saw the planets faintly twinkling: <br>''t Is twilight - sure his train is nigh.'<br><b><br>¶</b>Maar zulke passages zijn zeldzaam. Toch ga ik door met Byron, ik vind het interessant genoeg.<br>Van mijn stuk over Shelley is een half vel geschreven: ik ben nog niet verder dan zijn eerste novelle Zastrozzi. ‘Beets’ is nog niet geplaatst, zie ik. En Fiore's nieuwe bundel is uitgekomen. Kan je mij dien niet sturen? Of neen - ik zal Schröder schrijven, dat is beter. Morgen of overmorgen zal ik je je f 10 sturen. Maar kan je niet zorgen, dat je mij met half-December betaalt? Ik leef in zeer bekrompen omstandigheden. Ik zit hier met f 50, waarvan ik tot Januari rond moet komen. Als je 't zelf niet hebt, zie dan dat je 't te leen krijgt van een ander.<br>Yours very truly<br>Willem Kloos.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1884-11-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7372_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-11-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7372"}]}