{"id":23892,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1884-11-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Souveraine 5. Ixelles-Bruxelles.<br> <br>18 Nov. 1884.<br> <br>Amice,<br>Je lange brief was mij zeer aangenaam en ik zal er maar dadelijk een terugschrijven, omdat ik je toch nog wat zeggen moet over dat geld. Maar dat tot het laatst.<br>Zoo, werk je zoo hard? Ik begrijp dat je, zonder hulp, wel soms moeite hebt en ik vrees, ik vrees dat je dikwijls verkeerd zult vertalen, denkende dat het goed is. Op zuiver vertalen komt het juist bij het examen aan: zóo dat de constructie van iederen zin je klaar voor oogen blijkt te staan, en je van iederen flexievorm rekenschap weet te geven. Als je dát kunt, komt de rest er minder op aan, antiquiteiten en dat soort goed, schoon je er natuurlijk wat van weten moet. 't Is jammer dat Paap ‘geen tijd’ heeft: die weet er toch altijd wel wat van. Als je soms een ondoorkomelijk labyrint ontmoet op je weg, kon je 't <i>mij</i> wel schrijven, maar dan de heele periode opschrijven, want ik heb noch Plato, noch Horatius hier.<br>Mijn eenige lectuur en studie is tegenwoordig Shelley en wat daarmeê in verband staat. Als je wat tijd kunt afzonderen, zou ik je graag tusschenbeiden eens willen raadplegen over de eene of andere plaats. Dezen keer b:v: over eene in Alastor. Maar dat komt ook straks.<br>Die Jonckbloet is vermakelijk opgesprongen. Maar 't is<b> ¶</b>eigenlijk meer om te huilen, zooals hij daar over ‘onzen’ Multatuli spreekt. Veeg dien vent weg met den grooten bezem! ‘Dorde’ hij maar! We zouden hem doodmartelen - we konden hèm wel tot den brandstapel maken, waarop onze waardige jubilaris, als een zoenoffer aan de waarachtige Muze, in vlammen ter eeuwige vergetelheid zou varen. Ik hoor dien vetten Beets al knetteren: daar staat hij... zijn godzalige kwab wangen glimmen met verhoogden gloed: 't is de rossige weerschijn der vlammen; een halfgevlochten krans van dorre najaarsbladen houdt hij in de hand ('t zou zijn derde zijn geweest), en van zijn oogen ziet men enkel het wit. Zou de Heer der Heirscharen geen bliksem meer hebben? Maar nu krijgt de pater het te warm, en te zwaar: hij wil van de drukte gebruik maken om te ontkomen en maakt een zijdelingsche beweging: plof - daar ligt de dominé! Dikke rookwolken stijgen in de hoogte en Nederland wordt van de lucht wakker en zegt: ‘Wel foei! zoo'n oud man en dus zoo'n groot dichter! 't Is schande!’ Maar eer ze zich goed de oogen heeft kunnen wrijven, is alles uitgebrand en de atmosfeer is klaar en zuiver als te voren. ‘Hè, zegt ze, en kijkt rondom zich: ik heb zeker zwaar liggen te droomen: ik verbeeldde me, dat daar zooeven een mijner beste zonen op jammerlijke wijze aan zijn eind kwam: ‹-Maar ze schijnen› En dat nog wel een dichter, waar ik er heusch niet te veel van heb! Maar ‹+ze schijnen er allemaal te zijn.› Daar heb je Hooft, Vondel, en jij ook! (Bilderdijk wantrouwig aanziende), en dan hier mijn jongste (Potgieter over zijn hoofd strijkende) hij is wat zwakjes, als alle Benjamins, maar hij wil wel. Want dat levende goedje, dat daar <b>¶</b>nog zoo drok rondspringt - daar weet ik nog niet, wat er van groeien moet. Eerst 10 jaar na hun dood, komen ze ‹+wat› tot bedaren: dan weet ik, wat ik aan hen heb. Helaas! ik heb in lang niets gehoord, waarvoor het de moeite waard zou zijn, om wakker te worden! Goedennacht!’<br>Ojé! Wat ben ik aan het draven. Om tot rust te komen, ga ik wat op <i>ons</i> hakken. Wel vind jij ‹-niet› den Mount Blanc niet mooi? Ik ook niet, en daarom ben ik er ook mee uitgescheiden. Maar... zou het ook aan ons kunnen liggen? Zijn wij werkelijk zoo ver, dat, als iets ons niet bevalt, het ook slecht moet zijn? Ik verbeeld me, dat we niet in de ‹-vereischte› stemming kunnen komen, en dat dit aan ons ligt. Ik moet ten minste bekennen, dat ik verscheiden plaatsen volstrekt niet begrijp: ik versta de woorden, zie de beelden en zeg toch: ‘Wél zoo!’ - ik ga niet meê en dat ligt aan mij, geloof ik.<br>‘Brommend’ noem jij het gedicht: ik zou het nog eer chaotisch willen heeten, chaötisch in de opstapeling der beelden, maar vooral in de constructie der zinnen, en tot in de dooreenslingering der rijmen toe. En in zooverre stemt het met het onderwerp overeen: zoo'n berglandschap <i>is</i> een chaos.<br>Coleridge's regels (het geheel ken ik niet) vind ook ik mooier, maar die komen uit een andere stemming, die lichter met <i>onze</i> ziel schijnt saam te vloeien, dan die van Shelley. Daar is zooveel in S. wat mij koud laat, en dat toch stellig aan mij ligt. De ‘Ode on Liberty’ b:v: ken je die? Wat denk je dáarvan?<br>Je aanmerkingen op ‹-je› mijn vertaling vind ik zeer juist: dat je sommige dingen beter vindt, kan wel daaraan liggen, dat het Hollandsch is.<br>Ja, Alastor! Ik zeg dat maar zoo, vertalen, maar ik geloof ¶niet, dat ik het nú al kan. Ik zal het bewaren denk ik, tot mijn studie over Shelley af is. Ik denk ook wel eens, dat het beter voor jou geschikt zou zijn. Dat ‘fijn gemoduleerde’ ai! Jij huppelt en danst - ik zwier en schrijd: ik ben bang mijn vingers te branden... en de pijn te voelen.<br>Daar is een passage, die ik mij niet goed voor kan stellen. Kijk jij eens, of het aan mij ligt. Zij begint met regel 374<br>Where the mountains, riven,<br>Exposed those black depths to the azure sky, etc <br>tot regel 401.<br>Beneath a woven grove it sails and hark:<br>‹Ik stel mij de»De› zaak ‹zoo voor»is zoo›: Hij vaart door de grot in het donker: eindelijk komt er licht en een poos later ziet hij boven zich de lucht, òm zich aan alle kanten de rotswand, die zich van boven geopend heeft, dat is ‘that ample chasm’.<br>Maar... die is geheel gevuld door een whirlpool, die ook in de volgende regels beschreven wordt. De dichter gaat met dien draaikolk mee, in de hoogte, in een spiraal om de middellijn, tot hij boven gekomen on the extremest curve een oogenblik in evenwicht gehouden wordt: Eerste moeielijkheid: Hoe kan men zich dit alles voorstellen?<br>[tekeningen]<br> <b>¶</b>2<sup>e</sup> moeielijkheid: boven gekomen, valt hij niet naar beneden langs den waterval, maar wordt door een westewind op een kalme rivier gedreven. Waar komt die op eens van daan? Valt al het water dan niet naar beneden, en stroomt die rivier boven <i>op</i> den berg? Ik begrijp er niets van.<br>Dan nog iets. Even te voren, regel 362, staat<br>suspended on the sweep of the smooth wave<br>Hoe vertaal jij dien regel, en hoe breng je hem in overeenstemming met regel 358: the boiling torrent drove?<br>Daar heb je twee nootjes te kraken. Ik kan mij geen van beide plaatsen realiseeren, ook met de sterkste inspanning. 't Kan zijn, dat ik mij blind gekeken heb.<br>Zoo zal er wel meer zijn in Alastor, wat mij tot dusverre is ontgaan. Men moet Shelley eigenlijk lezen, zooals men de lyriek van Aischulos of Pindaros leest, regel voor regel, en woord voor woord.<br>Wat of Julia tegenwoordig doet? Ik denk, dat ze bezig is heur haren op te binden, die zoo nonchalant op dien ‘wagen nederstroomden’. Als ik de laatste hand aan haar toilet gelegd heb, zal ik je 't sturen. 25 bladzijden is wat kras! Met een 150 regels ben ik klaar. Ik denk dat Paap bedoelt, alles wat Duyts nog niet heeft.<br>Nu jou verzen. Je bent een vreemd produkt - dat bén je. Hoe kom je er toch in godsnaam toe, om die ‘kleine, blonde Olivia’ uit- en aan te kleeden? En wie is die mijnheer R.J. Gordon, tegen wien zij ‘pa!’ moet zeggen? Ik vind het net een naam, om in een bundel van Honigh te prijken: <b>¶</b>vrij gevolgd naar het Engelsch van... Hemkes en zulk goed hebben altijd van die buitenlanders, derden rang, om zich op te oefenen. Voor de grooten zijn zij bang. Dìt schijnt wel een echo van Tennyson's ‘Airy, fairy Lilian’, en andere van hem. Maar die zijn toch beter.<br>‘Ophelia’ is zóo, zoo: goed genoeg, om te bewaren, maar 't is te haastig gedaan: ‘Wees geen Ophelia!’ klinkt mij niet goed toe: dat moet je anders zeggen. Is ‘neen’ in den derden regel geen stoplap? De terzinen zijn het beste: maar haalt de schouders op, is een wanklank:<br>‘Haar Brief’ vind ik het beste: maar <i>dat'k</i> is afschuwelijk. Zou je in den laatsten regel van de derde strophe niet lezen: <i>en lachte stil</i>: dat is eenvoudiger en dat <i>'t</i> schijnt mij niet te passen voor de sprekende.'t Zou voor mij nog mooier zijn geweest, als je regel 1 en 3 ook telkens had doen rijmen. Je moet mij ook de anderen eens sturen. En dan dat stuk over litteraire critiek.<br>Wat ben ik spraakzaam, hè; en goed te spreken? Dat komt, dat ik tegenwoordig in mijn schik ben ‘als wie fünfhundert Säuen’. Uitwendige redenen zijn er niet voor. Misschien toch wel mijn eenzaamheid in mijn gezellig hokje. Mijn fondsen staan anders bitter slecht. Eilieve, weet je wel, dat ik op het oogenblik nog maar 50 centimes (juist geteld 49) in mijn zak heb. Ik heb gelukkig voor een paar dagen eetbare waren in huis. Maar dan? Ik heb om geld geschreven naar mijn familie en dat zal ook wel komen, maar op zijn vroegst een zaterdag. Martha heeft mij reeds haar eenig vijffrancstuk geleend, en anderen zijn er hier<b> ¶</b>niet, die ik met eenige mogelijkheid zou kunnen vragen. Je begrijpt dus, dat ik van mijn stokje viel, toen jij mij zoo terloops in ronde woorden te kennen gaf, dat ik die franken maar op mijn buik moest schrijven. Paap beweert, dat hij zijn geld ‘best aan’ kan: ik geloof eigentlijk, dat hij er niet best <i>af</i> kan - maar dat zeg ik maar om de geestigheid. Mijn briefkaart heb je zeker ontvangen: die‹-n› had ik nog nagezonden, om op je gemoed te werken. Jammer, dat hij te laat kwam! Maar nu - in ernst - neem je beentjes op en wandel naar vriend Veth: vertel hem de zaak, en vraag of hij voor een week dat geld kan voorschieten. Dan zal ik wel weer wat hebben, en het jou of hem, al naar jij wilt, terugzenden. Want dan kan ik natuurlijk er weer meê wachten, totdat ik op nieuw den bodem van mijn geldkist zie. Dan kan jij er tegen dien tijd ook op rekenen, wat je nu blijkbaar niet gedaan hebt. Maar doe dat dan ook s.v.p. subiet. Martha heeft beloofd nog een franc bij elkaâr te zullen scharrelen ('t is ridicuul!) daar kan ik dan mijn brandstof en olie van koopen. Zal je dat nu eens netjes in orde brengen, o... zwager in het nevelig verschiet?<br>Ik weet nu heusch, niet meer, wat ik schrijven zal, en toch heb ik nog lust, om wat te krassen. Van Deyssel had mij gevraagd, om het stuk over Couperus naar zijn ouden heer te zenden voor de Dietsche Warande. Ik ben toen begonnen het over te schrijven, maar al schrijvende bemerkte ik, dat het zooveel langer had moeten zijn - en ik had geen lust om het uit te breiden. Ook is die aanval op Soera Rana misschien wat klein - ik zou hem ten minste niet zóo gedaan ¶hebben, als hij mij niet getergd had. Alleen een makke panter in een hok slaat zijn pooten uit naar een konijn, dat hem voorgeworpen wordt, en ik ben misschien wel geen panter, maar ‹ik zit toch»ook› stellig niet mak, niet vóor ik dood ben, en in mijn eeuwige hok lig. Och, ook dat is niet eeuwig, want graven worden geruimd, brr...<br>Arme van Eeden! zoo zeggen wij... maar van <i>zijn</i> standpunt moet hij er anders over denken. Heeft hij niet gezegd, dat het zoo'n naar idee voor hem was, een wezen te naderen in minne, ‘waarmeê hij daaglijks had omgegaan, en dat hij in dien omgang had leeren hoogachten en vereeren’? Nu is hij nog voor zes maanden van die verschrikking bevrijd... maar 't is toch slechts uitstel van executie. Als ze later onze brieven nog eens oprakelen, dan zullen ze deze plaats wel in den druk door::: voorstellen. Daarom kan ik haar gerust laten staan. Nu, Albertje, de groeten aan de luidjes en zeg aan Veth, dat ik hem gauw zal schrijven. Maar denk vooral om het geld.<br>Yours truly<br>Willem Kloos.<br><br>Weet je ook of v. Deyssel al in Brussel is geweest? Ik had ‹-hem› sinds lang bericht van hem verwacht. Schrijf je spoedig? Bij het overlezen zie ik dat dat vegen boven op bladz 2. op Multatuli schijnt te slaan - maar ik zeg het tegen jou over ‘pater Jonckbloet’.<br>Heb je wel ooit zoo'n langen brief van me gehad?<br>","annotationData":[]}},"shortName":"1884-11-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7371_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-11-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7371"}]}