{"id":23895,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1884-12-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Souveraine 5. Ixelles-Bruxelles.<br>2 December 1884.<br> <br>Amice,<br>Tegelijk met deze, zend ik je het laatste gedeelte van Julia, haar onderstuk. Haar juiste lengte bedraagt nu 1808 regels, wat niet te lang is voor zoo'n pretentieuse would be dame, als onze opgedirkte burgerjuffrouw. Zes en dertig regels daarvan komen Veth toe: de rest moet op óns zondenregister worden ingeschreven. Toch vind ik ‹-sommige van haar› dat zij soms momenten kan hebben, waarin ze ‹te goed»beter› is ‹voor»dan› zichzelf. Je hebt het natuurlijk veels te ‘druk’ om haar van 't hoofd tot de voeten op te nemen: daarom waarschuw ik je, dat de twee laatste strophen van der Muze oratie op Beets slaan. 't Lijkt lof, ‹-maar 't is› en zoo zal men ze ook opvatten, maar er is slechts het straaltje van éen schalkschen glimlach noodig, om het in een geheel ander licht te zetten, en het eulogium tot een satire te maken. De eerste stanze b:v: zegt, dat men bij Beets, als men goed kijkt, niet kan onderscheiden tusschen den dominé en den dichter. Het gewone verwijt dus, dat Beets wordt toegevoegd. Over 't algemeen heb ik dit gedeelte zeer ernstig gehouden, vol ‘diepe gedachten’ over ‘kunst en leven’. De dartelheid van vroeger heeft voor spiritueele passie plaats gemaakt. De man heeft geen pond vleesch meer aan zijn lijf, als de Muze eindelijk komt. Julia is daarin het tegenovergestelde van andere vrouwen. Die de zinnelijkheid van onderen ¶en hun weinigje verstand van boven: Maar bij Julia zit de zinnelijkheid in haar hoofd en haar beenen zijn een en al filosofie en verheven nonsens. Ik denk, dat het dus maar goed is, dat ze doodgegaan is: haar man zou toch niet veel aan haar gehad hebben.<br>Ga nu zoo gauw mogelijk naar Duyts: hierbij ingesloten is een concept van den brief aan Ten B: ik heb er Paap ook copie van gestuurd. Zeg jij maar niet te veel tegen Duyts: hij kan weinig velen en jij bent wel eens wat haastig in je uitingen.<br>Dat merk ik weer uit je laatsten brief. Want ik schrijf je ‘sophisme’ toch liever aan haastigheid toe dan aan ‘handigheid’, zooals jij, steunende op eenige uitdrukkingen van mij, het thans wil opgevat zien. Weet je waarom? Omdat die handigheid zoo onhandig was. Want wat heb je er mee bereikt? Niets, dan dat je mij eenig onnoodig schrijfwerk hebt bezorgd - en daarin zal je toch wel geen triomf kunnen zien. Het voordeel, dat je er van gehad hebt, is nul.<br>‘De plaats’ daar heb ik nu geen tijd voor. Martha zit hier in de kamer, en dien tijd benuttig ik om Julia te verzenden en de noodige brieven er voor te schrijven, anders gaat de avond er meê heen. Dit wil ik nu wel zeggen, dat ik van je mechanische berekeningen nog niet veel begrijp en ze niet kan rijmen met je vroegere uitlegging. Of ben je zelf van ‹+de› opinie veranderd, die je eerst had? En lijkt alles zoo gemakkelijk niet meer, als in het begin?<br>Ik lees tegenwoordig Spenser's Fairy Queene: 't is een meer van rozenolie, waarop hier en daar nog de rozenblaadjes<b> ¶</b>drijven. Een anderen keer zal ik je er eens aan laten ruiken.<br>tt.<br>Willem Kloos.<br> <br>Bij nader inzien, of liever bij opzien naar de klok, vind ik het beter, dat als je nieuwsgierig bent naar dien brief, je hem maar bij Paap gaat kijken: ik heb geen tijd meer om twee copieën te maken.<br>","annotationData":[]}},"shortName":"1884-12-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7375_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-12-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7375"}]}