{"id":23890,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1884-11-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Souveraine 5. Ixelles-Bruxelles.<br> <br>November 1884.<br> <br>Amice,<br>Dat je nog zoo weinig van mij gehoord hebt, komt doordat ik druk zit te werken. Je laatste briefkaart heb ik niet beäntwoord, omdat ik niet wist, wat er op te schrijven. Ik kom niet meer bij Doorenbos aan huis, en ik weet ‹+dus› volstrekt niet, wat er gebeurt. Dat de oude heer van Mientje's lotgevallen op de hoogte is gesteld, zou ik wel denken. Mevrouw ten minste weet het: ik heb nl de slimmigheid gehad, kort nadat ik weer hier was teruggekomen, om je portret de rondte te laten doen aan de theetafel (de oude heer was er niet bij) en heb toen de verschillende gezichten gadegeslagen. Ik zou het echter zoo erg niet vinden, als die correspondentie van jou te eeniger tijd afgebroken werd, maar daar hebben we 't al eens meer over gehad.<br>Met Martha is het weer goed: zij kwam aan het station lachend naar mij toe, en ofschoon ik boos was, of juist daardoor misschien, heeft zij de verschillende feiten zoo weten te rangschikken en te kleuren, dat ik eindelijk maar berustte. Maar met de familie heb ik het al heel gauw te kwaad gekregen. Mijnheer heeft geen woord tegen mij gesproken, zoolang ik hem nog zag,<b> ¶</b>Kobus en Koba waren al van vroeger kwaad, God mag weten waarom, en Mevrouw heeft eindelijk door een strafrede, die zij tegen mij hield, omdat ik Martha eens boos had aangekeken, mij voorgoed het huis doen verlaten. Dat vind ik veel rustiger.<br>Ik heb hier uitstekende kamers voor dertig francs, geheel vrij: als ik uitga, sluit ik mijn deur en steek den sleutel in mijn zak. Daar zit ik nu prettig te werken aan een uitvoerige studie over Shelley voor ‘Nederland’ (10 vel denk ik).<br>Je stuk heb ik in dank ontvangen: ik vind het uitstekend: Een paar opmerkingen heb ik nog van détail.<br>1. Bladz. 2. zou ik voor ‘volk’ liever willen zien ‘publiek’ of zooiets: het volk kan zeer poëtisch zijn: heb je nooit in ‘des Knaben Wunderhorn’ gelezen? Zelfs onze Amsterdamsche straatdeunen zijn niet vrij van poëzie. <br>2. Op dezelfde bladz zou ik willen lezen: is de heer B. met zijn lezers <i>stilzwijgend</i> overeengekomen te doen. <br>3. De twee eerste regels van bladz drie staan reeds op bladz éen <br>4. op de voorlaatste bladz is beeldsprakige misschien beter dan beeldspraakachtige<br> 5. op dezelfde bladz spreek je van de theoriën der Engelsche philosophen. Noem me die lui eens: ik ken ze niet. Anders vind ik het perfect. Schrijf toch eens, hoe het ontvangen is, en of men er op gelet heeft. Doorenbos, zegt Martha, was er zeer meê ingenomen: ik vind het ook beter dan eenig ander stuk van je. Maak je nog wel eens verzen?<b><br>¶</b> Ik heb een vertaling beproefd van de eerste helft van Shelley's Mountblanc: ze is niet goed, geloof ik: 't is maar een oefening, en zoo ik hoop voorstudie voor een vertaling van Alastor. Maar ik begrijp, of liever, ik gevoel niet alles, wat ik vertaald heb. Daarom stuur ik je een copie: vergelijk het s.v.p. eens met het origineel, en zeg me je aanmerkingen: misschien snap jij er meer van.<br><br>Der dingen onvergankelijk heelal<br>Stroomt door de ziel en stuwt zijn rasse golven,<br>Nu duister - glanzend dan - schaduw weerkaatsend,<br>Of luistervol, waar, wellend in geheim,<br>De bronne van ons denken schatting geeft<br>Van waatren, met een half ontleend geluid -<br>Zooals een luttel beekje dikwijls leent<br>In 't woeste bosch, op 't eenzame gebergte,<br>Waar altijd watervallen rondom dansen,<br>Waar 't woud kampt met den wind, en luid een stroom<br>Over zijn rotsen immer stortend bruist.<br><br>II.<br>Zoo gij der Arve diepe donkre kloof,<br>O dal van vele kleuren, vele klanken,<br>Over wier hellingen en vlakten vluchtige<br>Wolkschaduwen en zonneglanzen vlotten,<br>Waar Heerschappij als de Arve nederkomt<br>Van de' ijsvloed, haar verborgen troon omgordend,<br>En barst door 't zwart gebergt, gelijk het licht<br>Des bliksems door de‹-n› stormvlaag: gij ligt daar,<br>Omklemd door uwer dennen reuzenteelt,<br>Telgen van ouder eeuwen, in wier dienst<b><br>¶</b>De teugellooze winden immer komen<br>Hun geuren te ademen, te luistren naar<br>Hun ruischend schudden - als een grootsch muziek!<br>Uwe eigene aardsche kleurenbogen spannend<br>Over dier waatren hemelhoogen val,<br>In 't vallen vaak een ongebeiteld beeld<br>Omsluierend: de wondre sluimering<br>Die in de stilte van haar eeuwig diep<br>'t Al hult, bij iedre pooze, dat de stem<br>Der woestenij verstomt en al 't geluid,<br>Gelijk een adem, op de lucht bezwijmt -<br>Gij zijt doordrongen van dat eindloos druischen<br>Gij, de eeuwge weg voor dien geluidenvloed,<br>Duizlige kloof! en als ik in u staar<br>Schijn ik, als in een hoog en vreemd vizioen,<br>Te mijmeren om dees mijn eigen...<br>Mijn eigen menschelijke ziel, die willoos<br>Gevoelt en weergeeft wijde werkingen<br>In éen onafgebroken wisseling<br>Met heel de lichte wereld om mij heen -<br>Wilde gedachten, gansch een heir, die zwervend<br>Nu met haar wieken op uw duister drijven,<br>En dan weer rusten in de stille grot<br>Dier wondre tooveresse, poëzie<br> <br>Waar ze in de schimmen langs haar henen zoekt -<br>Die schijn van al wat is - úw schaduw meê,<br>Of flauwe spiegeling - totdat de ziel<br>Hen weêrroept, die hen uitzond, zijt gij daar!<b><br><br>¶</b>III.<br>Men zegt, dat de afglans van een verre wereld<br>Komt op de sluimerende ziel, dat sterven<br>Is slapen, en de dood meer droomen heeft<br>Dan 't leven warlende gedachten: zie!<br>Heeft dan een Almacht, ongekend, den sluier<br>Ontrold van dood en leven, of verzonk<br>Op eens ik in een droom, en breidt de slaap,<br>Die wijder wereld, rondom mij zijn verre,<br>Zijn ongenaakbre kringen? Want ik voel<br>Mijn diepste ziel bezwijmen en zij vliedt,<br>Zooals een afgedoolde wolk, van top<br>Tot top gedreven, op den ongezienen wind vergaat.<br>Ver, ver omhoog, de oneindigheid doorborend,<br>Verrijst Mont Blanc, besneeuwd en stil en klaar -<br>Zijn mindre bergen stapelen rondom<br>Hun reuzenleden, ijs en rots: als dalen,<br>Breede, bevrozen vloeden, peilloos diep,<br>Blauw als de hemel boven, die veelvuldig<br>Zich kronklen tusschen steilen wand op wand -<br>Een woestenij, waar slechts de stormen huizen,<br>Of soms een adlaar, met eens jagers rif<br>Daalt, door den wolf beloerd: hoe liggen daar<br>De ontzetbre rompen, naakt en grauw en steil<br>Spokig-gekloofd en... Is dit de plek,<br>Waar de oude demon, die dees aarde schokt,<br>Haar broedsel voedde tot verdelging? Waren<br>Ten speeltuig hun die blokken? Of omsloot<b><br>¶</b>Een oceaan van vuur die sneeuw zoo stil?<br>Geen antwoord hier, waar alles eeuwig schijnt...<br><br>Verder ben ik niet gekomen, omdat het mij verveelde. Maar ik zou toch wel graag je opinie willen hooren, vooral ook over het gedicht zelf.<br>A propos, ik ben aan mijn laatste tien francs: zou je mij niet zoo spoedig mogelijk de 16 francs 90 cent. kunnen sturen, die ik nog van je krijg? Vraag ze anders maar aan Paap te leen, als je ze zelf niet hebt. En schrijf je mij spoedig? <br>truly yours.<br>Willem Kloos.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1884-11-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7369_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-11-13"},{"field":"Annotatie","value":"OPC dateert: [13] november 1884. Datum deels ontleend aan envelop (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7369"}]}