{"id":23969,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1890-08-XX","paralleltexts":{"Transcription":{"text":"Amsterdam, Aug. 1890<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Hierbij doe ik U toekomen een pakket boeken, die ik onder de mijne vond, en die niet aan mij maar aan U toebehooren.<br>Verder u herinnerende aan mijn laatste schrijven aan U en uw antwoord daarop, verstout ik mij U de volgende verzoeken te doen, die ik hoop, dat gij wel zoo goed zult willen zijn om in te willigen.<br>1<sup>o</sup>. mij (ongefrankeerd) toe te zenden òf voor mij beschikbaar te stellen.<br>a<sup>o</sup>. het portret door den heer Witsen naar u geschilderd. De heer W. wilde dit werk van zijne hand gaarne terughebben, nu de eigenaar, schrijver dezes, er afstand van heeft gedaan.<br>b<sup>o</sup>. de makkelijke stoel, die ik indertijd voor mijn gebruik op uwe kamer op de Rozengracht had laten brengen. Ik ben zeer aan dien stoel gehecht, daar ik hem 10 jaar gehad heb, en voor u is hij toch als elk ander meubel. In geval‹-le› gij hem intusschen mocht hebben laten repareeren, zal ik daarvan natuurlijk de kosten dragen.<br>c<sup>o</sup>. De volgende boeken, die zonder eenigen twijfel mijn persoonlijk eigendom zijn en die gij bij het inpakken vergeten hebt:<br>1<sup>o</sup>.<br>Hartmann. Philosophie des Unbewussten. <br>2. Vondels Taal deel I. <br>3. Swaenenburgh. Parnas (Abusievelijk werd daarvoor laatst een boek van Huygens gestuurd, dat hierbij gaat). <br>4. Dujardin Les Hantises. <br>5. Starter Friesche lusthof. <br>6. v. Vloten. De van Harens. <br>7. Ook mis ik verscheidene afleveringen van mijn exemplaar van de O. Gids, vooral uit het jaar '88. Zoudt gij zoo goed willen zijn, eens onder uwe boeken willen kijken, of zij daar ook zijn. Mijn exemplaar is nu zoo leelijk geschonden. <br>2<sup>o</sup>. Alle brieven en verdere papieren, die gij van mij mocht kunnen vinden. Hetzelfde voor U te doen is mij tot mijn spijt onmogelijk, daar ik alles, wat ik van u had, tegelijk met een groot deel mijner eigene papieren, in Nov. '88 kort voor ik het land verliet, heb vernietigd.<br>Met beleefde groeten aan Mevrouw Verwey<br>Uw tot wederdienst bereiden<br>Willem Kloos<br> <br>Den Heer Albert Verwey.<br>Noordwijk-binnen.<br>","annotationData":[]}},"shortName":"1890-08-XX","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-08-XX"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1886-1890"},{"field":"Signatuur","value":"KW 69 E 14, f. 429-430"}]}