{"id":23973,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1890-12-22","paralleltexts":{"Transcription":{"text":"Amsterdam, 22 Dec. 1890<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Zooeven ontving ik de boeken. Zij kostten 45 cents: die zoudt gij mij nu eigenlijk óók cadeau moeten doen. Maar dàt is nu maar een grapje. Ik dank u integendeel zeer ernstig voor uw aardig kerst-geschenk en beloof u, dat ik altijd aan u denken zal, als ik ernaar kijk.<br>Dien stoel, houdt gij dien nu maar, als vriendelijk aandenken, als hij er toch anders uitziet als voorheen.<br>Gisteren kreeg ik van onzen vriend Tak een brief, nog al lang zoo, over dat gij u beklaagd zoudt hebben over uwe geïsoleerdheid en onzekerheid wàt in de literatuur te doen. Ook dat gij nog al gebukt gingt ‹-over›onder mijn ongunstig oordeel over uw laatste werk. Ik kreeg den indruk uit zijn schrijven, dat hij vond, dat ik daar iets aan doen moest. Daarop heb ik geantwoord, dat ik u gaarne met mijn advies en voorlichting van dienst zou zijn, waar gij ‹+die› mocht meenen te behoeven, hetgeen ik bij deze ook u doe weten. Ofschoon ik niet van plan ben, ooit weder een ongunstig oordeel te schrijven over ‹+eventueel› werk van u dat ik slecht mocht vinden, omdat het onnoodig is, zoodat gij gerust uwe in portefeuille berustende verzen zult kunnen publiceeren, zonder bang behoeven te zijn voor mijne kritiek, zoo ben ik toch altijd ‹+bereid› uw werk vóóraf in handen te nemen en u mijn opinie te zeggen.<br>Ofschoon ik niet geloof, ondanks alles wat ik van Tak hoor, dat gij naar die opinie erg verlangend zijt, meen ik toch verplicht te zijn U dit te schrijven en blijf<br>na beleefde groeten aan Mevr. Verwey<br>t.t.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br><br>","annotationData":[]}},"shortName":"1890-12-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-12-22"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 6"}]}