{"id":23971,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1890-09-18","paralleltexts":{"Transcription":{"text":"Amsterdam, 18 Sept. 1890<br>JanvdHeydenstr. 259<br> <br>Wederleg s.v.p. mijne argumenten, beantwoord mij niet met schelden. Zie nu eens hoe kalm ik in mijn brieven tegenover je sta, terwijl je zelf eindigt met als een dronkene te razen. Ik kan niet ontkennen, dat je mij aangegrepen hebt, maar ik vergeef het je van ganscher harte. Je wist niet wat je deed.<br>Nu nog eens ter zake: ik houd, in tegenstelling met jou, voet bij stuk.<br><br>Als iemand, zij hij mijn beste vriend, mij in een discussie toevoegt en als argument gebruikt, (zoo als je gedaan hebt) dat hij mij vele jaren (met geld) geholpen heeft, <i>en ik ben mij daarvan niet bewust</i>, dan heb ik het recht te vragen: leg mij dat eens uit; ik herinner mij alleen dat en dat. Anders zou het toch voorwaar al een zeer makkelijk argument zijn.<br>En ik zeg nog eens: ik wil gaarne mijne verplichtingen erkennen, als je mij bewijzen kunt, <i>alleen met je woorden</i>, <i>zonder papieren</i>, daar vraag ik niet naar, dat je mij ‘vele jaren geholpen hebt’. Kan je dat niet, dan mag je 't mij ook niet toevoegen: kan je 't wel dan zal ik je excuus vragen voor mijne... onwetendheid, die jij als ‘schaamteloosheid’ qualificeert.<br>2<sup>o</sup> Wat de literaire kwestie betreft, ik verlang niet dat je mijn slaaf zult zijn (wat zijn dat toch voor overdreven expressies van je) ik heb alleen gezegd, dat <i>in dit</i> ‹+<i>speciale</i>› <i>geval mijn</i> kansen om bij het nageslacht gelijk te krijgen beter staan dan de jouwe.<br>Je ziet: ik doe niets als recapituleeren wat er in mijn vorigen brief ‹+stond› en waarom jij, ik begrijp niet hoe, zoo boos bent geworden.<br>Wat je zegt over vermengen van affecties en belang, begrijp ik niet, dat op iets zou kunnen slaan wat <i>ik</i> geschreven heb. Als jij mij zooals je gedaan hebt, toevoegt: dat je er geen belang bij hebt mijn vriend te zijn, dan heb ik het recht te repliceeren ‘neen, in zooverre heb ik er ook geen belang bij jouw vriend te zijn’, dat is toch de waarheid, en er bij te voegen, maar wij hebben een gemeenschappelijk belang: De N. Gids.<br>Nog eens, ik vergeef je uit het diepst van mijn ziel, die een beetje beter is, dan men uit jouw brief zou opmaken, en zou je alleen den vriendelijken raad willen geven: Pas op je eigen toorn: want niet alle menschen zijn zoo zelfbewust als ik, om er een beetje droevig om te glimlachen. En nogmaals, wederleg mij, verklaar mij, en ik zal je dankbaar zijn.<br>Steeds<br>Tt<br>Willem<br> <br>Welzeker copieer ik ‹mijn»deze›brieven. Met veel zorg zelfs - waarom niet?<br><br>","annotationData":[]}},"shortName":"1890-09-18","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-09-18"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1886-1890"},{"field":"Signatuur","value":"KW 69 E 14, f. 460-461"}]}