{"id":23977,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-02-26","paralleltexts":{"Transcription":{"text":"26 Febr. '91<br> <br>Amice,<br>Mijn brief was zeer opgewonden: schrijf dat toe aan de verbazing over uwe onverwachte verklaringen ten mijnen opzichte opgewekt. Laat ik de zaak nu wat kalmer bekijken.<br>Kijk eens: wat gij ooit tegen mij misdreven mocht hebben in mijn oogen, daar ben ik al lang overheen: ik kan het zelfs zegenen, daar het mij een bron geworden ‹+is› van volkomen rust van hoofd en hart. Alleen had ik nog twee grieven tegen u: de <i>manier</i> waarop gij tegen mij gedaan hebt, en dat gij mijne verzen beantwoord hebt met Van het leven. Het laatste hebt gij goedgemaakt door uw gedrag te desavoueeren: ik zeg u daar dank voor en de zaak is nu uit de wereld: ik wenschte slechts dat gij mijn vrienden ook in dit désaveu had kunnen betrekken!<br>Het eerste echter is door niets uit te wisschen en is oorzaak dat ik in plaats van u blindelings te gelooven voortaan,‹+zooals vroeger›, ik altijd uwe woorden en daden zal overwegen en u nooit meer mijn volle vertrouwen schenken kan. Doch daar onze verhoudingen in ons verdere leven wel uitsluitend litteraire zullen blijven is dat een zaak die u noch mij veel moeite zal geven.<br>Maar laat ik nu zeggen wat ik tegen uw gedicht heb, waarom ik het om praktische redenen minder geschikt achtte voor de N.G. Ten eerste, die drie regelen, vind ik, kunnen tijdens mijn leven nooit gepubliceerd worden, omdat ik er te veel onaangenaamheden door zou krijgen.<br>Meer dan niet geschikt voor de N.G. acht ik ook die regels over het knechtje's boodschappen doen. Behalve dat ik het klein gezien vind in vergelijking van de rest, want waarom zeidet gij dan niet eenvoudig: ‘Ik verdom je, doe 't zelf’,‹-zonder deze regels› in plaats van te doen, zooals je gedaan hebt, zouden die regels mij praktischen last veroorzaken, waarover ik nu niet verder uitweiden kan doch die je scherpzinnigheid wel begrijpen zal, zonder dat ik het zeg.<br>Verder die passage over mijn vrinden, die kan ik plaatsen alleen als je 't verzoek inwilligt om ook die twee sonnetten van Boeken tegen jou in de afl. op te nemen. De billijkheid gebiedt dat als gij wat mijn vrienden doen, uitscheldt, het publiek tegelijkertijd in de gelegenheid is, om te zien, wat die vrienden dan wel hebben uitgevoerd.<br>Ten laatste de plaatsen waar je over je vrouw spreekt. Op het oogenblik zijn de oogen van de menschen nog al op mij gevestigd, door v. Deyssel's loftuiting: ik heb daar‹-van› verscheiden bewijzen van ontvangen, en nu vind ik het vervelend dat er‹+een› nieuw incident van onzen strijd openbaar wordt gemaakt, dat wel stof tot praten zal geven. In een bundel, later, is dat natuurlijk anders.<br>Kunt ge in deze bezwaren treden en ze verhelpen dan reik ik u gaarne de hand eener welwillende verzoening toe.<br>Met 1 Oct. denken wij om de maand te verschijnen. Ik reken dan zeer op uwe hulp, ook als boekbeöordeelaar. Hierover later meer.<br>Groetend,<br>t.t.<br>Willem Kloos<br> <br>Beschouw mijn vorigen brief dan maar als een lyrische uiting van een psychische krisis van mij.<br> <br>Den Heer Albert Verwey.<br>","annotationData":[]}},"shortName":"1891-02-26","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1891-02-26"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 92-93"}]}