{"id":23972,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1890-12-17","paralleltexts":{"Transcription":{"text":"Amsterdam, 17 Dec. '90<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Onze wederzijdsche vriend Tak heeft mij uw brief laten lezen, en ik ben blij nu gehoord te hebben, hoe gij over mijn verzoek om teruggave denkt. Laten wij nu niet twisten over de vraag wie de eigenlijke eigenaar is. Mijn opvatting van de zaak was, dat alleen die boeken u toebehoorden, waar in ik had gezet Aan A.V. of zoo iets. Zoo zijn b:v: Augustinus Confessiones, Goethe, Shelley, etc, etc, zonder eenigen twijfel uw onvervreemdbaar eigendom.<br>Maar over de boeken, door mij opgegeven, zijt gij een andere opinie toegedaan dan ik: volgens u zijn zij de uwe, en gij wilt ze mij wel cadeau doen, zooals gij schrijft, maar niet teruggeven. Daar het mij niet om een iuridische oplossing der kwestie, en ook niet om de ‹+luttele› waarde van die boeken te doen is, maar om de boeken zelf, waarvan de meeste blijkens inschrift, al mijn eigendom waren voor ik u kende, en ik ben er aan gehecht - zoo wil ik gaarne als gij het permitteert die boeken van u ten geschenke ontvangen en dat geschenk met genoegen aanvaarden als een blijk van uwe goede gezindheid jegens mij.<br>Ik krijg dus van u cadeau, zooals gij belooft<br>1. Hartmann Philosophie des Unbewussten.<br>2. Swaanenburg's ‘Parnas’. <br>3. Van Vloten. De van Harens. <br>4. Junius Lettera 2 dln <br>5. Mackenzie The Man of Feeling. <br>6. Bacon. Essays. <br>7. Starters Friesche Lusthof.<br>8. Dujardin. De Hantises. waarvoor ik u bij voorbaat mijn welgemeenden dank betuig en ik krijg van u terug<br>Vondel's Taal I <br>Afl. oude Gids <br>Blijspelen van v. Eeden en fotografieën <br>Daarin zijn wij het dus eens geworden.<br>Maar nu de dubieuse punten.<br>Gij vergist u, als ik mij zoo mag uitdrukken, wat dien Dryden betreft. Niet dit boek toch hebt gij met Shakespeare gekocht, maar een Pope in die gele Dicks'-editie. Waarschijnlijk staat het jaartal (1879) er in. Dien Shakespeare, waarvan gij spreekt, heb ik onlangs aan v. Deyssel gegeven, omdat de druk voor mijn oogen te klein was. Verlangt gij 't, dan zal ik hem weeromvragen of u een ander exemplaar sturen. Ook dien Dryden zou ik gaarne hebben, alweêr niet om de waarde (f 2,30), maar omdat het een der boeken is, dien ik in mijn eersten studententijd van mijn spaarpenningen kocht.<br>Wat het portret aangaat, dan <i>[sic]</i> vroeg ik u voor den schilder terug, zooals ik u meldde. Wilt gij wachten tot hijzelf u het verzoek doet, dat is mij om 't even.<br>Dien stoel, ja, daar ben ik nog het meeste aan gehecht van alles. Het was het eerste voorwerp, dat ik kocht, toen ik 1 September 1879 op kamers ging wonen. En ik had hem bij u laten brengen voor mijn gebruik, zooals gij u herinneren zult: want gij zelf hadt een makkelijken stoel. Zou ik die dus <i>als een speciale gunst</i> van u mogen cadeau krijgen? Gij zoudt mij daar inderdaad een bijzonder genoegen meê doen.<br>In die briefkaart was ik wat ruw; dat vergeeft gij mij wel, nietwaar? Ik ben, zooals gij weet, een driftkop.<br>Het spijt mij te vernemen, dat uw tegenwoordige reden van niet-medewerking in de N.G. te wijten is aan mijne kroniek over uwe ‘Gedichten’. Laat u daardoor toch niet afschrikken: ik kan toch niet anders schrijven dan ik meen? En hebt gij niet dezelfde vrijheid van schrijven over mij, die ik mij over u veroorloof? Doe weêr eens wat, stuur weêr eens wat.<br>Met beleefde groeten aan Mevrouw Verwey<br>t.t.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br>","annotationData":[]}},"shortName":"1890-12-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-12-17"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1886-1890"},{"field":"Signatuur","value":"KW 69 E 14, f. 497-498"}]}