{"id":23978,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-02-27","paralleltexts":{"Transcription":{"text":"27 Februari '91<br> <br>Amice,<br>Ik ontving zoo even je briefje, en zal nu niet over de hoofdkwestie schrijven, omdat gij mijn twee verdere brieven nog niet ontvangen hebt. Die ‘entente’ hebt gij mij 2 jaar geleden al voorgesteld, zegt gij. Ja, maar toen kon het niet, dat begrijpt gij zelf wel. De emotie, waarin ik toen verkeerde door uw toedoen, maakte elk kalm overleg onmogelijk. Eerst moest ik mijn rust en mijn zelfstandigheid herwinnen. En dat gaat niet in veertien dagen. Eerst heb ik de zaken objectief moeten leeren beschouwen, inzien dat het zoo <i>moest</i>, al kan ik niet ontkennen, dat gij een beetje ronder-uit met me ‹+te› werk ‹+hadt kunnen› te kunnen, <i>[sic]</i> Maar dat tot daaraantoe. Ik was al een heel domme dupe, en had wat beter uit eigen oogen moeten zien.<br>Die vrienden, daar heb ik daarna u alweêr over geschreven. Wat gij nu schrijft schijnt mij een uitvlucht. Dat zijn natuurlijk de lieden die u hun vriendschap hebben opgezegd, om vele redenen, ‹+die ik niet allen weet.› Van 't Leven heeft er zeker veel toe bijgedragen. Men kan inderdaad moeilijk van de menschen verlangen, dat zij hem, die hen zóó toespreekt, nog vriendelijk zullen aankijken. Maar niemand heeft u iets gedaan. Gij spreekt in uw vers van ‘schaden, smaden’. Dat is een spel uwer fantasie. Daarom spijt het mij, zooals ik u schreef: dat ge uwe ‘amnestie’, om eens te schertsen, niet tot een algemeene hebt gemaakt.<br>Dat gij verder u ‹met»tegen› niemand dan de redactie beklaagd hebt, welk beklag ik trouwens zeer natuurlijk vind, is onjuist, naar ik zeker meen te weten. Gij hebt ‹-mij› met Israels een dag in Amsterdam doorgebracht, en u bij hem beklaagd over die briefkaart. Gij hebt ook tegen hem gezegd, dat de-mensch-Kloos intact bleef, maar dat het-Dier-Kloos hoe langer hoe meer aan het zinken was. Ik zeg dit niet om 't u te verwijten: ik vind het heel vergefelijk dat gij u van tijd tot tijd een beetje geporteerd tegen mij gevoeld hebt; gij hadt u niet te beklagen over mijne vriendelijkheid. Ik zeg het maar om u te laten weten, dat gij u vergist. O er loopen zooveel geruchten zonder grond! Een staaltje: toen gij pas getrouwd waart, kwam mij het gerucht ter ooren; dat Albert Verwey elken nacht in de Nes zat! Ik lachte en dacht dat <i>ik</i> dat wel zou moeten zijn. Zeker, ik heb een tijd van groote losbandigheid gehad: ik heb mijn nachten in de Nes en elders doorgebracht, maar ik heb gezien dat ook dát ijdel was, en heb mij in mijzelf geretireerd met een paar vrienden, waar ik op áán kan, om meê te praten, als ik niet werk. Ik ben nooit zoo vief als secretaris geweest (iets, wat gij tegen Israels in twijfel meende te moeten trekken) de redactie is over mij tevreden en ik heb mij een beetje een positie als literator gecreëerd, zoover mijn zwakke krachten dit toelieten, die ik hoop met verstand en zorg te cultiveeren.<br>Waarom schrijf ik dit alles eigenlijk? Ik weet het niet, ik denk om u vertrouwen in mij te doen stellen, en onjuiste voorstellingen bij u weg te nemen.<br>Zooals gij indertijd de ‘Boekbeöordeelingen’ hebt gecreëerd, die ouder traditie nog doorgaan, ofschoon niet zoo geregeld als ik dat wel wenschen zou, heb ik nu een rubriek ‘Nieuwe Fransche letteren’ op touw gezet; ik heb mij daartoe in verbinding gesteld, met eenige Fransche letterkundigen en uitgevers, en dat loopt uitstekend: men is zeer voorkomend voor mij, en met 1 April verschijnt mijn eerste stuk. Tegen dat wij om de maand uitkomen, ik hoop 1 Oct. (schreef ik u dit niet?) zou het zaak zijn een dergelijke Duitsche en Engelsche rubriek ook te maken (die dan geregeld moeten verschijnen op bepaalde tijden). Misschien gevoelt gij u opgewekt om hieraan meê te doen. Het zou net een werkje voor u zijn zoo'n heele rubriek (b:v: de Engelsche) zelfstandig te redigeeren. Maar gij moet maar zien waar gij lust aan hebt. Dat vindt zich wel.<br>Ik weet niet of Tak u geschreven heeft dat uw honorarium is bepaald op f 75 per vel, totdat die f 200 zijn afgedaan, en verder f 50, net als ik. V. Deyssel krijgt f 40. Wij zijn er dus het beste aantoe. Gij ziet, dat wij u niet beknibbelen en in alles het goede met u voorhebben. Geef gij nu van uw kant ook wat toe: zóó is het leven.<br>Vriendschappelijk<br>Willem Kloos<br>","annotationData":[]}},"shortName":"1891-02-27","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1891-02-27"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 97-98"}]}