{"id":23979,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-01","paralleltexts":{"Transcription":{"text":"Amsterdam, 1 Maart 1891<br>JanvdHeydenstr. 259<br> <br>Amice,<br>De zaak is duidelijk. Gij wilt niet wijken en ik ook niet. Er staan dus hier twee willen tegenover elkander. Wie van ons moet nu toegeven, zóó dat de zaak afloopt in ons beider belang én in dat van de N.G. Want daar streven wij beiden toch naar, niet waar?<br>Kijk nu: de vraag loopt ten slotte over: of het publiceeren van die drie verzen nuttig of schadelijk voor mij is. Welnu, wie heeft daarover, na alle discussiën, te oordeelen, <i>gij</i> of <i>ik</i>? Ik natuurlijk. Ik weet, zooals van zelf spreekt het beste wat goed voor mij is, zooals gij dat voor uzelf weet. <i>Ik</i> vind nu, dat het schadelijk voor mij is, als gij die drie regels publiceert. Dát staat dus vast, en nu alles wat gij er tegen in voert mij niet van het tegendeel heeft kunnen overtuigen, moet gij daarin berusten. Het staat U natuurlijk vrij daarna te handelen, naar uw welgevallen. Doch als gij werkelijk mijn belang, ná het uwe, en dat van de N.G. op 't oog hebt, waaraan ik niet twijfel, dan hebt gij met dat feit rekening te houden.<br>Het komt er dus op aan, welk belang het zwaarste weegt. Wat is nu erger (dat gij die drie regels van u onderdrukt, <i>dus</i>, omdat gij zelf vindt dat het gedicht zonder die regels geen raison heeft, het geheele gedicht), of dat gij, naar mijn overtuiging, die gij respecteeren moet, handelt tegen mijn belang en dat van de N.G., waarover ik als mijzelf zijnd en als redacteur alleen te oordeelen heb.<br>Geeft gij toe die kleinigheid, dan is alles in de beste harmonie; staat gij op uw stuk, <i>[onleesbaar gemaakt]</i> dan komt er een heirleger van onaangenaamheden en moeielijkheden, want ik sta ook op <i>mijn</i> stuk.<br>Antwoord dus ronduit: Wat wilt gij? Oorlog of vrede? Ik weet in beide gevallen wat ik te doen heb. <i>Ik</i> wil vrede; beslis gij nu van uw kant voor u zelf wat gij wilt.<br>Vriendschappelijk<br>t.t.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br> <br>P.S. Ik <i>sta</i> niet op onderdrukking van het <i>geheele</i> gedicht: dat bedoel ik niet, ik zeg dat maar, omdat gij het gezegd hebt, dat zonder die drie regels het geheel niet kon gepubliceerd worden: ik wil maar zeggen, dat die drie regels er uit <i>moeten</i>: over de rest kunnen we dan amicaal verder doorpraten. Ik zal, zeer zeker, bereid bevonden worden, om aan uwe wenschen over de andere punten zooveel mogelijk te gemoet te komen.<br>","annotationData":[]}},"shortName":"1891-03-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-01"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 99-100"}]}