{"id":23975,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-02-21","paralleltexts":{"Transcription":{"text":"Amsterdam, 21 Februari '91<br>JanvdHeydenstr. 259<br> <br>Amice,<br>Zooals gij uit Tak's antwoord aan u zult opgemaakt hebben, had ik geen ongelijk, toen ik, op de beslissing der vergadering vooruitloopend, u aanried uwe copy maar vast aan mij of v.d. Goes te zenden, net zoo als onze andere medewerkers ook doen. Inderdaad, wat hebt gij er aan, om zoo dwars te zijn en met uw kop recht tegen alles in te gaan? Denkt gij dan dat wij v. Deyssel of Gorter, als zij een voorstel als het uwe deden, niet hetzelfde zouden geantwoord hebben?<br>Israëls vertelde mij, dat gij u bij hem beklaagd hadt, dat gij zoo tégengewerkt werdt. Wat haalt gij u toch in het hoofd! Daar is niemand op het oogenblik die u tegenwerkt dan gijzelf. Als gij ten minste voortgaat te doen zooals gij doet. Wilt gij weten wat de letterlijke woorden van Tak waren over uw briefje, vóór dat ik het gelezen had? Hij zeide: ‘Ik begrijp 't niet. Verwey draait om de zaak heen. 't Is net of hij mij suggereeren wil’.<br>Gij ziet, dat ik heel oprecht, misschien àl te oprecht tegen u ben. Maar mijn eigen leven heeft mij geleerd, dat men met absolute goede trouw, zelfs tot ridicuul wordens toe, ten slotte toch het beste deel in deze wereld verkrijgt. Laat U dan ook niet door uzelf wijsmaken, dat ik kwade bedoelingen tegen u heb. En - ja, laat ik maar eens geheel naakt voor u gaan staan, om uwe taal te spreken - ik voel zeer zeker geene genegenheid voor u, maar ik heb ook geen neiging, wat ik ook vroeger moge gewild hebben, om u kwaad te doen. Ik beschouw u op een gelijk plan als Delang, Buysse en andere menschen die ik niet ken, en die ik alleen vind: nuttige medewerkers van de N.G. Vat mij nu niet verkeerd op. Ik bedoel hiermeê niet een vergelijking te maken tusschen úw talent en het hunne, ik wil alleen verduidelijken de onpersoonlijkheid mijner gevoelens jegens u. Wat ik u dus bidden mag: handel zoo eenvoudig en natuurlijk mogelijk en onderwerp u aan de regelen, waar wij allemaal voor bukken moeten. Wat dacht gij dan: <i>ik</i> zit natuurlijk het naaste bij 't vuur, maar als ik zelf eens 52 pagina's copy mocht hebben, dat ik die er dan maar zóó inzetten zou? Ik zou ze natuurlijk eerst aan de vergadering voorleggen, om te weten, of die het goedvindt. Waarom dan in godsnaam, zouden wij met U een uitzondering maken? Zend mij dus uwe copie, en bons camerades, en laat de zaak verder uit zijn.<br>v.d. Goes komt eerstdaags bij u, om over die vordering van f 700 te spreken. Ik interesseer mij erg voor die zaak, en om u mijn goede bedoelingen te doen blijken, geef ik hier een paar opmerkingen ten beste, die door úw hoofd misschien ook al zijn gegaan. 1<sup>o</sup> In die vordering is hoogstwaarschijnlijk begrepen een bedrag van 4 × f 25 = f 100, die ik genoten heb van u van 1 Nov. '88 tot 1 Februari '89. Dat is natuurlijk een particuliere schuld van mij aan u, door mij later af te doen. 2<sup>o</sup> Hebt gij buiten al de geboekte posten om, die te zamen dat bedrag uitmaken, de f 500 terug ontvangen, die gij in den zomer van '88 aan v.d. Goes hebt geleend?<br>Met beleefde groeten aan Mevrouw Verwey.<br>t.t.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br>","annotationData":[]}},"shortName":"1891-02-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-02-21"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 71-72"}]}