{"id":23985,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-21","paralleltexts":{"Transcription":{"text":"Amsterdam, 21 Maart 1891.<br> <br>Jan v/d Heydenstraat 259.<br> <br>Amice,<br>Het doet mij oprecht leed, dat ik, door de haast die gij maaktet actief tegen u heb moeten optreden, en ik bied u daarvoor mijne excuses aan, voor zoover gij erdoor gekrenkt mocht zijn geworden. Ik heb zoo gehandeld, omdat ik de innige overtuiging had en nog heb, dat ik, zóódoende, mijn plicht deed jegens mij zelven, jegens de redactie en jegens u. Ik heb dien plicht, behoudens mogelijke misvattingen van détail, niet uit het oog verloren, en ik hoop heel bescheiden dat het resultaat u het inzicht heeft gegeven, dat de toestanden en de personen in Amsterdam en in Bussum niet zoo zijn, als gij u hadt voorgesteld. ‹-Ik vind dat overigens heel natuurlijk, uwe tweejarige afzondering is de oorzaak van uw misverstand. Ondertusschen is alles gegroeid op een wijze die u niet bekend was.› Maar waar ik u ‹-eigenlijk› op neêrkomen wilde: de vriendelijke woorden, in uw gedicht ‘Hemel en Aarddroom over mij geuït, hebben hunne uitwerking niet gemist: ik voel mij hoe langer hoe meer erdoor bekeerd, en ik ben gaan denken: laat die oude boel nu maar uit zijn: wij hebben als driftige kinderen, die wij waren, met elkaar gevochten, laten wij nu als kalme mannen samen voorwaarts gaan. Ik kom dus tot u en bied u mijne oprechte vriendschap en medewerking aan met alles wat daaraan vast is. Ik verzoek u mij mijne tekortkomingen jegens u te vergeven, evenals ik dat doe met hetgeen gij in mijn ogen verkeerd hebt gedaan. En ik hecht aan dat aanbod slechts twee gemakkelijk door u te vervullen voorwaarden, maar op wier nakoming ik dan ook sta. Zij luiden: Ik stel u voor de uitgave van uw gedicht ‘Hemel- en Aarddroom’ uit te stellen tot van den zomer, en als gij het uitgeeft, de bekende plaats van drie regels er uit te laten.<br>Geeft gij toe in deze twee dingen, ‹-die voor mij zeer gewichtig zijn,› dan is alles in de beste orde en harmonie, en... nog een bijzonderheid, die gij misschien ‹al te zeer»wel wat› uit het oog verliest. Zooals gij weet, hebben wij u het hoogste honorarium verzekerd, dat wij aan iemand geven, nl f 50 per vel. Gij kunt dus véel tot de vermeerdering uwer inkomsten bijdragen, als gij de door mij toegestoken hand van verzoening aanneemt.<br>Doet gij dit echter niet, dan zeg ik, dat zoowel gij, als de Nieuwe Gids zeer ‹harde»zware› tijden tegemoet hebben te gaan. Want de redactie is, zooals u gebleken is, solidair, en zoowel zij als ik, ‹+elk voor zich en gezamentlijk› weten wat wij doen. Zeg nu niet weer, zooals laatst, dat dit een dreigement is: dreigen doe ik nooit, omdat ik het een noodelooze bezigheid vind. <i>[onleesbaar]</i><br>In afwachting<br>tt<br>Willem Kloos.<br> <br>Den Heer<br>Albert Verwey<br> <br>Ik ben ‹-zelfs› bereid, ‹+als gij dat verlangt,› een mondeling onderhoud met u te hebben: dat vereffent soms de zaken gauwer, dan schrijven.<br>","annotationData":[]}},"shortName":"1891-03-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-21"},{"field":"Annotatie","value":"In de inventarislijst bij KW 69 E 6 is sprake van een brief van [Willem Johannes Theodorus] Kloos aan [Albert] Verwey als 'bijlage bij 30': zo'n bijlage is er echter niet, wel deze bijlage bij 29. De brief in Kloos' Copieboek verschilt van die in KW 69 E 6: eerstgenoemde brief is waarschijnlijk de afdruk van de definitieve brief; 69 E 6, 29a is een concept. Hier is dat concept afgedrukt, omdat daarin nog varianten te lezen zijn die in de definitieve brief zijn weggehaald. Die definitieve brief bevat niets wat niet ook in het concept voorkomt (VdS&B). Concept (VdS&B). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Archief Nieuwe Gids, Ingekomen brieven"},{"field":"Signatuur","value":"KW 69 E 6, 29a"}]}