{"id":23988,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-04-01","paralleltexts":{"Transcription":{"text":"Amsterdam, 1 April 1891<br>JanvdHeydenstr. 259<br> <br>Amice,<br>Gij hebt mij verkeerd begrepen. Misverstanden zijn zoo makkelijk ontstaan, vooral in correspondentie. Ik bedoelde natuurlijk niet, dat gij nog eens de redenen zoudt herhalen, die gij vroeger hebt opgegeven, om uwe weigering te motiveeren. Die redenen herinner ik mij zeer goed. Ik bedoelde alleen, dat, nu de toestand zoo veranderd is, nu ik mijn vriendschap heb aangeboden, met alles wat daar aan vast is, dat gij mij de reden zoudt opgeven, waarom gij nú nog zoo volhardt in uwe weigering. Die argumenten van vroeger toch gelden niet, omdat ik er reeds <i>toen</i> de geldigheid niet van inzag, en ik u bovendien daarna mijne vriendschap heb aangeboden. Gij hebt dus, als vriend, een nieuwe verklaring te geven van uw volhardend gedrag, een verklaring waar ik verlangend naar uitzie.<br>Wat gij over Tak zegt, doet mij genoegen. Maar toch begrijp ik nog niet, hoe iemand wiens eerlijkheid, zelfstandigheid en welwillendheid gij niet in twijfel trekt, onfatsoenlijk jegens u zou hebben handelen. Als gij mij dit uit woudt leggen, zoudt gij mij een weder dienst bewijzen.<br>Groetend<br>t.t.<br>Willem Kloos<br> <br>Den Heer A. Verwey.<br> <br>Tenslotte: is het uwe bedoeling met de N.G. te breken, onherroepelijk te breken, ga dan door zooals gij doet: wenscht gij echter, in oprechtheid, een goede verstandhouding, luister dan een heel klein beetje naar me en doe mij het kleine genoegen dat ik u vraag.<br>","annotationData":[]}},"shortName":"1891-04-01","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-04-01"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 147"}]}