{"id":23989,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-04-04","paralleltexts":{"Transcription":{"text":"Amsterdam, 4 April 1891<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Ho, ho, dat gaat zoo maar niet. Menschen zijn geen kinderspeelgoed ondanks wat gij u vroeger verbeeld hebt, en gij kunt maar niet, voor uw eigen voordeel, gebruik maken, ‹+van› wat u voor de hand komt zonder te letten op anderer menschen belang. Ik ben ze eindelijk moede, uwe ijdele redenaties en sophismen, die de zaak in werkelijkheid niet raken. Want de zaak is welbegrepen zóó.<br>Ik heb u mijne vriendschap aangeboden. Gij hebt onmiddellijk daarna, geweigerd te doen een kleine daad van welwillendheid waar ik u om vroeg, iets wat al mijne andere vrienden al lang hadden toegestaan in uw geval, en ik al lang voor ieder van hen, dadelijk zou hebben gedaan.<br>Gij zijt dus blijkbaar mijn vriend <i>niet</i>. Want dat woord ‘overtuiging’ van u is in dit geval van geen waarde. Want het geldt hier <i>mijn</i> belang, ik vraag u iets in <i>mijn</i> belang. Daarover geldt ten slotte niet <i>uw</i> overtuiging, maar de mijne, en als ik u een vriendschapsdienst vraag, die u niets kost, dan hebt gij dus niet te antwoorden: Mijn overtuiging verbiedt mij dat, maar ik ben uw vriend en ik doe het dus, òf ik ben uw vriend niet en ik doe het dus niet.<br>Nu antwoordt gij integendeel: ‘ik ben uw vriend, maar ik bewijs u geen vriendendienst, omdat mijn overtuiging mij zegt, dat gij dien niet behoeft’. Gij ziet het zelf met uw gezonde verstand, dat het onzin is, en ik ga dan ook niet verder op uw gepraat in.<br>Kort en goed, gij hebt getoond mijn vriend <i>niet</i> te zijn. Doet gij dus iets, wat ik liever niet heb, tegen mijn zin, dan ben ik genoodzaakt, hoe ongaarne ook, tot mijn zelfverdediging daar vierkant tegen in te gaan.<br>Sla dus toe, als 't u lust: ik zal van <i>mijn</i> kant, terugslaan meedoogenloos, zoodat het u, dat beloof ik nog lang heugt. Adieu.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br>","annotationData":[]}},"shortName":"1891-04-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-04-04"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 148-149"}]}