{"id":23986,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-25","paralleltexts":{"Transcription":{"text":"Amsterdam, 25 Maart 1891<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Ik heb je niet eerder kunnen antwoorden, omdat ik een artikel aan 't schrijven was, dat eerst af moest. Ik was zeer blij met je brief. Wat je daarin zegt, stem ik geheel toe. Vrienden stellen elkaâr geen voorwaarden. Maar laat ik je mijn toestand op dat oogenblik eens precies uitleggen. Kijk, ik had je mijn hand aangeboden, omdat ik voelde dat ik je anders ging beschouwen, dan ik een langen tijd gedaan had. Maar - tegelijk voelde ik, dat het best mogelijk was dat je die hand niet aannam. Had ik haar al niet tweemaal, terloops 't is waar, aangeboden, zonder dat je er rechtuit antwoord op gaf? Nu zou ik zoo'n weigering uiterst onaangenaam gevonden hebben, want - enfin, laat ik er maar direct voor uitkomen - ik ben zes jaar ouder dan jij, ik heb je zoo'n beetje onder mijn oogen zien opgroeien - kortom, <i>ik</i> wilde wel de minste zijn, maar mits ik dan ook mijn hoofd niet stootte tegen jouw weigering. Om nu die eventueele weigering voor mij zoo weinig beroerd mogelijk te maken, stelde ik die voorwaarden; als je dan weigerde, zou je het waarschijnlijk met dat argument doen. En ik zou zoodoende aan het gevaar van een koele, ongemotiveerde weigering ontsnappen. Je moogt dat nu kinderachtig vinden, maar ik ben nu eenmaal zoo, en het schaadt in alle gevallen niemand.<br>Maar nu wat anders. Wij zijn nu vrienden, afgesproken. Maar nu kan ik je als een vriendendienst vragen, wat ik vroeger als voorwaarde stelde: ik vraag je, geef die drie regels niet uit. Daar kunt gij niets tegen hebben, zoo'n kleinigheid voor jou. Ik zou in jouw plaats hetzelfde al lang ingewilligd hebben. Willig je 't echter niet in, ja, dan moet ik dus wel aannemen, dat jij onder vrienden-zijn iets heel anders verstaat dan <i>ik</i>. Mijn andere vrienden zouden zoo iets zeker voor mij doen, allemaal. En nu kan ik wel vrienden zijn met iemand, maar altijd als die andere onder dat woord hetzelfde verstaat, als ik, en de meerderheid der menschen met mij, daaronder verstaan. Deed ik dat niet zoo, dan zouden wij elkander toch altijd verkeerd verstaan, omdat wij aan de zelfde woorden zeer verschillende beteekenissen hechten. Ik sluit in dat geval mijn vriendschappelijke gevoelens in mezelf op, en doe verder, zooals ik vind, dat goed voor mij <i>alleen</i> is.<br>De zaak tusschen ons is dus dezelfde gebleven, alleen in den vorm wat gewijzigd.<br>Wat je van Goes en Tak schrijft: Goes is een beste jongen, dien ik graag mag lijden: hij zal dus wel fatsoenlijk tegen je gehandeld hebben. Maar wat gij van Tak zegt, dat kan ik niet gelooven: wel natuurlijk dat jij 't meent, maar niet dat het juist zou zijn. Tak is een van de eerlijkste, zelfstandigste en welwillendste menschen, die ik ken, en het zou mijne beschouwing van menschen aanmerkelijk veranderen, als iemand mij bewijzen kon, dat ik mij daarin bedroog.<br>Groetend<br>t.t.<br>Willem Kloos<br> <br>Den Heer Albert Verwey<br>","annotationData":[]}},"shortName":"1891-03-25","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-25"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 134-135"}]}