{"id":23982,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-08","paralleltexts":{"Transcription":{"text":"Amsterdam, 8 Mrt 1891.<br>JanvdHeydenstraat 259<br> <br>Amice,<br>Daar gij in het geheel niet geantwoord hebt op mijne twee laatste brieven aan u, meen ik jegens u te kunnen volstaan met het volgende feitenverslag.<br>Ik vond uwe zaak zeer urgent en heb daarom een buitengewone vergadering belegd, die gisteravond is gehouden en waarop het volgende besloten is. De Redactie verzoekt mij u te melden, 1<sup>o</sup> dat zij, uw wils- en werkkracht in het vertalen van diverse documenten erkennende en waardeerende, toch uwen bundel, getiteld ‘Feiten’ minder geschikt acht voor haar tijdschrift, omdat hij haar voorkomt geen poëzie te zijn.<br>2<sup>o</sup>. dat zij, ondanks haar niet goedvinden van uwe navolgingen van Gorter, en van de geheel onbeduidende verzen, zooals b.v. ‘Schipbreuk’ in uw bundel ‘In de Dingen’ alsnog bereid is u te helpen, en u daarom nogmaals voorstelt den zoo even genoemden bundel in zijn geheel te plaatsen, na schrapping van de drie meermaals genoemde regels, en als de secretaris zich het recht voor mag behouden over enkele punten in uw gedicht: ‘Hemel- en Aarddroom’ van gedachten met u te wisselen.<br>De Redactie ondersteunt haar voorstel, door te wijzen op het feit, dat de copy van bedoelden bundel reeds geheel is gezet, een incident veroorzaakt door de ongewone voortvarendheid van Clausen.<br>Verwerpt gij andermaal dit voorstel, dan verzoek ik u mij te melden, ‹wat ik met»wien ik› de copy uwer twee bundels moet toezenden.<br>In afwachting<br>t.t.<br>Willem Kloos<br> <br>De Heer Albert Verwey<br>","annotationData":[]}},"shortName":"1891-03-08","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-08"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 110"}]}