{"id":23980,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-03","paralleltexts":{"Transcription":{"text":"Amsterdam, 3 Maart 1891<br>JanvdHeydenstr. 259<br> <br>Amice,<br>Wat zijt gij toch een zonderling mensch! Gij antwoordt nooit direct op wat ik beweer of verzoek. Als ik u de hand der verzoening aanbied, wat toch zeker, na al het gebeurde, een nieuw evenement kan genoemd worden, dan antwoordt gij boe noch ba, en als ik u eindelijk, uw indirectheid moede, het voorstel doe: ‘Oorlog of Vrede’, dan gaat gij mij opeens toespreken ‘als vrind’.<br>‘Als vrind’ juist, - zoo mag <i>ik</i> u dus verder ook toespreken en als vrind vraag ik u mij iets te verklaren wat ik niet begrijp. Ik verzocht u, uit een gedicht van u weg te laten drie walgelijk-vieze regels, om er nu maar voor uit te komen, - en gij antwoordt mij, dat gij dat wel zoudt willen doen, als gij niet in de toekomst telkens en telkens weer op dat zelfde onderwerp dacht terug te komen in uwe verzen. Als antwoord op mijn zeer eng omschreven verzoek, heeft deze verklaring alleen waarde, indien gij wilt zeggen, dat gij in 't vervolg telkens en telkens weer denkt terug te komen op het onderwerp van die 3 verzen, in uw werk. Dat zal me dan een fraaie literatuur worden, inderdaad! Heel stichtelijk. Trouwens, iets wat gijzelf een ‘miswas’ noemt kan nooit iets met ‹gevoelige»mooie› sentimenten of goede poëzie te maken hebben. Weet gij door een nieuwe subtiliteit hierin overeenstemming te brengen? Dan zal ik uwe knapheid nog meer bewonderen dan ik nu doe. Inderdaad vous êtes très fort. Enfin, ik zal ‹+nu› maar afwachten.<br>Een anderen bundel, zegt gij, en die nóg grooter is? Dat vind ik een uitstekend idee. Stuur dien maar eens gauw, beste jongen. Maar als redacteur, die voor zijn tijdschrift moet zorgen, denk ik: beter één vogel in de hand, dan tien in de lucht.<br>Ondertusschen zijn uwe verzen bezig gezet te worden, en dat kost ons geld. Ik hoop, dus dat gij niet al te lang met overschrijven zult wachten. Want wij hebben toch al veel verliezen geleden.<br>Vriendschappelijk<br>t.t.<br>Willem Kloos<br> <br>P.S. Kijk, kijk: dat Ietje is een slecht mensch, om zoo te jokken! Als ik hem zie, zal ik hem een stand je schoppen. Die leelijke jongen ook, waar haalt hij 't van daan! En zoo gedetailleerd!<br>2<sup>o</sup> P.S.<br>Ik hoop dat gij nu niet zult aankomen, met de opmerking, dat uw werk <i>in zijn geheel</i> zou geplaatst worden of <i>niet</i>. Uw werk is en bloc aangenomen, op drie vieze regels na, die niets tot de hoofdzaak afdoen, en geheel buiten de literatuur staan (men bezingt immers geen ‘miswas’), terwijl de secretaris zich het recht voorbehoudt, om over enkele andere punten in uwe bijdrage, niet literair maar praktisch, van meening met u te wisselen.<br>3<sup>o</sup> P.S.<br>Gij spreekt van dreigementen. Weêr een bewijs, dat gij, te veel met u zelf bezig, de werkelijkheid niet ziet. (Herinner u maar uwe ontmoeting met Witsen in ‘Mast’, en uw gesprek met v.E. daarover). Ik heb u geenszins gedreigd. Ik wilde alleen te weten komen, hoe ik met u stond. En ik moet u zeggen: ik weet het nóg niet. Ik voel u als zinkend zand onder mijn voet. Maar, ik herhaal het, onze correspondentie heeft mij veel geleerd en ik weet nu ‹wat›hoe› ik ‹-te doen heb met› jegens u handelen moet.<br>","annotationData":[]}},"shortName":"1891-03-03","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-03"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 101-102"}]}