{"id":23981,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | 1891-03-04","paralleltexts":{"Transcription":{"text":"Amsterdam, 4 Mrt 1891<br>JanvdHeydestr 259<br> <br>Amice,<br>Laat mij u nog even vasthouden aan den knoop van uw jas.<br>Ik begrijp nog niet recht dat gij drie vel kopie terugtrekt om drie regels, die met de hoofdzaak niets te maken hebben, en die op zich zelf tot een geheel ander genre dan uw verzen behooren, tot de gecachetteerde literatuur, nl. Ik zeg dit niet om u hatelijk te zijn: alle blijvende hatelijkheid in mij jegens u is verdwenen, sinds ik weet, dat gij nog wat in mij ziet meer dan een klein droef jongetje, zooals gij mij eens in uwe fantasie hadt gedacht.<br>Ronduit gezegd, ik begrijp dat niet: de redactie heeft uwe bijdrage aangenomen, op mijn aandrang, na eenigen tijd geäarzeld te hebben om den buitengewonen <i>[onleesbaar gemaakt]</i> omvang: zij heeft haar aangenomen, zeg ik, onder voorbehoud van mijne bedenkingen: ik heb haar toen maar laten zetten omdat ik niet kon vermoeden, dat noch gevoel noch verstand van anderen u zouden overreden aan mijne bezwaren, zij het ook slechts ten deele gehoor te leenen, en nú?<br>Om een niets, een klein weglaten door u van een indecente plaats, die daarenboven om speciale redenen aan de redactie mishaagt, trekt gij alles in! Is dat de manier waarop een medewerker met de redactie van een tijdschrift moet samenwerken? Als al onze medewerkers dezelfde stugheid en hardnekkigheid ten beste gaven, waar bleef de N.G. dan?<br>Bovendien, de vergadering heeft het stuk aangenomen, de vergadering alleen kan, na kennisname van uw intrekking, besluiten wat te doen. Verbeeld je, dat ik op mijn eigen houtje u die copy terugstuurde: de redactie zou vragen of ik gek was geworden, en of dàt den boel besecretarissen was. Maar die vergadering is pas half Maart, en ondertusschen loopt de boel door: uwe copie is de eenige voorhandene op dit oogenblik en de drukker moet werken, want ik heb een afspraak met hem, dat als hij voor den 15<sup>e</sup> 5 vel copy kan zetten, hij zorgen zal dat wij precies op den eerste komen. Die afspraak bestaat sinds een paar afleveringen: <i>hij</i> heeft er nog wel niet aan voldaan, maar als ik nu ook in gebreke blijf is het heelemaal mis.<br>Daarom, en ondanks uwe weinige toegevensgezindheid wil ik u helpen waar ik kan, raad ik u aan, zoo gauw mogelijk uwe nieuwe copy te zenden, dan neem ik op me haar te verruilen en voor die daad bij de redactie in te staan. Ik zou dat voor een ander niet doen, ten minste niet als hij zich zoo tegen-alles-ingaand als u had betoond, maar juist om u een blijk van mijn welwillendheid te geven, waag ik het erop. Ofschoon Tak mij wel een standje zal geven dat ik een f 20 aan nutteloos zetloon liet verloren gaan.<br>Maar wees dan ook niet zoo hard en snijdend tegen mij en vooral leg mij niet uit. Want gij hebt een paar oude trucs om mij wrevelig of goedig of in de war te maken, maar voor de rest kent gij mij niet. <i>[:</i> U ziet, ik heb mijne ideeën over u: wie heeft dat niet<i>]</i> over een ander, maar verder ben ik niet ‘zwartgallig’, ‘achterdochtig’, etc. Gij moet niet spreken van poseeren, ‹+zich› geneeren, stemmingen, etc. Daar doe ik allemaal niet aan, en bovendien zijn de medewerkers en vrinden niet gewoon om me op zoo'n manier toe te spreken, die alleen maar kwetsend <i>[</i>is<i>]</i>, zonder dat wij er verder meê komen. Ik zeg u, wees als zij, gewoon, vriendelijk, meêwerkend, op uw stuk staand als het niet anders kan, maar niet om kleinigheden grootere zaken verijdelend en wij en de N.G. zullen er alle drie wel bij varen. Doe als v. Deyssel, dat is toch ook geen zwakkeling of meêprater, maar hij weet drommels goed, dat een tijdschrift tegen over de medewerkers, maar ook de medewerkers tegenover het tijdschrift verplichtingen van inschikkelijkheid en opportunisme ‹heeft»hebben›. Ziet gij dat niet in, dan geloof ik heusch niet dat het zal gaan.<br>Groetend<br>t.t.<br>Willem Kloos<br> <br>Den Heer<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1891-03-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1891-03-04"},{"field":"Annotatie","value":"Afschrift in kopieboek. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Kopieboek Nieuwe Gids 1890-1893"},{"field":"Signatuur","value":"KW 69 F 23, f. 105-106"}]}