{"id":24005,"name":"Kloos, Willem Johannes Theodorus aan Verwey, Albert | XXXX-XX-XX","paralleltexts":{"Transcription":{"text":"Het spijt mij inderdaad dat de zaak zoo loopen moet. Ik had zoo graag gewild, dat alles in harmonie was afgeloopen, zoowel in mijn als in uw belang. Nu gij zoo door alles heen, en tegen alles en allen in, hardnekkig blijft weigeren, mij een ‹-klein› pleizier te doen, dat u niets, zelfs geen moeite kost, nu moet ik u zeggen, dat ik met zoo iemand geen vriendschap aan kan gaan. Ik zou mezelf een kuil delven, als ik vrienden werd met een vriend, die alleen vriendschap weet te nemen, maar in het minste geene vriendschap - dat is nu toch wel ‹+zonne›klaar gebleken - weet te geven. Ik zeg u dit en laat erop volgen, Gij hebt nu, zooals gij terecht opmerkt, reeds f 200 roekeloos verspeeld, die gij voor uw vrouw en kind hadt kunnen gebruiken. Ik zeg u, ga niet verder op dit dwaalspoor. Want ik verzeker u, dat als gij ooit waar en op welke wijze ook bedoelde 3 regels ‹-of dergelijke woorden› te publiceeren, ik mijn mannetje sta, als het noodig is: gij hebt er reeds een voorproefje van gehad. ‹-Wat ik doen zal, gaat u n›. Ik waarschuw u dus, gij zijt bezig uw eigen ondergang te bewerken, door ‹-te doen› voorttegaan op dien weg, uw ondergang literair en ‹-finantieel be› maatschappelijk beide. En ten slotte voor wij scheiden: Het zal u niet treffen, maar toch ik gevoel behoefte om 't u te zeggen: gij zijt de ondankbaarste mensch dien ik ooit ontmoet heb. Gij hebt alles aan mij te danken, ik heb jaren lang uw talenten met zorg bewaakt en aangekweekt, zonder mij, zoudt gij niet zijn Albert Verwey, want toen gij in Dec 1881 bij mij kwaamt, was ik al Willem Kloos. Gij erkent uw schuld zelf door mij uw heiland te noemen, ‹+die heiland nu bood u nogmaals zijn volle vriendschap en› en steun aan en gij behandelt hem zoo. 't Is schande.<br>","annotationData":[]}},"shortName":"XXXX-XX-XX","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"XXXX-XX-XX"},{"field":"Annotatie","value":"Concept; niet verzonden (VdS&B). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Koninklijke Bibliotheek, Den Haag"},{"field":"Collectie","value":"Archief Nieuwe Gids, Ingekomen brieven"},{"field":"Signatuur","value":"KW 69 E 6, 34"}]}