{"id":24006,"name":"Kleinpenning, Paulus aan Verwey, Albert | 1895-11-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Leiden November 1895.<br><br>Geachte Heer,<br><br>Hierbij ben ik zoo vrij U een twaalftal verzen van mij te sturen. Ik zou graag willen dat U ze eens las.<br>    Al lang heb ik behoefte gevoeld om met een bevoegd persoon over mijn verzen te schrijven of te spreken, steeds ben ik er voor teruggeschrokken en als ik dan later zelf fouten ontdekte tegen rythmus en wijze van uitd[<i>ru</i>]kking, was ik weer blij dat ik het maar niet gedaan had.<br>    Deze fouten heb ik langzamerhand bij de vorming van mijn gevoel voor taal en woord zoo veel mogelijk verbeterd en getracht in volgende verzen te vermijden; ook ben ik eenige verbeteringen verschuldigd aan de kritieken van twee vrienden van mij.<br>    Ik geloof dat ze een vrij goed oordeel over litteratuur hebben en de verzen, die door hen <b>¶</b>het meest geroemd zijn en die ik zelf het best vind, zend ik U hierbij over.<br>    Hun kritieken gaven me echter geen bevrediging.<br>    Ik wilde liever mijn verzen eens laten lezen aan iemand, die zelf in de hooge<br>beteekenis van het woord dichter is en in die wereld verkeert en opgaat.<br>    Ik heb daarbij altijd aan U gedacht, eerst voornamelijk omdat U de eenige dichter<br>is, dien ik van aanzien ken en ik nog een groot jaar geleden uw dorpsgenoot was,<br>maar later ook omdat ik U toen heb leeren kennen in uw Verzamelde gedichten van<br>'89.<br>    Toen ik laatst mijn verzen liet lezen aan mijn oud leeraar in het Nederlandsch, den Hr Draaier raadde deze mij aan mijn verzen aan een dichter te sturen, daar hij als niet-dichter er geen positief oordeel over uit kon spreken.<br>    Mij dunkt dat het eenvoudigst was als U nu hiermee met mij instemde: Blijkt U uit mijn verzen dat ik dichter ben of kan worden dan zou U mij zeer <b>¶</b>verplichten een briefje aan mijn adres, Oude Vest 33, te schrijven, wanneer ik bij U mag komen om Uw oordeel te hooren. Komt U een schriftelijke kritiek gewenschter voor dan zou ik natuurlijk ook dien heel graag van U ontvangen. Mocht U onder mijn gedichten eenige vinden, waarvan het idee U helder gedacht en de uitwerking U goed schijnt dan zou ik, en dat is de tweede reden van mijn schrijven, U willen vragen of U ze op kunt nemen in het Tweemaandelijksch Tijdschrift.<br>    Ik houd er in dat geval niet van ze in een laadje van mijn schrijftafel te laten liggen, en ze te plaatsen in een of ander inferieur blaadje waar allerlei slechte verzen en novelletjes instaan, daar heb ik geen zin in.<br>    De verzen die ik U stuur acht ik gedecideerd mijn beste. Het zijn er niet veel maar wat baat het, er U meer te sturen, als ik U geen betere kan sturen. -<br>    II is een van mijn eerstelingen, het dateert van Juli 1894 en is dus ontstaan toen ik nog in Noordwijk woonde. Het is mij geinspireerd onder een wandeling op den weg naar Piet-Gyzenbr. <b>¶</b>kort na den dood van mijn vader.<br>    IX is opgedragen aan een tante van mij, die door de menschen niet begrepen wordt. Ik heb de opdracht er niet boven gezet omdat anders mijn familieleden die dit sonnet in handen mochten krijgen allicht ach en wee zouden gaan roepen over tante, die dit alles behalve pleizierig zou vinden. Mijn verzen heb ik gerangschikt naar tijdsorde.<br>    Verder heb ik U geen inlichtingen te geven over deze verzen, die trouwens voor zich zelf moesten spreken. In den laatsten tijd heb ik me ook gewaagd aan een grooter gedicht, maar ik geloof dat ik beter doe er mee te wachten tot het voorjaar wanneer ik er beter toe gedisponeerd zal zijn. Maar 't idee heb ik vast in mijn hoofd en de emotie komt veel. Ik hoop het daarmee tot een goed einde te brengen.<br>    Voor dien tijd zal ik misschien niet in staat zijn U een grooter gedicht van mij te laten lezen. Ik hoop, dat tot dien tijd hier toepassing zal vinden: <br>    'Wordt eikenschors bij 't pond gewogen<br>    'Men weegt kaneel bij 't lood.<br><br>Wachtend op het geen U mij hierop antwoorden zal, ben ik van U, mijnheer<br>Uw dienstv. dienaar<br>Paul Kleinpenning<br>","annotationData":[]}},"shortName":"1895-11-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7314_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kleinpenning, Paulus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Leiden"},{"field":"Datum","value":"1895-11-17"},{"field":"Annotatie","value":"Datering ontleend aan de brief van Paulus Kleinpenning aan Albert Verwey d.d.1895-11-17: vóór 1895-11-17"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7314"}]}