{"id":24052,"name":"Kalff, Gerrit aan Verwey, Albert | 1895-04-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 19 April 1895<br><br>Geachte Heer Verwey!<br><br>Dat ik Uwe uitgave van Van der Noots gedichten met belangstelling heb gelezen, zoudt U wel willen gelooven, al verzekerde ik U dat niet. Maar niet alleen met belangstelling, ook met genoegen. Uwe voorstelling van Jonker Jan's poëzie was voor mij in menig opzicht nieuw en dwong mij tot het herzien van mijn eigen oordeel; zoo'n onderzoek naar de fondamenten is van tijd tot tijd noodig en nuttig, iemand die mij daartoe dwingt ben ik dankbaar al ben of word ik het niet met hem eens. Ik heb waarlijk mijn best gedaan Uw enthousiasme voor Van der Noots werk eenigszins te deelen, maar - wil ik eerlijk blijven tegenover mij zelven en dat zal toch wel het eerste vereischte in een criticus zijn? - dan is het mij onmogelijk een indruk van hem te krijgen die veel verschilt van mijn eersten. Alleen heeft Uw boekje mij tot de overtuiging gebracht dat ik niet geheel billijk ben geweest en dat ik in V. de N. meer had moeten <b>¶</b>waardeeren dat hij zich althans gevoelig heeft getoond voor het werk der Italianen en Franschen die hij navolgde. Wordt de gelegenheid mij daartoe eens geboden bij een herdruk van mijn werk over de 16<sup>de</sup> eeuw, dan zal ik niet nalaten die wijziging te doen uitkomen. Ook uwe Inleiding geeft stof tot denken; echter moeten beweringen als: 'Zonder Van Noot ware er geen Hooft geweest' meer gemotiveerd worden, zullen zij veel indruk maken en beteekenis krijgen ook voor anderen. Doch al ga ik niet ver met U mede, de verschijning van Uw boekje doet mij veel genoegen. Met U hoop ik dat iemand die voor zulk eene taak opgewassen is, Van der Noot's werk eens tot het voorwerp van een grondig onderzoek maakt; die 'iemand' zal dan alvast dìt voordeel hebben dat hij U en mij tegen over elkander vindt staan in onze beschouwing; daardoor is in zekeren zin de 'terminus a quo' en de 'terminus ad quem' gegeven. Ware ik professor dan zou ik stellig trachten een mijner studenten voor dat werk te vinden en ik zou dan niet verzuimen hem <b>¶</b>den raad te geven U optezoeken voordat hij aan 't werk ging; om het 'alteram partem' in practijk te brengen.  <br>    Eene nieuwe uitgaaf van Van der Noot, en dan nog wel eene kostbare, en dan nog wel spoedig! Wo denken Sie hin! Zooveel kent gij de kaart van ons land toch ook wel, dat gij zoo iets niet in ernst kunt vragen. Trouwens, ik voor mij zou liever een goed boek over V. de N. hebben met vele en goede citaten dan eene nieuwe uitgaaf. Ook meen ik, dat wij daaraan meer zouden hebben.<br>    Maar hoe ook, ik ben U verplicht voor wat ik van U geleerd heb en voor de zending van Uw boek.<br><br>Geloof mij<br>hoogachtend<br>Uw dienstw.<br>G. Kalff<br><br>'Van Van der Noot blijkt hij (Dr. K.) weinig gekend te hebben'. Ei, ei! Waaruit <u>blijkt</u> dat? Uit het feit dat ik hem zooveel lager stel dan gij? Dan is 't mij wel, doch dan schijnt uwe uitdrukking mij niet juist gekozen.<br><br>","annotationData":[]}},"shortName":"1895-04-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7017_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Kalff, Gerrit"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1895-04-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7017"}]}