{"id":24135,"name":"Hesta, Leentje aan Verwey, Albert | 1883-08-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zondag 26 Aug 1883.<br><br>Beste jongen! ik had voor dezen dag geen gelegenheid te schrijven. daarom heeft Chris maar eene brief vooruit gezonden. te meer daar Margreet en vooral, Puk ook zoo veel te vertellen hebben en het toch te veel in eene envelop zou worden. wij zijn allen tot nog toe heel gezond en uit je brieven hebben wij kunnen merken dat dit bij jou persoontje ook gelukkig het geval is. behalve het gedeelte dat de eerste maal in onmiddelijke aanraking met een paard geweest is. toen zal je het lagchen toch wel een beetje vergaan zijn he? enfin het zal nu wel vergeten zijn me dunkt dat verblijf bij de president zal wel niet het aangenaamste van de reis zijn. want er is geen hatelijker leven. dan wanneer men in een gedwongen <b>¶</b>positie verkeerd. nou van alles is niet te trekken want ondervinding is de beste leermeester je zal zeggen. u neemt het ook niet hoog op als iemand in een onpleizirige omgeving is. maar och jongen de reizen der brieven in aanmerking nemende dan ben je er misschien al lang vandaan als deze in je handen komt t zal me regt benieuwen wat er door de reis en onderzoek van de heer Z te regt komt van de zaken. want alles wat je geschreven hebt aangaande dat heertje en zijn huishouding in het Maxwellhouse zou ik denken dat hij wel een aal zal zijn die uit de hand glipt als hij aangevat wordt.<br>    ik heb van grootpa Verweij gehoord dat je hem geschreven hebt. en ook aan grootpa Vd Vijhg. je zal gezien hebben uit mijn vorige <b>¶</b>brief dat onze gedachten op dat punt zich gekruist hebben. daar mijne vraag en jou antwoord tegelijk op zee waren. je hebt van het Singel zeker al eene brief ontvangen he? ten minste grootpa heeft verleden week om je adres gevraagt. grootmoe blijft alzoo hetzelfde. spring levendig als ze op haar stoel zit maar verder hulpbehoevend. de verdere famielle is nogal wel maar tante Anna uit de prinsenstraat heeft weer een flink stootje gehad. maar is nu weer anvankelijk hersteld. tante Louise is als altijd en grootpa V heel wel wij hadden hem sints je verjaring niet gezien. en verwachtte hem 16 Aug: maar hij kwam de 15<sup>de</sup> en scheen van Chris verjaring den volgenden dag niets te weten en daar hij over Chris handelwijze <b>¶</b>klaagde. waar hij ook wel eenig sints rede toe had. heb ik Chris verjaardag maar laten passeeren. dat komt later wel teregt, hoewel hij het natuurlijk finantieel niet prettig vond niemand is hem komen filiciteeren als Jan V: daar hij tijdens jou afwezigheid. de conversatie nog al mee aanhoudt want ik geloof dat PP hoe langer hoe meer bij ze daalt. Jan heeft het druk met loge's door de tentoonstelling daarom gaat hij zelf niet uit de stad. dat wij de tentoonstelling bezocht hebben zal Anna je wel vertellen. ze maakte het mij wel lastig. daar ik telkens naar haar moest zoeken want ze moest overal met haar neus vlak bij zijn. 't is anders wel aan haar besteed je zou er schik in hebben. als je alleen met haar rondging <b>¶</b>ze kijkt naauwkeuriger als Chris behalve in het meubelvak. <br>    Chris maakte me dikwijls aan het lagchen zoo als hij somtijds de bal mis slaat. ik heb er met groot genoegen rondgekeken maar was op het laatst door en door vermoeid we hadden heerlijk wéér. de maand Juli uitgezonderd toen het dag aan dag regende. hebben we een heerlijken warmen zomer hoewel de warmte gelukkig niet zoo hoog gestegen is als jij dat in A: ondervonden hebt. het zal je niet best te stade gekomen zijn jongen daar jij altoos zoo'n bijzondere last van de warmte hebt. jelui nam alles dan ook zeker zoo rustig en gemakkelijk mogelijk. als je bij leven en welzijn weer thuis komt. zal de zomer <b>¶</b>wel gevlogen zijn. denk ik. het was gisteren al negen weken dat je vertrokken bent. waar blijft de tijd. je zal nog heelemaal verwennen in je grootsche omgeving nou dat zal ook wel weer veranderen. men is niet altijd uit. je vraagt of de bloemen nog leven ze fleuren nu weer heelemaal op de regen en wind hadden ze anders deerlijk mishandeld, ik zal me best doen dat je. al is het dan niet zoo als ze nu zijn. er wat van te zien krijgt als je thuis komt.<br><br> nu jongetje voor het oogenblik hartelijk gegroet van je <br>liefh. moe.<br><br>P.S.<br>hier heb je eenige bloemenblaadjes ik vindt ze allen te bescheiden om Look te heeten wat dunkt jou er van. dag Al. <br>","annotationData":[]}},"shortName":"1883-08-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15237_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hesta, Leentje"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1883-08-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15237"}]}