{"id":24133,"name":"Hesta, Leentje aan Verwey, Albert | 1883-06-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 27 Juni. <br><br>Wel Albert. jongen hoe maak je t nu, ik hoop even gezond als wij allen zijn. en net zoo opgeruimd en vol moed als toen je ons verliet: niet melanholiek of heimweeachtig. daar ik trouwens niet zoo heel bang voor ben. en ook niet graag zou willen dat waar was. want dan zou je al heel weinig genieten. van al het nieuwe en vreemde waar je, je nu in beweegt ik ben erg verlangend te hooren hoe het op zee geweest. is. en of de lastige zeeplaag. je niet beet heeft gehad. een elk zegt. dat je daar wel niet aan ontkomen zal. je zal anders op zee wel heel wat anders gevoeld hebben. dan wanneer je hier langs de handelskade wandelende het Y opkijkt. je weet wel <b>¶</b>de psalmdichter zegt. Zij die de zee bevaren. Met schepen rijk bevracht Aanschouwen op de baren, De wonderen van Gods magt. nu jongen ik hoop dat je het ook een beetje uit dat oogpunt mag gezien hebben. dan heb je stellig dubbel genoten.<br>    heel veel nieuws valt er van onzen kant niet te schrijven. het is hier alles precies hetzelfde. als enkel dat er een kwaije jongen minder aan tafel zit en Chris het 's nachts ruimer heeft. dan hij wel zoo heel prettig vindt. gisterenavond is Pierre P bij ons geweest. hij dacht Chris na de catechisatie op te wachten. maar die kwam niet voor half tien thuis en ik was even naar tante Christien toe. dus heeft hij. M en A. gezelschap gehouden. je moet het compliment van Oom Dirk en tante hebben. het verraste ons zondagmorgen <b>¶</b>nog een lettertje van je te krijgen welk schrijven ons de indruk gaf dat je niet zoo geheel alleen op de boot was. en je nog al vermaakte met het gezelschap. de zaterdag middag vondt ik alles behalve aangenaam. en met de nacht was het geen prettige gedachte dat je zoo op zee zwierf. daarbij praktizeerde ik er gedurig over. dat zoo alle kleinigheden in je koffer zaten daar die niet in je hut was. en je dus om alles hem. misschien in tegenwoordigheid van anderen open moest sluiten het bevreemdde oom Hesta ook erg dat we er niet aan gedacht hadden om een tasch of zoo iets dergelijks voor kleine benoodigdheden mede te nemen enfin ik kon er niets meer aan doen. maar zou je niet zien. dat je in New york zoo iets aanschafte bijvoorbeeld zoo'n courierstaschje dat je met een riem over de schouders hangt. dat draagt zoo gemakkelijk <b><br>    ¶</b>Nu Al voor dit oogenblik heb ik niets meer te schrijven maar hoop dat dit je spoedig geworden zal. ik dank je intusschen wel voor het keurige geurige fleurige en kleurige soufenir. dat ik dagelijks voor de glazen zie prijken maar daar het mooiste wel af zal zijn als je terug komt al dragen we er ook nog zooveel zorg voor.<br>    de geheele famielle is op dit oogenblik gezond. Margretha en Anna laten je hartelijk groeten. als ook poes. Chris heeft zelf. geschreven wat hij op zijn hart heeft. M en A. op een volgende keer.<br>    nou Al nou jongen hartelijk gegroet van je liefhebbende Moe. die je geen oogenblik vergeet en je elken avond aanbeveelt in de hoede van Hem die ons beiden ziet en je naar wij hopen veilig terug zal brengen<br><br>dag jongen<br><br>t is wel wat onduidelijk geschreven maar het was ook je eigen mooijen inkt en pen. welke laatste onophoudelijk op het papier danst.","annotationData":[]}},"shortName":"1883-06-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15232_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hesta, Leentje"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-06-27"},{"field":"Annotatie","value":"Jaartal ontleend aan potloodaantekening op de brief en aan de inhoud (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15232"}]}