{"id":24134,"name":"Hesta, Leentje aan Verwey, Albert | 1883-08-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maandag 6 Aug: 83<br><br>Nu is het al ruim zes weken geleden dat je van hier vertrokken bent jongen. en toch is er bij ons zoo weinig bijzonders gebeurt dat ik haast verlegen ben wat ik je vertellen zal. zooveel nieuws als jij te schrijven hebt: zoo weinig hebben wij: de levenswijs. die bij jou elken dag bijna afwisseld. is bij ons precies als toen je thuis was. dus: daar weet je alles van het voornaamste is. dat wij allen gezond zyn. zoo ook de geheele famiellie. grootmoe Verweij wordt er niet beter op wat haar beenen betreft. het is thuis blijven voor haar. trouwens. dat is het tegenwoordig voor ons allen want het regent, dag aan dag. de geheele maand Juli. en nu in Augustus weer even zoo. Anna heeft haar vacantie in huis doorgebragt <b>¶</b>en ze stort haar hart dikwijls uit in de verzuchting: wat het die Albert een prettige zomer ik wou wel dat ik bij hem was; ik denk dat mijnheer Z dat ook zeker wel heel prettig vinden zou. dunkt je ook niet Al.<br>    gisteren zondag dacht ik te schrijven maar toen kwamen in het middaguur Jan Verloop en Pierre Poolm. Jan kwam vertellen dat hij door zijn examen was. ten minste dat was zijn doel. maar als ik het hem niet uit de keel had gehaald geloof ik nooit dat er iets bij hem uit was gekomen. zij waren beiden bezig aan je te schrijven.<br>    je zal wel zeggen moe vraagt niet eens hoe of het met mij gaat. wel ik hoop nog even flink als toen je ons de laatste keer uit Chicago schreef. 't spijt me alleen maar. dat je zoo'n eentoonig leven hebt. hoe hou <b>¶</b>je het nog uit. zoo tusschenbeide schrik ik wel een beetje. als er in de courant berigten staan. van ongelukken in Amerika. hetzij met spoorwegen of anderen. ik hoop jongen dat jij en de heeren er voor bewaart mogen blijven wees voorzichtig en waag je niet te veel. was je in de buurt van de Niagara toen die kapitein Webb verdronken is, heb je uit de Nieuwspapieren daar ook vernomen van die vreesselijke aardbeving en uitbarsting op dat eilandje bij Napels. waar duizenden plotseling bij omgekomen zijn. Al, vergeet niet. dat we geen oogenblik van ons leven zeker zijn jongen. je zal nu wel zeggen u gooit altijd een schaduw over de zonneschijn maar je weet toch ook wel dat alles voor een korten tijd is. ik heb nu al haast vijf jaar schaduw. over het zonnetje dat maar <b>¶</b>twee jaar voor me geschenen heeft en bewust of onbewust, die schaduw hangt toch eenigzins ook op jou levenspad. nu jongentje ik wil je niet somber stemmen dat is me bedoeling volstrekt niet. ik wenschte enkel maar zoo graag. dat je een klein beetje verder dacht als het oogenblik waarin je leeft. <br>    weet je wat ik wel ereis graag zou willen. dat je bij gelegenheid een briefje aan Grootpa en Grootma Verweij schreef en een aan Grootpa vd Vijgh. (wacht ik geloof dat ik de h op de verkeerde plaats zet. nu enfin denk hem maar op de regte.) maar zendt ze dan regtstreeks aan hun eigen adres. Grootpa vd V. schijnt wel onverschillig maar hij wordt toch graag erkent. komt het dan niet uit je hart laat het dan maar uit Chicago. Mexico Maxwel of waar je bent komen. kijk ereis aan nu is me velletje waarlijk al heelemaal vol en misschien heb ik nu niet eens geschreven wat je graag zou willen weten - noem me dat dan eens op in je volgende brief die ik hoop dat onderweg zal zijn. <br><br>nu compliment van Margreet en Anne van de geheele famielle van alle kanten. en niet minder van je liefh. <br>moeder.","annotationData":[]}},"shortName":"1883-08-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15235_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hesta, Leentje"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1883-08-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15235"}]}