{"id":24136,"name":"Hesta, Leentje aan Verwey, Albert | 1883-09-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 9 Sept. 1883<br><br>Beste Jongen<br><br>dit is nu reeds de vierde brief die ik aan je schrijf. je zal zeggen <u>pas</u> de vierde. maar jongen wij hebben ook niet zoo veel nieuws te schrijven als jij. het leven gaat bij ons altijd op de gewone voet die aan jou overbekend is. terwijl jou levenervaringen tegenwoordig elken dag veranderen. vandaar. schijnt het jou ook toe dat je egoistisch bent omdat je aldoor voornamelijk over je zelf schrijft. en daar stellen wij van onzen kant toch natuurlijk het meeste belang in. niettemin hoor ik toch ook graag eens iets aangaande de zaken want hoewel ik mijn hoofd en handen vol heb met de dagelyksche zorgen en er in huis gewoonlijk veel over spreek. neemt dit toch niet weg <b>¶</b>dat ik veel belang stel in zaken buitenaf. al heb ik dikwyls geen tijd. er naar te hooren of over te lezen ik denk. dat dit wel eens de oorzaak is dat ik knorrig ben over de huishoudelijke drukte welke niet in staat is mijn hart geheel in te nemen. zooals toch bij veel menschen het geval is. daarom zorg ik zooveel mogelijk de zondag vrij te hebben. die ons toch alleen als Rustdag van God gegeven is. niet dat we daarom in de week juist altijd ingespannen behoeven te zijn. maar tevreden zijn. wanneer dit niet anders kan. nou Al: wat dunkt je heb ik nu ook over me zelf geschreven he? zie je wel dat een elk dat doet als het maar te pas komt. <br>    de beide oude heeren hebben <b>¶</b>met ingenomenheid je brieven ontvangen. en van Grootpa Verweij heb je zeker al antwoord ontvangen ook hoorde ik op 1 September tantes verjaring. dat oom Dirk twee brieven had ontvangen een over pleizier en een over hout zoo als ik er van begreep. heden middag vertelde oom Hesta. dat hij er ook een had ontvangen. met een photofgravische afbeelding veel kon hij mij er niet van vertellen. daar er meer personen waren.<br>    ik had verleden week van tante Hesta gehoord dat de heer Sherwin (misschien spel ik de naam verkeerd) was afgetreden. maar zij zeide. dat mijnheer Vermeulen. er niet veel geloof aan hechtte; maar het zal nu zeker op de beurs wel officieel bekend zijn. <br>    je schijnt nu en dan last van <b>¶</b>diarhéé te hebben hé Al gebruik je misschien te veel vruchten? of komt het waarschijnlijk door dat de geheele levenswijs en atmosfeer op je gestel werkt overigens ben je volgens je schrijven goed gezond. en wij gelukkig ook. ik zeg dikwijls. wat zal het Albert afvallen als hij weer thuis is in onze eenvoudige omgeving en huishouding. ik geloof wel dat je logéren. op een beetje kleiner voet. je pleiziriger zal zijn. als onder al die etiquette. 't is beter leven op de lagen vasten grond. dan op een hoogen brug van schulden. maar weet je wat ik niet prettig vindt dat. de heeren gedurig op reis gaan zonder jou mede te nemen. ik begrijp wel. dat daar reden voor bestaat. en jij ook met je tijd wel weg weet te vinden. maar het idée vindt ik niet pleizirig. nou jongetje zal ik eindigen. tot een volgende keer. <br><br>veel groeten van Margreet en Anna en van je liefhebbende <br>Moe<br><br><br>","annotationData":[]}},"shortName":"1883-09-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15238_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hesta, Leentje"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-09-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15238"}]}