{"id":24144,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1883-08-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen 30 Augustus 83.<br><br>Beste jongen,<br><br>Vooreerst gegroet van mij; vervolgens van mijn oudelui en verdere 'family'. Verrast was ik door het typische geval met M<sup>r</sup> Sherwin Esq. evenals Henri, of te wel Harry het was. Inhoud van den Amsterdammer schrijft hij je reeds en ik doe dat dus niet. <br>    Een paar ontmoetingen wil ik je schrijven; de eerste was met den heer Grassee, oud-leerling der H.B.S. met driejarigen cursus; het was op den weg onderlangs naar 't Grooten Veer; pas op, zorg dat je je dat nu nog voor kunt stellen. Welnu, gemelde Grassee, een Engelsche dandy, met een staanden boord die het hem met die hitte waarin ik hem ontmoette onmogelijk lastig moet gemaakt hebben, een hemelsblauw Engelsch dasje, een Engelschen hoed op een hoofd dat naar de nieuwste Engelsche methode geknipt was; een Engelsch jasje aan, d.w.z zeer nauw, zeer veel zakken, zeer weinig smaak. <b>¶</b>À propos, hoe ik dat haar zag; well, bij het doppen à la manière Anglaise (bah! schrijf daar even een kleine a voor, ja, ces règles grammaticales, une follie je dis!!!); de baas dopte n.l. eerst voor ons. Hij vertelde daarna dat hij pas een week in Nederland was en uit Londen kwam, nu een voetreis maakte en weldra Examen hoopte te doen; 'k wensch den schoolvos veel geluk en zegen met het n. (ik had bijna nieuwe jaar gezet maar ik bedoel natuurlijk examen). En nu genoeg van hem alhoewel ik je eigenlijk nog moest zeggen dat zijn broek of liever pantalon, zijn schoenen, rotting, gloves etc alles echt Engelsch was.<br>    Mijn tweede ontmoeting was Peereboom, de Delftsche student. Hij zag er uit als een dandy en je herkende hem zoo op 't eerste gezicht niet, wat zeg ik, Henri die bij me was liep hem glad voorbij terwijl hij hem toch recht in zijn <u>faasie</u> keek. Nu, hij had een leuk leven in Delft gehad en hoopte dat na de vacantie nog weer eens te hebben; gebrek aan werk heerschte er schijnbaar onder de Delftsche studenten zei hij want ze kroegden alle dagen en alle nachten. <b><br>    ¶</b>Toen we deze ontmoeting hadden waren we aan 't wandelen op den weg van Oosterbeek naar Arnhem, met de geheele family. <br>    Nu is Henri weer weg en is mijn broer Johan hier die 1½ week vry-af kreeg; hij is er mee in zijn nopjes; komt hij weer terug te A. dan krijgt hij van 't kantoor vrije kaarten voor de Tentoonstelling etc.<br>    Ik vermaak me hier van 't jaar bizonder te Wageningen met de magistraat; ja, waarachtig met niets meer of minder. Een gemeenteraadslid dat een ingezonden stuk gisteren avond in de Neder-Veluwe had ga ik straks weer op zijn kop zitten; de menschen beven hier voor pakken slaag en toch leer ik ze uitdeelen aan die 'Goe Gemeent'.<br>    Middeneeuwsche bekrompenheid heerscht hier; zoo bijv is er uit den weg langs de haven een gat geslagen; maar de wijze gemeente Wageningen zal dit niet laten maken doch... er een bord bij laten zetten dat het daar gevaarlijk loopen is; je moet dat dan zeker 's avonds om tien uur bij lichte maan en pikdonkeren hemel, alswanneer hier geen lantaarns zijn, maar met een eigen lampje gaan lezen. <b>¶</b>Verder verbood de Raad (bestaande voor  ¾ uit nuchtere Geldersche boeren natuurlijk) de Wageningsche Weerbaarheid tijdelijk het schieten wegens onveiligheid; een raadslid beweerde n.l. de kogels te hebben <u>zien</u> vliegen; ha, ha, wat moet die man een bril op gehad hebben; die domme uil! Nu, Pa telegrapheerde het den Minister van Oorlog die binnen twee dagen een Luitenant-Kolonel zond ter keuring der baan; die had wel een paar opmerkingen, maar lachte het genoemde uilige raadslid hartelijk uit zoodat die zich voortaan wel bij zijn leest zal houden. Van dergelijke onzin zou een Epistel vol te maken zijn te groot om in 3 menschenlevens door te lezen. Ik eindig dus met dien 'Bombast'. <br>    Vanmorgen regende het, nu klaart het op en mijn voeten beginnen reeds weer te jeuken, 't is me hier te benauwd, ik moet er uit. Adieu, dus Albert veel genoegen, blijf recht vroolijk en vooral lekker gezond en niet als ik, want twee dagen lang had ik kramp doordat ik te veel rauwe vruchten had gegeten, een euvel waaraan jij ook wel zult zijn blootgesteld.<br>   <br> Adieu dus toegewenscht en tot wederziens<br>Van je<br> t.t. <br>Willem F. van Hell Jr<br>     <b>¶</b><br>¶<br><br>","annotationData":[]}},"shortName":"1883-08-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6306_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1883-08-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6306"}]}