{"id":24145,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1883-08-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen Augustus 83.<br><br>Albert,<br><br>Duizend maal dank voor je brief; maar kerel, het werd tijd hoor, al gaat ook in jou Amerika naar men wel beweert de tijd tweemaal zoo snel voorbij al bij ons in Europa. Ik begon er waarachtig al aan te gelooven dat die verschrikkelijke zeeziekte je haar parten had gespeeld want niet alleen dat ik lang te vergeefs op eenig bericht van je wachtte maar ook de 'Amsterdammer', waarop ik tusschen twee haakjes gezegd expres met 1° Augustus inteekende, maakte me niet veel wijzer. Dat alle oude en nieuwbakken goden en godinnen nu een fuif houden op mijn rekening-courant met hen, af te rekenen als ik mijn lieve mama 'Aarde' voor 't laatst goedendag heb geknikt, en dat om even vroolijk te zijn als ik, nu ik weet, en nog wel uit je eigen mond, dat je gezond zijt, dat je vroolijk zijt en dus incluis zeer tevreden met je nieuwe positie!! Van fuiven gesproken; want, de week nadat ik er door was heb ik bijna elken dag gefuifd, en altijd maar meer gedronken en gezongen en speeches gehouden; ik deed examen 's avonds van 7-8 uur; er stond een schare studiosi te wachten... ja, op mij of op de wijn, dat is nog een vraag die de geleerden onopgelost lieten; jammer dat het geen tijd was om rijjool te gaan houden. Ik stormde met de lui naar de Pijp, om het nieuws aan mijn waarde oom en Tante te gaan mededeelen. (Om het niet te vergeten wil ik je ook even mededeelen dat ik in de Amsterdammer of 't Handelsblad gelezen heb dat Verloop slaagde voor het 1<sup>ste</sup> deel van zijn Notarisexamenina.) Johan, mijn broer, die je door deze tevens groet en wel in je plaats zou willen zijn, stormde gelijkertijd naar het Telegraaf-bureau om het de oude lui te telegrapheeren. Wij fuifden er onbraaf op los en dat wel met een zekere snelheid die verwonderlijk was, o.a. te merken aan de vlekken op den broek van Harry, die voor deze bizondere occasie n.l. een spierwitten broek aan had. En of we aan jou dachten? Ja waarachtig wel, kerel er werd onophoudelijk getoost o.a. op een vijftal kennissen die dezelfde avond en den volgenden dag examen moesten doen. Tot de lui die <b>¶</b>o.a. denzelfden avond examen deden hoorde onze oude Gohl. En wat denk je dat gebeurde; die jongen, die stellig evenveel wist als ik, zoo niet meer, zakte; ik denk dat hij zijn oude kuren weer verkocht heeft. <br>    Merk je wel hoe smerig ik schrijf; dat komt van al dat <u>krabbelen</u> dat ik in de laatste weken voor mijn examen... laat ik maar zeggen <u>gekrabbeld</u> heb; en tot overmaat van ramp heb ik daarna nog in het geheel niet geschreven of het moesten een tweetal brieven zijn. <br>    Zooals je zult merken is hier een brief van Heinsius bij, ook geschreven van uit Wageningen; het was dus een goed idee van je den brief naar W te zenden; hij logeert bij me en ik behoefde hem dus niet te schrijven en je brief over te zenden, iets wat me thans zeer aangenaam is, want ik ben zoo lui geworden, vooral na gisteren toen onze thermometer wel geen 101° maar toch in de 80° Fahrenheit aanwees; en dat voor dat saaie natte Holland is al heel wat. Vandaag moet de kikkernatuur haar schade weer inhalen, en het plasregende vandaag dan ook onophoudelijk.<br>    Ik zit op 't oogenblik tegenover Harry die Latijnsche verbuigingen voor me opschrijft, op de kamer waar ook jij dikwijls met me hebt gezeten en waar we dat nachtelijke gevalletje met dien spiegel hadden. Anna heeft juist onze respectievelijke theekommetjes, zooals Bet, dezelfde meid die er was toen jij hier waart, die schepselen noemt, weggehaald, om ze weer te vullen met het geurige Chineesche vocht dat ons opwekt in den strijd tegen... mis man, niet tegen bekrompenheid, niet tegen tegenspoed, maar tegen de vliegen. Ba, heb jij ook geen last van allerlei ongedierte. Bij zoo'n hitte van 101° heeft dat <u>tuig </u>of <u>bocht</u> zooals ze dat hier noemen altijd het meeste genoegen om de respectievelijke neuzen der menschen heen te brommen; we worden hier bovendien nog wel eens getrakteerd op wespen etc. Doch dat alles bewondert Harry; die vond in Martien een bewonderaar; Harry bracht ettelijke boeken mede en één er van heeft Martien letterlijk stuk gestudeerd d.w.z. het verloor de ingewanden; ieder sjouwen ze nu gewoonlijk met een kolossalen plantenbus, waarin als de tocht ver gaat eenige appelen en peren. Rooken doen we ook onmogelijk veel, iets dat ik een gebrek van het meerendeel der Amsterdamsche studenten noem; we rooken met Pa die zeer weinig rookt zooals je weet, een kistje per week, en dan nog ettelijke lange en korte pijpen; dit laatste merkt bepaald de pijpenhandelaar te W. wel want we braken er reeds ettelijken. <br>    Maar ik ben aan 't leuteren geraakt terwijl ik je nog veel van de kennissen moet vertellen, n.l. van de heeren Coutin, Ribbink en Koomans. Voorop dan dat ook zij <b>¶</b>slaagde voor hun examen, dat ik nu geen 1<sup>ste</sup> natuurkundig maar Propodeutisch moet noemen! Ik wil je toch nog iets van al die examina vertellen. Je moet dan weten, als je tenminste in Nieuw-Mexico niet alles wat je te A. wist hebt afgeschud, dat ik bij Oudemans goed en bij v.d. Waals beroerd tentamen had gedaan; Van der Waals met zijn gruwelijke physica had me gedonderd. Maar ik verloor den moed niet, ik kende mijn studentikose spreuk te goed van buiten: 'Laat je niet overdonderen, zelfs niet door een Prof.' Welnu, ik ging denzelfden avond dat ik bij v.d. Waals tentamen had gedaan naar de bruiloft van Dirk van Hell zooals je weet en 's maandags weer opnieuw aan 't werk voor chemie. Maar jawel; denkje dat ik tentamen kon doen; ja bij van 't Hoff maar dan moest ik toch 2 weken op prof Gunning wachten die verduiveld 2 weken naar Frankrijk ging terwijl een ieder zat te popelen om examen of tentamen te doen. Ik wachtte dus telkens met dat ding bij Van 't Hoff tot ik er eindelijk toch toe besloot en 's avonds om half tien werd toegelaten tot de 'Rooms of the Professor'. In 20 minuten was ik klaar en had een schitterend tentamen gedaan. Daar krijg ik en allerlei medestudiosi den volgenden morgen van dien Van 't Hoff, de presis der Nat. examina een brief waarin mij gezegd werd, dat als ik over twee dagen geen examen deed, of geen reden had om er van afte zien (jawel, zoo brutaal stond het er in) ik het uit moest stellen tot na de vacantie. Het 'Laat je niet overdonderen' trommelde me een uur lang in de ooren, ik vloog op, greep hoed en stok en marcheerde regelrecht naar den Prof. toe, zei hem de waarheid en kreeg na veel leuteren een week uitstel; ik was gered! Den volgenden dag reeds deed ik tentamen bij Gunning die een uur geleden van de reis kwam en ging er toen al krabbelende Physica inhengsten. En waarachtig, ik hengstte het er zoo in dat zelfs Prof v.de Waals, en dat zegt wat, overtuigd was dat ik genoeg Physica wist om door de wereld verder op eigen wieken rond te drijven, iets wat je n.l. volgens hem ook al niet zonder Physica kan doen; maar ik geloof daar niet aan, hoor Albert, maak je volstrekt maar niet ongerust. <br>    En anderen die zich wel lieten overdonderen wachten nu nog, die lijzen, totdat het hen na de vacantie geoorloofd zal zijn voor de hooge heeren te verschijnen en zwart-gehandschoend met een mop wit krijt hun kennis op een pikzwart bord uit te storten als sneeuw over een nat kleiveld in den Eng bij Wageningen; ja, die lui gunnen je niet eens den tijd je handschoenen uit te trekken. Maar Coutin, Ribbink en Koomans kan dat niet gebeuren want hun Propodeutici hebben het recht elken dag van 't jaar examen te doen. Zoo kwam Coutin er dan een paar dagen later door, ook Ribbink, die nog wel cum Laude kreeg, alhoewel hij zeer weinig chemie kent en op tentamen eerst door prof Berlin voor Dierkunde was <b>¶</b>teruggestuurd zoodat voor ons zijn cum Laude, dat door prof V.d. Waals was door gedreven alleen omdat de vent zoo op physica geblokt had, niet veel te beteekenen heeft. Op den laatsten dag der Examina's morgens van 9-10 uur kwam onzen vriend Koomans er door; ik had groen lint gekocht en met dat goedje om zijn en mijn hoed, togen we met nog meer vrienden per spoor en met veel lawaai naar Abcoude, dejeuneerden bij zijn oudelui, zopen reeds veel wijn en daar weer wijn, gingen weer terug naar Amsterdam, rijden, waarop we v[xxx] den zoon van De Vries, de frik in het Rechtlijnig teekenen, gingen afhalen die juist zijn Candidaats in de philosophie had gedaan en die met de 4 ging rijden; dat stond netjes, die 2 rijtuigen met lui met kransen en linten om hun hoed, elken keer voor een kroeg aanleggend en zuipend. Zoo fuifden we door tot 's nachts of liever 's morgens 5 uur; ook mijn broer Johan fuifde 's avonds mede, Heinsius maar kort wegens bezigheden voor zìjn examen en ook daar heb ik nog veel over jou gesproken met Koomans, die ook zoo gaarne, evenals ik gehad had dat je op onze fuiven had kunnen zijn. - Maar met ons Candidaats ben je er toch zeker bij tenminste als je dan niet weer naar Australië of den Noord-Pool zijt heengegaan. <br>    Doorenbos heb ik niet meer gesproken, wel gezien dat hij zeer welvarend was; toen ik de laatste weken zoo voor mijn open raam met de beenen er buiten zat te hengsten keken dikwijls een paar zwartoogige dames naar boven, dochters of logés van Doorenbos. Dit was de rede dat ik niet naar mijn waarde buurman ben gevlogen om hem het nieuws mede te deelen want de goede jonge oude heer stelde zeer veel belang in mij, en wel omdat ik zoo'n hekel aan physica heb; hij heeft me van 't jaar als hij me tegen kwam nooit anders dan moed ingesproken en evenals jij gezegd: 'O, je komt er wel, anders zou je een uil moeten heeten. - Maar met dat al zijn Benjamins en ik de eenigen van de H.B.S. die er vóór de vacantie doorkwamen; ik heb een beroerde compère hè? but rather something than nothing. En omdat ik niet naar Doorenbos ging, ben ik ook naar geen een anderen gegaan; misschien maak ik ze na de vacantie nog visites. Men wil hebben dat ik de botjes ken na de vacantie om er tentamen in te doen en dan direct te kunnen snijden, maar daar komt niets van, ik ben veel te lui: op Actie volgt Reactie. Wel heb ik me al twee deelen voor circa 13 Pop aangeschaft met allerlei snijerij er in, (geen Maxwell snijerij) maar er tot nog toe niets uit gestudeerd. En alhoewel ik heel geen reden heb om dezen brief te eindigen, doe ik dit toch juist daarom want schemer valt in, bah, een natte kikkerachtige schemer bij zuiden wind en als aanstaand medicus moet ik er voor waken dat men zijn oogen niet bederft, vooral als ik zelf dien men ben. <br>    <br>Hartelijk gegroet dus van mij, den ouden heer en moe, de kinderen, Oom Bos en tante [Too?], Anna en Martien en Mina doch vooral van je <br>Willem F. van Hell Jr. - <br><br>p.s. Èn Handelsblad èn Nieuws v/d Dag hadden mijn naam verkeerd opgegeven; 't Nieuws noemde me van Hall, o.a. één der namen die Doorenbos me wel gaf. - <br>","annotationData":[]}},"shortName":"1883-08-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6307_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1883-08-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6307"}]}