{"id":24146,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1883-09-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen 10 September 83<br>van huis 's avonds 9 uur.<br><br>Daar je geen spier van je laat hooren, noch aan Heinsius noch aan mij schrijft, noch iets in de Amsterdammer laat drukken zal ik de goedertierenheid maar hebben je mijn derde Episteltje over te sturen. Want je zijt waarachtig wreed om ons zoolang in onzekerheid te laten. Als Henri en ik nu eens beide in Amsterdam waren zouden onze kennissen natuurlijk allen aan ons naar je vragen en we zouden een beroerd figuur maken met te moeten zeggen... ik en de weet het niet. Maar bovendien is die onzekerheid pijnlijk, want je zijt daar misschien blootgesteld aan allerlei ziekten. Toen Henri in Amsterdam was, zooals je gemerkt hebt is hij nu te Eemnes-Binnen, is hij tweemaal bij Doorenbos aan huis geweest, doch beide keeren te vergeefs. Maar ik val je misschien te hard over je stilzwijgendheid; misschien is er al lang een brief van je op weg en scherm ik dus tegen een onzichtbaren vijand of te wel hier tegenpartij. Heb je het echter nog niet gedaan doet het dan direct en meldt ons hoelang je nog denkt in Cimarron te blijven of waar we je anders brieven kunnen sturen. <b>¶</b>En zorg er dan ook eens voor dat er wat in de Amsterdammer van je komt; want daar is afwisseling al weer hard noodig; deze keer vond ik het ding tenminste allerakeligst saai. Een stukje van een heer die vrijdenker beweert te zijn maar hen toch afvalt, vooral ter zake van 't congres dat de lui in Amsterdam hielden en waarbij Bradlaugh, het beruchte Engelsche kamerlid, tegenwoordig was. En echter hebben ze er niet veel meer gedaan dan lullen over oude koeien. <br>    't Is anders in onze gezegende hoofdstad tegenwoordig Congres op congres; congressen over alles, die bepaald amusant moeten zijn ze bij te wonen.    <br>    Verder zal je in Amerika ook wel reeds gehoord hebben dat de bemanning van de Varna, de Hollandsche lui die in 't Noorden overwinterden, gered zijn. Ze hebben op het ijs overwinterd; hun schip is te pletter geslagen door 't ijs. Flinke kerels die flink ontvangen moeten worden; en die Buys Ballot in Utrecht is een man die een standbeeld moet hebben na zijn dood; dat alles zullen wij en anderen je wel duidelijk maken als je eerst weer in ons midden zijt. Jij uit Amerika moest maar eens schrijven dat de Studenten hen een feestmaal moeten bereiden; toe, Albert, dat maakt effect <b>¶</b>en je weet het maar al te wel dat de slaapkoppen wakker geschud moeten worden. Want doen móeten we we iets; verduiveld er waren toch ook Studenten bij. Verder hebben we een aardbeving in Indië gehad die verschrikkelijk geweest moet zijn; trouwens dat lees je zelf wel in 'the Newspapers'. Ieder geeft er zijn giften voor, maar van de Delftsche studenten, waarvan een groot deel toch weldra naar Indië moet vertrekken hoor je weer niets; die Slapers! ze moesten alles uitdenken om geld te slaan ter leniging van den nood in hun aanstaand' nieuw-vaderland. Maar 't is zooals ik zeg; eenmaal wakker geschud, zullen ze zich wel kranig houden; toe, schud ze ook maar eens wakker van uit Amerika; ik zal het wel zien te doen als ik weer in de Academiestad ben. <br>    A propos, je volgende brief kan je wel adresseeren in Amsterdam, of doet het 't liefst maar bij Henri, want ik weet niet waar ik nu een Kast zal betrekken. Wat, zal je denken, daar begrijp ik niets van; Komaan laat ik je dat dan nog even uitleggen: reeds een paar maanden was er sprake van dat de family weer naar Amsterdam zou gaan, daar Pa een betrekking aan de Nieuwe Engelsche Gasfabriek te A. werd aangeboden. <b>¶</b>Thans heeft Pa het aanbod aangenomen en is hij benoemd tot <u>Hoofd-Inspecteur</u> der Amsterdamsche Continental Gas Association. Met 1° November zal de family denk ik Wageningen dus vaarwel zeggen. Nu hoop ik maar dat ik op een eigen kast kan gaan wonen. Maar hoe het ook ga, ik zal er steeds blij om zijn want bij mijn hooggeachten en zeer geliefden oom Bos begon het me danig de keel uit te hangen en daar zal ik dus niet meer komen. Ik kan je dus geen adres opgeven, want de oudelui zijn nu juist te Amsterdam om er een huis te huren. <br>    't Is me een rommel in 't zicht; zoo'n huis vol te verkasten is wat anders dan 't verkasten van een kalen student annex boekenkast, zoo hij die heeft, koffer, hoed, oude pantalon, kamizool of te wel chamber cloack, en soms een jankende hond; boeken natuurlijk <u>maar zat</u>; dat onderstreepte is een Wageningsche uitdrukking. <br><br>En nu Albert, mijn wenschen voor een flinke gezondheid en opgeruimd humeur bij mijn groeten, ook van de huisgenoten. <br>tt.<br>Willem F. van Hell Jr<br><br>Breng wat verschillende Amerik. postzegels en briefkaarten mede voor <u>Martien</u>, liefst gefrankeerd. Gooi er geen een weg...<br>","annotationData":[]}},"shortName":"1883-09-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6308_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1883-09-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6308"}]}