{"id":24143,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1882-09-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen 10 September 82.<br><br>Albert,<br><br>Jongen, 't is hier op 't oogenblik warm, bijna te warm ook om een brief te gaan schrijven; en toch weet ik op 't oogenblik geen betere bezigheid. Overal zie ik loome, luie lieden, en om nu zelf niet te gaan deelen in die bezigheid (lui zijn is ook een bezigheid hè?) ga ik schrijven.<br>    Ik dien je allereerst wel te bedanken voor de inlichtingen omtrent dat inschrijven. À propos, hoe maakt die Jacob Brand het? Was dat niet zoo'n Lepidus op de H.B.S? De dag van inschrijving was nog niet bekend; ik zal er in de dagbladen wel op letten, maar als jij het soms leest of als het je ter ooren komt, meldt het mij dan toch maar (per briefkaart). - Ik ben in alle gevallen voor 22 Sept. in Amsterdam en dus ook bij jou. - <b><br>    ¶</b>Well, Albert, ik keek vreemd op van die recensie in de Portefeuille; ik wou je wel eens gezien hebben toen je dat las; krijg je nu geen ergen dunk van je meesterschap? Maar staat er niets <u>meer</u> over je 'sweet purposeless birdcarols'; halen ze je er niet in door?<br>    't Is toch wel goed van dien Taco om je maar met een Engelsch poëet te vergelijken; hij heeft zeker wel eens wat van [V/P]ogin over je opgevangen.<br>    Heb je v.d. Goes of een van die lui je recensie op F.d.N nog laten lezen voor je de drukproeve kreeg? - Aanstaande Zondag kan ik het alzoo in de Amsterdammer herlezen, hè, of heb je er nog veel aan veranderd? Zeker niet, want dat alles ging nog al snel.<br>    Dat Doorenbos geen dilirium fini (ik wist wel wat dilirium, maar niet wat dat malle fini er achter beduidde), dat Doorenbos zeg ik, geen dilirium fini had, verblijd me; hoe prettig zal het je zijn <b>¶</b>hem weer als de oude Doorenbos, d.w.z. zoo opgeruimd, zoo jong, zoo gezond als vroeger weerziet; v.d. Goes zag hem ten minste weer even levenslustig. -<br>    Ik hoop dat die 'fightparty' met je voogden goed afloopt, want dan gaat alles goed; wees maar geduldig en bedaard; maak de lui vooral niet zenuwachtig, want dan bederven ze alles, wat ze reeds goed maakten. Jij schijnt me ten minste mooi den boel te bederven; ik vind het ten minste nog al onvoorzichtig om juist nu die atheïstische bekentenis te doen; had nu daarmee gewacht totdat je zekerheid had van dat gescharrel met Hollandsche guldens en Rijksdaalders. Maar je zijt nog al glad en je moet er je dus wat kunstiger uitredden, want studeeren, dat moét je. - <br>    Jij bestudeert Byron, etc. etc. Ik ben van de week met dien mol zoover gekomen dat je doorheen kunt kijken. <b>¶</b>Een mooi gezicht, die 12 ribbetjes. Ik schrijf 12 en ik wou '<u>Kale</u>' schrijven. Verder heb ik een mooie hagedis op alcohol gezet. Maar wat kan jou ook al dat gesnor schelen; ik verveel je maar, maar daarom vertel ik het je juist. <br>    Wat je weldra los zal laten, zal me ook benieuwen, ik wou dat ik het al las; toch niet dat stukje op 'Wijn', of bedoel je dat? Maar neen, dat kan niet, want je hebt voorgevoelens, nu, we zullen zien, zooals Kaptein Pulver zeker wel met een draai zou gezegd hebben. - Je schrijft me niets van Spakler; je zijt zeker wel bij hem geweest, of is hij al in Delft? Schrijf mij op al die vragen nog maar eens, als <u>men</u> je zoo verveelt, byv. - <br>    <br>Na je nu al de groeten van al mijn familieleden te W per extratrein over te doen, en je op de koop toe er de mijnen bij te sturen blijf ik<br>Je vrind<br>Willem F. van Hell<br><br>Droom je nooit van je ontdekking in Rhenen? -<br><br><u>Wat een beroerde pen had ik weer!</u><br><br><br>","annotationData":[]}},"shortName":"1882-09-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6304_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1882-09-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6304"}]}