{"id":24147,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1883-09-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen 23 September 83.<br><br>Jongen, ik wou dat ik bij je was; bij jou in de buurt is 't lekker warm, hier wordt het reeds akelig guur; herfst voor de deur. Zomer vind ik best, lente en winter ook maar herfst vind ik al zeer ongezellig; en dan, stel je nu voor dat mijn persoontje den geheelen dag leeft te midden van pakkisten en champagnemanden met rommel er in, te midden van afgetakelde gronden (je snapt dat de kleeden opgenomen zijn) en afgebroken meubelen. Unheimisch is het hier. Wanneer je deze gemoedsuitstorting (woord van een zeker redacteur van een zeker blad te Wageningen) ontvangen hebt is al dat gekist en gemand denkelijk reeds veilig te Amsterdam aangekomen. Maar mijn God, ik schrijf brieven, en allerlei zorgen drukken mij op mijn smalle schouders; ik vrees te bezwijken onder den last die men mij helaas! heeft opgelegd, mij, een <b>¶</b>Student in de medicijnen, een semi-candidaat. Albert, kan je den moedwil, de onhebbelijkheid der family begrijpen; den jongen die heel niet gesteld is op wereldlijke baantjes waar veel zaak- en zakkennis bij te pas komt, heeft gezegde family opgedragen voor de... verhuisrommel te zorgen. Mijn Albert, zonder examen gepromoveerd tot oud-roest of hoe je een dergelijk hoog vereerend ambt noemen wilt; was ik een geboren Amerikaan, met dien aanleg tot 't torschen van al wat groot en grootsch is, met dien ondernemenden geest die jij thans nog beter vatten kunt dan ik, ik maalde er dan wat om. Doch nu; hoe zullen kruiers, spoorwegbeambten etc etc hun schouders ophalen als ze bevolen worden door een... Student. En echter had ik een zeer practischen droom, natuurlijk volgens mijn eigen practische idees. Ik wou één grooten kist laten maken, er alles wat we hebben in doen pakken en die aan de ten zeerste verbaasde spoorlui ter overbrenging naar de hoofdstad aanbieden. En nu ik dit schrijf komt mij het onpractische er van <b>¶</b>eensklaps voor oogen; wat zou me die grap wel kosten? Maar zie je, financier ben ik nooit geweest en zal ik nooit worden, evenmin als jij al ben je ook een blauwen Maandag op een kantoor te Amsterdam. Maar 't is waar ook, je hebt daar noch grooten, noch kleinen kas. <br>    Albert, in Amsterdam, en verder in de geheele wereld gebeuren, zooals je wel zult opgemerkt hebben in je wandeling van af je wieg tot Cimarron, zeer veel ongerechtigheden. Ik weet ook bij ondervinding dat het al zeer, zeer lastig is, immer consequent te zijn. Toch zijn er enkele personen onder onze kennissen en hoogeschatte leeraren die we noch in staat achtten tot het bedrijven van gezegde ongerechtigheden, noch tot inconsequentie. Ik stelde tot nog toe bovenaan onzen waarden vriend N. Posthumus. Maar jawel, die ellendige kerel was ook al niet beter (of slechter!) dan de rest. Denk eens waarom. Martien had in Juli j.l. overgangsexamen gedaan voor de derde klasse der H.B.S. te Wageningen en was <b>¶</b>geslaagd; nu komt hij bij Posthumus en wil toegelaten worden tot zijn 3<sup>de</sup> Kl. Wel neen, dat gaat zoo niet; hij <u>moest</u> <u>examen doen</u>, waar hij natuurlijk doorkwam. Nu vraag ik je wat je van de ploert van een P. denkt. Destijds allemans praats over Matthes en nu... ba, wat misselijk ventje is hij toch; weet je wat me daar in de gedachte komt? dat opstel dat Doorenbos (die critieken in de Spectator heeft) ons eens opgaf over '<u>groot in 't kleine</u>'; dat is papa P.-<br>    Wat ik wel zeg van je stuk in de Amsterdammer, dat verleden week eensklaps boven water kwam en nu deze week niet vervolgd blijkt te zijn? Ronduit, dat ik een critiek op den heer Hemkes allerminst verwacht had. Maar schrijf dergelijke stukken niet weer vanuit Amerika, want, geloof me Albert, je stelt de lui vierkant te leur; Heinsius denkt er juist over als ik. En het stuk zelf; nu, die baas heeft voor deze verschenen helft al genoeg voor een paar weken; jammer dat in Nederland zulke lui leven; ik weet niet hoe ik het er mijn heele leven zou uithouden. Wat die baas zelf wel moet denken? Als ik rechtuit spreek, denk ik dat hij toch gevleid is door een kritiek vanuit Cimarron; hij zal denken dat hij toch nog de beste was van je reisbibliotheek; die reisbibliotheek stond Heinsius niet helder meer voor den geest; mij wel; ik zei hem dat het een flinke term was, beter dan wanneer je zegt, de boeken die ik op reis medenam; is dat een goede verdediging. Ik heb met die Henri nog al eens te vechten voor je; je weet wel dat hij altijd nog al eens wat had op te merken; bijna schreef ik dat verd... aanmerken.<br>    Je schrijft niet terug, maar dat hindert niets; ik weet zeer goed dat als ik je één brief schrijf, <b>¶</b>jij er twintig moet schrijven en ik dus op 20 brieven maar één antwoord te wachten heb. Op één ding echter reken ik; dat je me een dag of 8 vóór je vertrek uit Amerika schrijft, soit per briefkaart, met welke boot of wanneer ongeveer je denkt te vertrekken. <br>    Ik weet niet of je de Amsterdammer te Cimarron ontvangt, of dat Kloos of Paap je soms de inhoud wekelijks mededeelen; maar dat hindert ook niet, ik wil het je zelf toch ook vertellen. Het is dan de derde keer dat er een stuk in staat over een Deensch werk over Letterkunde van een zekeren Brandes; de volgende week 't slot; 't moet, uit al wat er van gezegd wordt, een mooi werk zijn. Dit keer over de Romantiek, zooals die door Brandes opgevat wordt. In Frankrijk staat Victor Hugo bovenaan; doch ziet, hij stelt er Alfred de Musset naast, ja stelt hem boven zijn meester; ik geloof Albert dat je van 't zelfde gevoelen zijt. Het stuk wordt onderteekend door H.M.; wie dat is kan ik niet raden, maar als je weer in ons midden zijt zal je er ons wel eens meer van vertellen en zal je er wel veel van hooren van Doorenbos die het wel doorpluisen zal. Deze week ook een leuk stukje over de speech van onzen geëerbiedigden Koning (vooral te Apeldoorn, 't Loo, Arolsen en Wageningen annex Renkum). Hij zei er totaal niets in; leuteren, echt, Hollandsch leuteren, zooals Hemkes doet. <b>¶</b>A propos, denk er om me, als je eens schrijft, een brief te sturen, Ruysdaelkade n<sup>o</sup> 37. <br>    Verder een onbetaalbare wederlegging van een critiek over Vosmaer's Nanno; als ik niet beter wist, zou ik zeggen dat Kloos het heeft geschreven want er komt o.a. in voor: <br>    'Terecht, dunkt mij, getuigt dan ook de heer Paap in zijne bijdrage \"Vorm en Inhoud zijn één\" (zie in het Weekblad de Amsterdammer van 18 Febr.-4 Maart van dit jaar zijn drie <u>keurig</u> gestileerde en <u>geestige</u> artikeltjes, die om hunne <u>bondige bewijzen</u> en <u>heldere bevattelijkheid</u> wel verdienen, dat men ze nog eens overleest) dat de heer Vosmaer de stof van zijn gedicht in Griekenland koos, niet voornamelijk om de Grieksche gedachten; maar wijl in oud-Griekenland tafereelen en personen te vinden zijn, die zich leenen tot een schoone reproductie, tot zoodanige fantaziën, als hij wenscht te geven.' Het stuk is geteekend N.N. - Ten laatste wil ik nog melding maken van 't stuk van Aquarius (je weet dat dat J. van Maurik is) 'Warme Kadetjes' zaterdagavondpraatjes. Die vent gaat werkelijk praatjes maken; die stukken hebben heel geen literaire waarde en 't is dikwijls leuteren en vreemde, soms onkiesche opmerkingen over Amsterdam's geheimenissen. Ik wou dat de man nu maar eens ophield met zijn praatjes, alhoewel ze <u>gaatjes vullen</u> d.w.z. anders blank blijvende ruimten in de Amsterdammer. <br>    En nu Albert, fare thee well.<br><br>De groeten van mijn family en een handdruk van<br> je vriend <br>Willem F. van Hell Jr<br>","annotationData":[]}},"shortName":"1883-09-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6309_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1883-09-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6309"}]}