{"id":24154,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert/Vloten, Katharina van | 1890-02-10+24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang, 10 Februari 90. <br><br>Beste Albert en Kitty,<br><br>Wanneer je dit schrijven van je verbrande vrienden ontvangt heeft een huwelijk ook jelui liefde bezegeld. Hoe gelukkig moet jelui je toch voelen - in zoo'n villa bij het strand - waar voortdurend heerlijke-frissche duinlucht jelui longen vult en je kracht en vreugde geeft en lust tot arbeiden. En hoe gelukkig zal jelui huwelijk zijn! O - daar zijn wij, gelukkige jonggehuwden - zoo innig van overtuigd. Wie had het ooit gedacht - hè Albert - dat we elkaar zoo op den voet zouen volgen. Nu - we zullen er om strijden wie het gelukkigst is met zijn beste vrouwtje. En de dames? Daar zal Kitty wel eens wat over schrijven aan Anna. <br>    Jelui moet vooral samen eens naar mijn oudelui gaan - je kunt dan misschien de photo van ons huis hier zien - en wij er voor - Anna in sarong en kabaai - heel netjes - en met gouddraad-doorstikte muiltjes aan. Nu jongens - gelukkig maar leven hoor - zooals wij op het plaatje - maar zonder nog zoo'n twee er bij. Want echt ons eigen huisje hebben we nog niet omdat we nog in huis wonen bij D<sup>r</sup> Arntzenius; - maar dat zal wel veranderen als Anna maar eerst Maleisch kan spreken met jongens en kokki's en koetsiers enz. enz. Ze doet tegenwoordig trouw haar best op de hoogte te komen maar veel vordert ze nog niet omdat ze het in huis zoo druk heeft. - <b><br>    ¶</b>En nu mijn humeur of stemming? Of ik wou dat je bij me was - want dan had ik een vriend bij me waar ik mee kon spreken over vroeger - en over zooveel meer dat ons belang inboezemt maar de lui hier niets. Zoo bijv. veroordeelen bijna alle de N.G. zonder er echter in 't minst iets belangrijks van te weten. Ze leuteren over schilderkunst en kennen niet een van de nieuwe schilders (door hun schilderijen bedoel ik) waarop ze zoo schelden. Maar bovendien weten ze niet eens waarin de mooiheid schuilt van de schilders die ze dan wel roemen. Kunst leeft in Indië onder het volk - onder den Javaan en Chinees - daar zag ik gebatikte sarongs en slendangs waar ik uren op kon kijken naar die mooie heldere figuren, in fijne kleuren. Maar denk niet in de huizen der Europeaan Kunst te vinden - of is er al iets schoons dan staat het in een hoek - de eigenaar kent de waarde niet. Ik zag hier aarden schotels met een visch er op geschilderd - zoo mooi! Maar omdat die schotels 20 ct kosten vindt iedereen ze leelijk. Ga jij nu hier eens prettig zitten praten met de menschen. De conversatie loopt dan ook steeds over dien kaptein en dien majoor en de fouten van dien en dien generaal in Atjeh enz. enz. Overal zijn leesgezelschappen maar het zijn illustraties of treurige romannetjes. Ik verkneukel me dan ook nu en dan als ik te midden van die prullezers zoo prettig in Heine zit te lezen - die heeft nog al eens toepasselijke tirades ook. <br>    Over de kleingeestigheden van mijn majoor raak ik door Heine wel heen, denk-ik. Van de week vertelde die majoor me met een ernstig gezicht dat ik met mijn knieën over elkaar had gezeten tijdens de z.g. conferentie (een uurtje gezamenlijk praten na afloop v/d. dienst) terwijl er ter zelfder tijd vuile uien waren verteld waar ik van walgde! <b>¶</b>Vindt je nu zoo iets niet te bar - of neen - helder uitlachen moet je over zulke dingen - dat doet Heine immers ook. Wat nu Anna betreft - die vertel ik die kleinigheden zelden - soms hoort ze ze later van anderen en dan is ze kwaad dat ik het haar niet vertelde - maar waarom haar die flauwiteiten mede te deelen? Overigens deelt ze lief en leed flink met me en weet door haar vroolijk humeur ook mij soms aan 't zingen of fluiten te krijgen. Ook jij bent het met me eens niet zoo alles aan de vrouw te zeggen - want dan buigt ze door en een vriend is taaier. Juist - net doen of het niets is - want de wereld wordt er niet anders van. - <br>    Je schrijft me dat ik ook een brief van Ribbink krijg - maar nu - na [x] dagen laat die nog steeds op zich wachten; heeft Rib soms zijn brief nog in zijn jas zitten? of bij zijn meisje laten liggen? Als je hem ziet - vraag hem er dan maar naar. <br>    Brieven - dat is ons levenswater - dan leven we op - een ernstig gelaat wordt al vroolijk geplooid als de brievenbode het erf nadert - en als de brief dan van huis of van onze beste vrienden is dan juichen we en lezen en herlezen en genieten. <br>    Van Piet Meijer krijg ik geen enkel schrijven - zelfs met Nieuwjaar heeft hij mij vergeten; maar die is bepaald geheel in de war door de verbreking van zijn engagement; daar zal je zeker ook wel van gehoord hebben. Iedereen schrijft me dit nu en van geen enkelen hoor ik de rede. Je begrijpt dat we hierdoor beide onaangenaam getroffen zijn en dat we zoo gaarne heel precies zouden weten hoe dat toch gekomen is. Verrast heeft het me echter maar weinig want Piet en mijn nicht hebben, volgens mijn oordeel, nooit bij elkaar gehoord. Piet atheist - zij vrij godsdienstig - Piet artistiek - zij heelemaal niet. - <b>¶</b>En dan is een verbroken engagement beter dan een huwelijk van twee menschen die ja bij toeval tot elkaar zijn gekomen maar die elkaar ook wel weer kunnen missen. <br>    Als je Piet spreekt - zeg hem dan mijn oordeel - en laat hij niet door valsche schaamte of iets dergelijks weerhouden worden mij te schrijven. Hij blijft toch evengoed mijn vriend Piet - nietwaar Albert; Kitty denkt er misschien anders over, he. <br><br>Zoo vraag jelui ons al te logeeren! Als we in Holland waren - wat zouden we gauw komen - maar nu - uitgesteld tot nader order heet het hier - laat ons hopen dat het nog heel lang zal zijn - m.a.w. laat ons gezond blijven in Indië dan gaat het ons ook wel. En dan later - als we allen al z.g. geposeerde menschen zijn - misschien allen ouders van kinderen - dan zullen we nog eens tot elkaar vliegen en veel verhalen van vroeger en nu. <br>    Leuk vinden we het dat jelui ons reisje nagaat - als je er dan over schrijft - over plaatsen waar wij geweest zijn - waar ik over geschreven heb - (je hebt dat thuis gelezen) dan herleeft bij ons nog eens heel frisch de herinnering aan wat we zagen en genoten. En Basel is zoo lief - zoo heerlijk - en 'der Kneipe' aan den Rijn - en dan het plein en de leuke straatjes en dat mooie groote oude huis op de markt.<br>    Nu herinner ik me wat Kitty onder aan je brief schreef - ons adres is na 1 April Villa Nova - Noordwijk a/z en daar moet deze dus heen. Ik heb dan bovendien nog tijd genoeg om nog zoo'n velletje vol te maken en begin dus welgemoed weer van voren af aan. Ik zal je dan nader mijn vorderingen melden in hypnose en suggestie en je tevens een verzoek aan je zwager Van Eeden doen.<br>    <b>¶</b>Paarden heb ik nog niet Albert - die kan ik nog niet besparen. <br>    De wacht blijft nog even beroerd - vooral voor Anna - en nu gaan we na 1° April alleen wonen - dan is ze 27 uur alleen te midden der Javanen. Maar die Javanen zijn zulke goeie kerels - alleen, als je denkt dat ze zich aan je hechten heb je het bijna altijd mis - ze letten alleen op de betaling per maand en of ze het erg gemakkelijk bij je hebben. <br>    Wat de reden der Indische vormelijkheid is? Wel de bureaucratie - alles is ambtenaar - alles heeft rang en overal dient men die rang in 't oog te houden. De grijze haren zijn perse het knapst - want ze hebben immers zooveel hooger betrekking  - zooveel meer per maand - zooveel meer paarden en jongens enz. enz. En overal moet die rang uitkomen - de mindere moet dus overal zijn révérences maken totdat hij er van walgt. Verbeeldt je Albert - ik hoorde door een dokter die na mij hier is gekomen dat de 2<sup>de</sup> luitenants de opmerking hadden gemaakt dat ik me niet genoeg aan hen had voorgesteld. Ken je nu over 't algemeen minder beteekenende lui dan 2<sup>de</sup> luitenants. En die staan nog wel onder me in rang. Ik dacht - laat die lui maar naar mij toe komen en zich aan mij laten voorstellen. Alweer niet goed - goddelijk lollig - vin je niet - en nu kijk ik geen een 2<sup>de</sup> luitenant aan hier. Ik weet dat ze me niets kunnen maken, zie je - maar wat zouden ze anders [verzinnen?] om me er onder te helpen. <br>    Die Kitty heeft een flinke Nieuwjaarsspeech afgestoken en dat nog wel op den dag zelf - nu - we zullen er nog vaak aan denken - aan het veel heil en zegen ons in ons eerste jaar in Indië toegewenscht. <b><br>    ¶</b>A propos van Nieuwjaar - de Chineeschen hebben hun nieuwjaar gevierd - maar daarover straks. Eerst over mijn vorderingen in de hypnose. Toen ik hier kwam had ik al dadelijk het idee hiervoor te beginnen - een oud 2<sup>de</sup> kl. medicus (dit oud beteekent 32 jaar oud - en op 't punt 1<sup>ste</sup> kl. te worden) vroeg me of ik het kende - hij wilde er zoo gaarne iets van leeren. Na eenige weken zocht ik in de apotheek een sujet - één dat Hollandsch verstond moest ik hebben daar ik het Maleisch nog niet genoeg machtig ben om allerlei redeneeringen te houden. Een halfbloed apothekers-bediende had er wel schik in en dus ging ik aan de gang - Alles slaagde uitstekend - ik overtuigde D<sup>r</sup> Bijker. Toen op particulieren in 't hospitaal (op militairen is de hypnose verboden) maar er is maar een enkele europeaan die geen militair is. Eindelijk kwam op mijn wacht binnen een 52 jarig gepensioneerden verloopen telegraphist met 3 beenbreuken (zijn huis was ingestort). Weldra had ik ook die in diepe hypnose en zoo was het mij gisterenmiddag mogelijk hem te doen verbinden, 1 uur lang - te doen verbedden enz. enz. Zonder dat hij ontwaakte en iets voelde. Ik gaf hem ook wijn (schoon water) enz. enz. enfin zooals ik het uit Bernheim, bij Van Eeden en Van Deventer zag en leerde. Nog waardeer ik de ochtend bij van Eeden en van Renterghem doorgebracht en nog profiteer ik er van. Mijn Majoor is nu ook overtuigd en voorstander geworden. Ik hoop nu maar dat het flink bekend wordt in Magelang zoodat ik er de praktijk mee kan ingaan. Ieder vindt dat ik er zoo uitstekend voor geschikt ben - ik heb taai geduld - veel woorden tot mijn beschikking - een doordringende stem enz. enfin van die algemeene opkammerijen die mijn warme  - in Holland koude hè? kleeren niet raken. <b>¶</b>Je begrijpt dat ik de studie nu flink ga voortzetten. Daartoe moet je nu van Eeden verzoeken me een vijftal uitstekende boeken op te geven over Hypnotisme - waaruit ik veel casuistiek kan leeren - nieuwe waarnemingen enz. enz. en één er bij over de toepassing op het recht en de misdrijven. Ga dan die titels even brengen s.v.p. bij mijn boekhandelaar Brinkman - ik schrijf hem nu dat je bij hem zult komen om hem boeken voor mij te bestellen. <br>    Wil je dat doen Albert? Je doet er me een groot genoegen mede. Een uitstekend boek over hypnose is meen ik van Kraft-Ebing. <br>    En nu over het Chin. Nieuwjaar. Dat volk zendt elkaar allerlei presenten - vooral spijzen en dranken. Verder gaat de feestvreugde gepaard met enorm veel <u>vuurwerk afsteken</u> (trouwens zoo ook bij elke Chin. trouwpartij) met 3 avonden lang optochten [xxxxxx-] gamelan spelen enz. enz. <br>    Het hoofdvoorwerp der optocht is een grooten slang gedragen door tien man; die slang is geheel transparant en verlicht. Het middenstuk van den optocht is een verlichte transparante poort. Verder dragen vele lui allerlei verlichte transparante beesten op een stok als krokodillen, schildpadden, draken (zooals je op Chin. verlakt veel ziet) enz. enz. Alles kunstig van ijzerdraad in elkaar gezet en omhuld met gekleurd geolied linnen of papier. Ik was met Anna onder de galery v/d. kapitein-Chinees Kwe Angkie die ons daar gaarne zag (ik behandelde hem al een paar maal voor D<sup>r</sup> Bijker en dan zijn ze heel aardig tegen je). De optocht - begeleid door 2 gamelans, hield voor zijn huis stil. De poort werd dwars opgesteld en nu kwamen al die dieren aanrennen - de slang werd als een grooten vurigen draak door de lucht heen geslingerd - [snel?] onder de poort door - vooruit <b>¶</b>en weer terug en weer onder de poort door - en dan al die andere beesten er achteraan. En daarbij een ½ uur lang een helsch lawaai van allerlei sissend en knetterend en knallend vuurwerk - dat hooren en zien verging. Toen kwam de Kapt. Chin. naar voren - hield een speech dat het jaar goed mocht zijn en de monsters verdelgd mochten worden - toen bulderende hoerah's en vreeselijk vuurwerk - alles om die monsters te verdelgen. Toen ging de bende verder.<br>    In Batavia dragen ze hooge stellages rond - geheel verlicht - en bovenin een Chin. kind dat later meestal meer dood dan levend, door de hitte der verlichting - naar beneden komt. <br>    We stonden daar te midden van wel 50 duizend inlanders met maar 4 Europeanen. En toch waren we zoo veilig als in Holland. Is dat nu geen goed volk? Waarvoor Multatuli hard had.<br>    Als je nu een beetje snapt van die nieuwjaarstirade heb ik niet te vergeefs geploeterd om het zoo te beschrijven. Het maakt werkelijk indruk op den nieuweling en de Chineezen kunnen er niet buiten. Nu in Maart komt er Javaans Nieuwjaar - wat ik daarvan zie zal ik je ook schrijven. <br>    24 Febr. Gisterenmiddag gelukte het mij - een jongen man die <u>mondklem</u> heeft te hypnotiseeren nadat het me reeds 3 maal mislukt was. Hij wist zich na het ontwaken alles te herinneren wat ik gezegd had maar mijn collega was van zijn hypnose overtuigd doordat hij niet gehoord had dat een bloempot vlak achter mij stuk gevallen was met een hevigen slag. De mondklem werd in de hypnose reeds ten deele opgeheven. Als ik dit geval nu met succes behandeld heb twijfel ik er niet meer aan of 't zal goed gaan. <br>    Nu A. en K. ons beider hartelijke groeten voltooien dit geschrijf - Aan K vooral vele groeten van Anna die haar den volgenden brief weer schrijft en jij Albert een fermen handdruk van <br><br>je vriend<br>Willem. <br>","annotationData":[]}},"shortName":"1890-02-10+24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6318_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-02-10+24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6318"}]}