{"id":24150,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert | 1884-08-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 11 Augustus 84.<br>Van huis 's avonds 10 uur.<br><br>Beste Albert,<br><br>Wat ben jij toch een gelukkig sterveling. Naar Brussel te gaan en er juist eens zulke demonstraties bij te wonen; wat heerlijk! Daar moet je wel eens goed wakker worden; of je er zin in hebt of niet. Ik zou f 500 geven, natuurlijk als ik ze had, om in jou plaats te zijn. Je zult wel den heelen dag middel in dat rumoer flaneeren; ik zou er ten minste niet uit te krijgen zijn. Je praat zeker met veel van die lui. Kerel, wat een karakter-studie. Daar is natuurlijk van allerlei slag en bepaald zeer mededeelzaam in die opgewonden stemming want hun kalmte zal toch wel heel wat  boven peil gestegen zijn. En je zijt dus ook al verzeild geraakt onder Brusselsche studenten, lui die ook zeker Io vivat en Gaudiamus zingen; he, wat een pret. Doet hun, schoon onbekend, mijn groeten, en zeg dat ook in Amsterdam lui zijn, studenten zijn, die sympathie gevoelen, gloeiend hoor, voor de libéraux van België, voor hen die de schoone Korenbloem dragen, niet als teeken van jongensachtige <b>¶</b>opschik maar als teeken van moed en vastberadenheid. Helaas, waarom dat alles zoo laat? Waarom niet eerder in woord en daad van dien paus en zijn canaille den brui gegeven. Ik zat juist heel alleen in den tuin toen je brief kwam. Der Jezuiter afgezanten zongen juist een Halleluja; maar ik had op een trom willen ranselen of op den schelsten trompet willen schetteren om hen onhoorbaar te maken. Zeker, zulk gezang klinkt schoon; maar het is geen zuiver schoon; daar zijn valsche tongen onder, die liefst dissonanten voortbrengen. Ik verzeker je, ze weten waarom ze zingen! Maar ook wij zullen het eens weten; de libéraux moeten triompheeren, drukt het hen op het hart; ils sont <u>obligés</u> de triompher! <br>    Bij zoo iets blijven nu al die beroerde lui hier kalm; daarbij viert hier die vervl... maatschappij tot nut van 't <u>Algemeen</u> feest in 't Vondelpark. Ha! ha! tot nut van 't <u>Algemeen</u>; maar ze sluiten heel netjes een kringetje om 't paviljoen heen af opdat men toch maar goed zal merken dat ze het nut van 't <u>Algemeen</u> beoogen. Ik wist waarachtig niet dat er ook al zulk soort stommers <b>¶</b>onders ons leefde. Illuminatie voor 't algemeen, d.w.z. zichtbaar voor slechts eenige honderden nut-van-'t-algemeeners! - 't Is nog te bespottelijk om er je lachspieren voor in functie te brengen. Trouwens je lachspieren blijven in dat land hier toch altijd zeer ongeoefend. Iedereen lacht hier bijna leelijk; alleen uit ongewoonte natuurlijk. 't Is hier ernstig zie je, en nu jij weg zijt schijn ik ook al ernstig te worden. Och Albert, kom me toch maar weer gauw van die kwaal genezen. Dat de lui hier ernstig zijn bewijst ook weer het mislukken van een typisch feest in de Parkschouwburg. Verbeeld je, voor een duizend prijzen waren slechts een hondertal lui in 't strijdperk gekomen. 't Strijden bestond meen ik in koekhappen etc. Ik denk dat de lui het niet deftig genoeg vonden; maar van die Hollandsche deftigheid kan de directeur Van Hamme ook niets af weten; daarvan heeft de man zeker nooit een studie gemaakt; anders zou hij er nu zijn geld zeer zeker niet aan gewaagd hebben. Maar je leest Hollandsche kranten en daarin kun je de bizonderheden van die Hollandsche mislukking lezen annex eenige <b>¶</b>ingezonden stukken om de beurs niet op het pypelavormige terrein te zetten dat de burgervader en zijn raadslui er voor bestemd hebben. <br>    In die kranten zal je niet vinden dat Hein Willems Heinsius nog niet teruggekeerd is maar dat toch spoedig van plan is. Hij zond mij ten minste al eenige van zijn alcoholpreparaten annex wat vleeschetende plantjes die ik nu maar trouw zit te voeieren opdat ze den baas, bij zijn terugkeer, kunnen getuigen dat ze het goed bij me gehad hebben. Ik geef ze maar muggen; die zijn er toch maar zat. Maar ze schijnen er niet veel van te houden en er ook nog niet aan te wennen. Zoo zie je weer, plant en dier zijn beide individuen die je niet zoo snel dwingen kunt. Laten de Brusselaars die vleeschetende plantjes maar tot voorbeeld nemen. <br>    Je kijkt nu, zoolang je in Brussel zijt, maar flink uit je doppen om [me?] na je terugkeer eens eenige uren te vergasten. Ik ga weer eenige uren dommelen zonder vrees te hoeven hebben gewekt te worden; bij ons slapen alle lui. <br><br>De groeten van mijn family en van je<br>Willem F. van Hell Jr <br>","annotationData":[]}},"shortName":"1884-08-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6312_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1884-08-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6312"}]}