{"id":24157,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert/Vloten, Katharina van | 1890-07-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 10 Juli 1890.<br><br>Beste Albert en Kitty,<br><br>Voor ruim acht dagen ontving ik jelui schrijven en kan eerst nu tijd vinden tot antwoorden. Nu ja - zeggen de Noordwijkers beide - zoo druk zal hij het toch nog niet hebben - mis - hij heeft het wel druk maar voelt toch in die soesah behoefte weer eens wat met jelui samen te lezen. <br>    Allereerst dan mijn dank voor de toezending der boeken over hypnotisme; alles is naar mijn zin en ook aan D<sup>r</sup> Van Eeden breng je bij gelegenheid dezen dank over. En echter heb ik er nog zoo goed als niet in gelezen - alweer die zelfde drukte. <br>    Nu is ook hier de Influenza de hoofddrukte alhoewel je over die Indische niezerigheid niet veel in kranten zult lezen en daarom kan gaan twijfelen aan mijn bewering. Weet echter dat ik van de 30 dagen 10 op wacht ben - blijven 20 en in die 20 heb ik ruim f 200 verdiend. <br>    <b>¶</b>Gisteren schreef ik dit en eerst nu kan ik vervolgen; weer soesah gehad. <br>    Met Huet ben ik het ook nu nog eens - 'in het begin is de omslag eener Indische huishouding een bron van kwellingen - daar is zooveel personeel te huren - dat in elkaars smaak moet vallen wil de machine goed marcheeren - dan valt er zoo velerlei in te koopen op raad van kokkie, huisjongen, koetsier en tuinman en baboe dat een Hollandsch verstand er een tijd lang bij stilstaat; maar dan opeens vooruit maar - naar de toko's - geef je over aan de Chineezen; laat je allerlei rommel aansmeren om je huis vol te stoppen en te verfraaien??? - koop allerlei eetbare en drinkbare nonsens in den [spen?], bijgenaamd goedang - een soort Hollandsche provisiekamer - en ga dan met een van vreugde stralend en van inspanning parelend gelaat naar huis om uit te blazen en zelfvoldaan te zijn. Maar rust staat nog niet op het menu; weldra verschijnt de bende Chineesche toewans met koelies en bagage (barang-barang) om het <b>¶</b>plechtig aan je voeten te leggen wachtend op goed of afkeuring. Je zit dan precies als een negerkoning op zijn troon - de presenten van zijn bevolking ontvangend. Elke Chineesche tokohouder heeft dan tevens allerlei rommel meegebracht die je niet wou koopen in den winkel maar waarvan hij je nu de onmisbaarheid in de huishouding tracht te bewijzen - daarin geholpen door je kokkie en jongen enz. die naderbijkomen om de gaven in ontvangst te nemen - precies als de negerslaven bij den negerkoning. <br>    Eer nu alles goed en wel ligt, hangt en staat is er nog weer zooveel noodig dat het wandelingetje naar de Chineesche kamp nog eens komt. Maar daarna heb ik tot Anna gezegd - uit en 't was uit. Wat nu het 'aardig vinden' van al die bedienden betreft - in dat stadium ben ik nog niet - en mijn Anneke ook niet; bovendien betaal je er ruim f 50 per maand aan + een f 20 rijst - dat is samen zoowat 1/6 van je geheelen salaris, dan gaat de 'aardig vinderij' er af. <b>¶</b>Die hofhouding - dat is het inderdaad - voor ons tweën hoogst eenvoudige luitjes 5 bedienden - die hofhouding dateert zeer zeker nog uit de tijden der rijke landbouwlords - dat bleef hangen - de inlander is er aan gewend in onze huishouding zeven achtste van den dag te luieren - en komt dus nooit voor 'meid-alleen'. <br>    Volkomen onderschrijf ik ook de regels over 'buitenshuis'. Van litteratuur - schilderkunst - muziek hoor je hier òf niet praten òf vrij dom en dwaas òf heel erg schoolmeesterachtig (door de schoolwereld dan ook). Maar frissche ideën - gezellig bespreken van een bepaald schilderij enz. enz. bijna nergens een spoor. Jan Rap heeft de boventoon - dat zegt genoeg! Vooral vele ambtenaren, schoolmeesters, planters en officieren zijn wat je noemt 'schorum'. Vele officieren waren vroeger sergeant - en klommen op tot luitenant door een examen in doodschieterij enz. terwijl hen naar algemeene beschaving al zeer weinig werd gevraagd.<br>     <b>¶</b>Dat soort lui is pedant, schreeuwt het hardst, duelleert, speelt en regeert. Nu spreek ik van Magelang; Batavia ken ik nog niet maar 't zal wel krek zoo zijn. Kom je nu als vreemdeling hier aan dan hoor je 't meest over namen spreken, namen van allerlei landstraktement-trekkers. Die maakte promotie, die wordt afgemaakt, die zijn particuliere aangelegenheden worden besproken - die zijn vermogen wordt gewogen enz. enz. De lui weten alles van elkaar - vanaf den dag van aankomst in Indië. Die Conversatie interesseert mij niet alleen niet maar ze maakt me vaak woedend - de meest geheime handelingen van lui worden verteld alsof iedereen dit al weet. Sinds Huet veranderde òf niets òf zeer weinig; 't meest veranderde nog de rijkdom. <br>    Daar bestaat in Indië een tweede wereld die weldra reusachtige verhoudingen zal aannemen. Dit is de Chineesche wereld. Ik kan je nu niet anders schrijven dan de indrukken van een mensch die tracht goed <b>¶</b>rond te <u>zien</u> - die echter nog maar tamelijk Maleisch spreekt en verstaat en heelemaal geen Chineesch. Maar voor jou moet het leuk zijn mijn latere schrijven er bij te leggen en te zien hoe we veranderen in meening ten opzichte der Chineezen door hun eigen invloed. Want de invloed van een Chinees op een gewoon menschenkind moet enorm zijn; ze zijn taai bovenal en in alles. <br>    Een Chinees werkt en zwoegt dag aan dag, verteert zoo weinig mogelijk - woont zoo goedkoop mogelijk en doet alsof hij arm blijft. De Europeaan die hem schopt, vleit hij maar... verkoopt met hoogen winst aan den schopper, strijkt het geld op en zegt - 'die schop is goed betaald - maar een volgenden keer nog beter. Een beleediging betaal je gewoon jaren lang. Daardoor moet - hoe we hen ook willen tegenwerken, het kapitaal in hun handen komen en is 't kapitaal niet sterker dan de grootste legermacht? Een Chineesche klontong - een straatventer - pakt al zijn rommel voor je uit ook al <b>¶</b>jaag je hem drie maal weg. Je kijkt er niet naar maar hij laat alles zien, noemt van alles de prijs, blijft doorzaniken of je ook koopen wilt al snauw je hem telkens af en... slaagt er ten slotte bijna altijd in wat aan je te verkoopen - nu ja - om van den kerel af te komen. Maar hij bereikte zijn doel en wij niet. Een eerste maal koop je soms zelfs goedkoop van hem - je kunt koopen en eerst later betalen - hij vertrouwt toewan - maar een volgend keer hap je al veel eer toe - en hij smeert je de boel flink aan. Het vleit den keel door zoo'n Chinees opgekamd te worden - hij is vol onderdanigheid - buigt voor den Europeaan (?) (voor diens geld denk ik) en deze koopt dus gaarne bij den beleefden-hulpvaardigen Chinees. Vooral de dames zijn gek op de Chineezen - die kruipende beleefdheid - bovendien de slinksche streken - zoo'n dame wordt Eau de Cologne aangeboden - den heeren een fijne sigaar - bier enz. - dat alles maakt dat men liever <u>op den beer</u> koopt bij Chineezen die kruipen dan à contant bij Hollanders die stug zijn. - <b>¶</b>Zijn ze eenmaal rijk dan laten ze het zien. Hun meubelen, huizen enz. zijn rijker dan van een resident - hun paarden zijn mooier en loopen sneller - hun bedienden buigen dieper enz. enz. Dan vleit de Europeaan hen om der wille van de smeer; de rollen zijn omgekeerd en de Chinees is de eenige die gewonnen heeft. Zoo werden ze eigenaar van allerlei landerijen - suikerplantages enz. enz. <br>    Voorloopig nu basta hierover. Later misschien het omgekeerde?<br>    Omtrent een reisverhaal kan ik alleen zeggen dat ik dacht dat je er een zou schrijven; ik meende dat je er iets van gezegd had maar 'k heb het dus waarschijnlijk gedroomd. Je Verzamelde Gedichten heb ik door je bemiddeling ontvangen en er meenige bekenden ingevonden - vooral voelde ik weer iets eigenaardigs toen ik de Roze en Sproke der Zee terug vond. Hoe lang is dat alweer geleden - hè Albert - toen waren we beide goeie jongens - nu zijn we mannen - nu rust een heel andere taak op ons - en toch voel ik me vaak nog als jongen - zoo heelemaal nog niet als gehuwd man. <b><br>    ¶</b>Een ander keer schrijf ik je nog eens mijn opinie over de 'koloniale ellende' welke ik in verband breng met 2 hoofdzaken:     <br>    1° uitputting van den grond - vooral duidelijk hier in Kedoe - vroeger één groote, rijke koffietuin - thans doodarm. <br>    2° Alweer die verduivelde Chineezen. Edoch - daaraan begin ik ditmaal niet want dan wordt ik nog langer van stof dan ik nu al was. <br>    Eens heel iets anders. Hoe bevalt het jelui in het strandhuis? met die zeemuziek zoo bij regen en storm - goddelijk er lekker naar te liggen luisteren. Dat is hier ook zoo 'n genot - bij die Oostersche buien lui te liggen hooren en je gelukkig te voelen onder eigen dak. Dan denk ik veel aan Holland en de lieve vrienden die ik er achterliet - weemoedig maakt het me vaak - verlangend hen even te omhelzen en dan weer vooruit te gaan - den weg van mijn carrière langs. Maar ik weet dat het niet goed is voor me zooveel aan liefde van vrienden te denken waar ik die hier niet vind. <b>¶</b>Jelui voelt dus hoe we het meenen als we jelui hartelijk goeien dag zeggen tot een volgend keer. <br>    We zijn beide voortdurend gezond en hopen weer spoedig hetzelfde van onze Noordwijkers te vernemen. <br><br>Adieu<br>tt<br>Willem<br><br><br><br>    <br>","annotationData":[]}},"shortName":"1890-07-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6321_0010.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-07-10+11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6321"}]}