{"id":24153,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1889-12-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 11 December 89<br>Hospitaal 's avonds 9 uur.<br><br>Beste Albert en Kitty,<br><br>Wel, jelui verstaat de kunst om iemand - zelfs vanuit heele verre landen - in de joligste en prettigste stemming te brengen die hij te midden van veel onaangenaams maar kan hebben! Want - ik heb het uitgekraaid - die twee ook in 't huwelijksbootje! - en dan zeker heel gauw eens aan ons schrijven hoe me dat huwelijksleventje marcheert. Nu - wij nog zoo jonggehuwden ondervinden zooveel geluk hier in dit land zonder goeie hartelijkheid en koopen steeds zooveel dingen veel te duur en - en - nu het bevalt ons zoo best dat we jelui plan uit volle keel toejuichen. <br>    Maar die Albert moet me toch eens vertellen waarmee hij me gaat inhalen - en anders zal Kitty het doen in den volgenden brief waarin zij eens het meeste zou schrijven. - <b><br>    ¶</b>Nu wil ik (willen wij is veel beter) jelui iets in de bruidskorf geven - maar - ik moet daarvoor zoeken want ik wil jelui iets echt Indisch of Japansch of Chineesch geven - daarvoor moet jelui me <br>1° den tijd laten om wat te sparen<br>2°  ,,    ,,    ,,   om het in de Chineesche toko's op te snorren. Echter - het komt. Het adres waarheen je het 't liefst gezonden hebt hoor ik dan misschien tevens wel. <br>    En toen ik op de 2<sup>de</sup> pagina van Albert's brief kwam schrok ik. Redacteur N.G. af - het tijdschrift waarvoor je zooveel moeite hebt gedaan - een kind dat je in zijn prilste jeugd hebt helpen opvoeden - dat nu een flink gezond kind was (of kreeg het soms Engelsche ziekte of catarrh ten gevolge van overvoeding) dat kind laat je nu aan den leiband van anderen! Daarvoor moet onzen Albert wel zeer ernstige reden hebben. We hooren daar misschien eens iets meer over - he Albert en anders vertelt Kitty het me misschien wel eens. En blijft Van Eeden wel redacteur? Wil die den verantwoordelijkheid dragen - meer dan jij - Albert? <b><br>    ¶</b>Nu - je relaas zal me later eens precies op de hoogte brengen - wat?<br>    Ons beider condol. bij het overlijden van je grootmoeder. Hoe je nu weer opeens over je familiegevoeligheid schrijft - wel - dat noemen vele medici het instinct. Ik voor mij voel voor mijn slechte familieleden niets of iets negatiefs - voor mijn goede familieleden veel - maar bij beide òf om hun slechtheid òf om hun goedheid - niet om hun familie zijn. Alleen de band tusschen broers en zusters schijnt veel inniger te zijn - en toch - soms haten ze elkaar. Hierop nu zal je antwoorden dat haten ook <u>veel</u> <u>voelen</u> is - alleen - tegen elkaar? <br>    Waar jelui zoowat een huis bedoelt meen ik wel te weten - je hebt bij Velserend zoo'n brug over het kanaal - aan de eene kant een hotel - aan de andere kant een heerlijke streek. Zeg - is het daar?<br>    En je hebt gevlagd voor de demping van de Rozengracht - ! kijk kijk - dat bemoeit zich ook al met gezondheidsleer - precies als de officieren van het Indische leger - die het ons met hun geschrijf vreeselijk lastig maken omdat ze telkens afgemaakt moeten worden - anders zeggen ze - 'die zwijgt consenteert'. <b><br>    ¶</b>Mijn compliment - dokter Verwey - die u al bemoeit met hygiëne - over uw behandeling der Katarrh v/d. Eustachiaanschen buis. Nu - ik heb het al sedert 4 jaar - en nu nog - dus - zoodra <u>ik</u> in Holland of <u>jij</u> in Indië komt - stel ik me onder je behandeling. En die schitterende methode van onderzoek - met aan je oor fluisteren! Dat zal Kitty wel alle dagen moeten doen - heel zachtjes he Kitty? En of hij 't hoort.<br>    En tenslotte geef ik Kitty gelijk dat die Albert zooveel schrijft en zij zoo weinig - en het is een puik idée van haar den volgenden brief zelf te beginnen en Albert de slottirade met knaleffect te laten schrijven. Ja Albert - je hadt je aanstaande vrouwtje de eer wel mogen laten ons dat huwelijksplan te schrijven - je hebt haar nu juist het meest malsche gras voor de voeten weggemaaid. Het trouwbericht dus volgens haar belofte 't eerst uit haren mond. <br>    Of mijn vrouwtje dure dingen koopt! ojé - alle dagen wat anders - en van gouden tientjes laat ze manchetknoopen voor mij maken op S<sup>t</sup> Niklaas en ik had voor haar in geen enkele toko iets naar mijn zin kunnen vinden. Je zult nu wel eens willen weten - Kitty <b>¶</b>hoe we ons huishouden hebben. Nu - overmits mijn wijfje beter in staat is je daarover het noodige te vertellen staak ik mijn geschrijf na jelui beide recht hartelijk gegroet te hebben. <br><br>Dag. leef beide gelukkig met elkaar voort en ga de meest prettige bruidsdagen tegemoet.<br>tt. <br>Willem<br><br>p.s. Groote hemel - daar vergat ik nog Nieuwjaar! Voor jelui begint het zoo goed dat ik aan de gelukkige begin maanden een nog gelukkiger vervolg voor jelui zie doorleefd.<br>W.<br><br>Magelang 11 December 89<br><br>Lieve Kittij en Beste Albert<br>    <br>aller eerst zal ik jelui eens een goed en een gelukkig nieuwjaar toe wenschen en niet als mijn <u>man</u> het laatst doen, Hoe vindt jelui dat? ik denk er beter om, en wat heb ik er van opgekeken dat er zoo gauw trouwplannen <b>¶</b>gemaakt zijn; ga jelui het voorbeeld van ons volgen, een goed voorbeeld wat? ik bevind mij er uitstekend bij en ik hoop dat ik dat van jelui ook eens zal hooren. En wanneer zal dat gebeuren? Ik mag mij wel haasten om eens voor een cadeau te zorgen; ik ga nu elken morgen in den [kanp?] kijken wat er zoo al te koop is, want Magelang is er niet goed voor geschikt om iets bijzonders te koopen; In Batavia is het prettig en druk ook, maar warm en dat heeft Magelang voor daar is het een overheerlijk klimaat, dus dat is nu hier beter. <br>    Maar nu zal ik met dat geleuter ophouden en eens vertellen hoe of wij ons ingericht hebben. Een eigen huis hebben wij nog niet en dat vind ik ook prettig want die wacht die mijn Man heeft om den drie dagen, is niet prettig, zoo'n geheelen dag alleen van den eene morgen zeven uur tot <b>¶</b>den volgenden morgen elf uur en dan zat ik mij zoo te verveelen; maar nu zijn wij bij een Dokter in gaan wonen en ik kan heel aardig met Mevrouw opschieten, wij hebben onze eigen meubels mede gebracht die Willem op een verkooping gekocht heeft, en een bed uit Samarang zoo groot, je kan er wel met je tienen inliggen en niet duur een ijzer ledikant met twee bultzakken vier kussens en twee goelings bij elkaar voor 78 gulden. Mooie bloemen die Willem ook voor mij heeft gekocht een mooie kakatoe en een kleine hond van een maand oud, dus vermaken heb ik genoeg maar ik ben toch het liefst in holland ik heb het op het oogenblik zoo druk met naaien van linnegoed voor mij bed want dat had ik niet mede genomen dus jij aan het uitzet, en ik om lakens en sloopen te maken, Maar nu <b>¶</b>eindig ik mij dunkt dat het een langen brief is, en ik schrijf je gauw weer, en doet nu je best dat je ons het eerst schrijf anders doet Albert het weer hoe vondt hij de melkkan? van zes gulden een mooi cadeau. Willem was boos toen hij zijn cadeau kreegt om dat hij niets voor mij kon krijgen en nu Albert en Kittij ons beide hartelijke groeten en ziet dat jelui het maar in holland schrikt.<br><br>tt <br>Anna <br>","annotationData":[]}},"shortName":"1889-12-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6317_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1889-12-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6317"}]}