{"id":24152,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1889-11-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang - Militair. hospitaal<br>8/11 89.<br><br>Beste Albert maar ook beste Kitty - <br><br>Wat een verrassing! Reeds nu een brief van zoo'n paar goeie - hartelijke menschen - de eerste brief die ik hier in Magelang heb ontvangen. En toch is het al een drietal dagen geleden dat we ons blij maakten met de blijdschap uit jullui schrijven - en nog hebben we niet geantwoord! Qui s'excuse - s'accuse - allemaal goed en wel - maar als je hebt gehoord hoe zoo'n armen jongen dokter hier wordt aangepakt dan begrijp je mijn driedaagsch uitstel. Om nu maar niet te herhalen wat ik aan de oudelui schreef en wat je zeker wel eens zult gaan lezen zal ik jullui alleen eens schrijven hoe ik vandaag mijn dag passeer. Ik heb dan heden de wacht - ben dus 24 uur achtereen van mijn vrouwtje gescheiden en mag alleen zoo nu en dan nog maar aan haar denken. De wachtkamer is een ellendig bamboe vierkant huisje - waardoor de wind vrijen toegang heeft. <b>¶</b>De avondlamp geeft zooveel licht dat ik precies het bed kan vinden - van lezen geen kwestie. De eenige conversatie die ik kan aanknoopen zou zijn met een sergeant of ander volk dat hier mede wacht heeft - dus praat ik maar niet. Van morgen nu was ik om zeven uur met den offic. van gez. 1<sup>sten</sup> Kl. Arntzenius reeds aanwezig - we moesten samen een gipsverband om het onderbeen van een inlander aanleggen - de 1<sup>ste</sup> Klas had er niet veel zin in - had me er al een paar boeken over te lezen gevraagd en - liet het mij dus aanleggen. Voor den majoor heette het echter dat ik hem had geassisteerd - meer niet - dat hij dat mooie verband had aangelegd. Hij kreeg dus een compliment v/d. Majoor over zijn vaardigheid - ik een goedkeurend knikje van Arntzenius - zoo is Indië - zoo is de dienst hier, Enfin - Arntzenius is toevallig een goede vent - die ook <b>¶</b>bij ons in 't hotel logeert met zijn vrouw - een aangename dikke dame die veel met Anna op heeft en haar tot gezelligheid is als manlief wacht heeft zooals heden. Nadat 't gipsverband in orde was ging ik mijn honderd en tien patienten bezoeken. Sedert een paar dagen heb ik tevens ter behandeling gekregen de infectieuse ziekten waaronder behoort de Cholera - die hier nu en dan nog voortkomt - trots de 1200 voet hoogte boven de zee. Toen ik om half elf goed en wel klaar was en ook de gevangenzaal bezocht had die me is opgedragen - kwam er een Choleralijder binnen. Daardoor had ik tot half twaalf allerlei soesah. Toen rapport aan den Majoor - onzen chef - om twaalf uur weer geroepen in den cholerabarak - om half één op nieuw een lijder aan cholera - om één uur stierf de eerste - toen zorgen voor de snelle begrafenis - toen weer bij den <b>¶</b>anderen geroepen - toen weer een verdachte lijder die ik echter koortsig en zonder cholera bevond en toen - weer denken aan Albert en Kitty. En onderwijl zat Kitty kalebassen te snijen en maakte Albert huisraad - literair huisraad - voor de toekomstige Hollanders. <br>    Hoe anders is het hier dan op je stille grachtje. Hier een prachtig bergland - vlak vóór me twee reuzenbergen - waarvan er één de vuurspuwer 'Merapi' is. Nu is hij kalm en dat is hij al lang maar zijn buurman moet eenige jaren geleden nog weer gerommeld hebben. En overal in 't ronde hier bergen - aan den voet als prachtige parken - hier en daar lieve groene boschjes - als reuzenperken - en heel hoog de wolken die er blinkend witte banden overheen trekken - waarboven dan weer de grauwe rotspunten uitsteken - om een oogenblik later zelf te verdwynen in de dikke dampen die door de zonnewarmte hooger trekken. En wij - in dit prachtige bergland - te midden der sierlijke boomen van Indië - zwoegend bij zieken en half-gezonden. <b>¶</b>Maar wat hier het land zoo prettig stoffeert zijn de mooie bruine menschen in hun kleurige, vroolijke kleederdrachten en hun onbezorgde vreugde. De vrouwen pruimend en kinderen in den Slendang dragend - de mannen strooitjes rookend - zelfs als ze moeten leven van een loon dat niet meer dan 10 ct per dag bedraagt. <br>    A propos van Chris Dillewijn - zeer zeker is het een geluk dat die arme jongen dood is - maar hoe ze hier begraven? Wel - dat verschilt nog al naar rang en stand van den doode. Het volkje hier uit 't hospitaal gaat meestal - in witte doeken gebonden - op een bamboe baar - een sarong er over heen en dan gedragen door de vrienden - in hun heel gewone pakjes - er achter nog weer vrienden en kennissen en lui die niets anders te doen hebben. En dan zingen ze er bij op één dreun - aldoor maar door - en ik geloof ieder zijn eigen gedachten - totdat de doode zonder kist - in de aarde gelegd is. En dan gaan ze vroolijk huiswaarts omdat ze blij zijn dat hij dood is en niet zij. Veel indruk maakt de dood niet op hen voor zoover ik tot nu toe kon merken. Maar <b>¶</b>bedenk dat ik een vreeselijke baar ben. Dat kalebassentuintje van Kitty heeft iets Oostersch - zoo al die mooi gekleurde vruchten. En of Anna mee wou doen met Kitty? Wat graag - zegt ze - want dan was ik in Holland en daar is het goed. Hier in Indië vindt ze het n.l. vrij vervelend - en wel omdat de menschen hier verschrikkelijk veel pretenties hebben. Bovendien leef je hier in een gecondenseerde atmospheer van vormen en dwaasheden die - o-zoo veel indruk maken op ons nieuwelingen met een goed verstand en weinig slaafschheid. Enfin - Anna zal er aan wennen en dan weet ze niet beter. Maar haar nachtmerrie is de wacht die ik eens in de 3 dagen heb. En daarin heeft ze volkomen gelijk - edoch - aldoende leert men - en zoo zal ze ook daar weldra niet meer over pruttelen. <br>    Je bundel [verzen?] had ik al jaren lang verwacht - dus bestel ik het boek met spoed + drie sterretjes. Die 3 sterretjes beteekenen weer heel wat in Indië bijv ik krijg op mijn heerlijken Zondagochtend 30 soldaten te keuren voor Atjeh - dat <b>¶</b>duurt tot 1 uur - en een week later loopen die miserabele kerels hier nog rond! Indische toestanden - luitjes. <br>    Van Koopman heb ik geen atoom gezien in Batavia - wie weet later.<br>    En Kitty verwacht ook hier een enkel woord van mijn vrouwtje - nu - ze wil heel graag en ik zal haar zoo gauw mogelijk de pen geven - maar nu is er nog inkt in en die behoort mij dus schrijf ik ze op.<br>    Dat vrouwtje van me heeft hier al heel wat moeten doen - allereerst een kamer in 't hotel uitzoeken - toen een jongen huren - toen uitkijken naar venduties, mij er heen slepen - me overhalen om allerlei te koopen enz. enz. Op een vendutie een dag of [5?] geleden kochten we kasten - een buffet - een schrijftafel - mooie Indische stoelen - een zeer sierlijken nachtlamp enz enz - alles thans uitmakende de meubileering van onzen kamer. Een lamp kochten we reeds in Batavia - allerlei schilderijen en platen kwamen mee uit Holland - dat alles door Anna handig geschikt <b>¶</b>maakt dat onze woning er nu reeds heel gezellig uitziet -. En ontpakt dat ze heeft! Van ochtend tot avond - en dan weer andere dingen koopen - allerlei huishoudelijke zaken - en praatjes met een waschman en dan koopt ze weer rozen en dan moet ik op een vendutie weer bloemen koopen en ik doe dat ook! Uit Batavia zonden we Kitty het ronde portret. Jullie album ligt op een tafeltje bij een rustbank die ik heb moeten koopen - zoo'n tafeltje draagt hier den naam van knaap. En wat je hier een album waardeert - dikwijls kijk je hier de bekende gezichten eens aan - je sluit je oogen en je ziet ze. En dan praten we 's avonds samen wel eens over al de lui die er ons uit aanzien. Maar zeggen doen ze niets en dat is jammer, want vrienden zijn hier dun gezaaid - de lui zijn wel hartelijk - maar vervelend hartelijk - te geaffecteerd. En dan vertellen ze er allemaal bij dat de lui in Indië elkaar zoo gaarne helpen - nu - een enkele doet het met genoegen maar ik geloof dat velen het doen door den oude sleur. <br><br>Tot mijn spijt kan Anna nu niet bijschrijven omdat ze de koorts heeft - en nog al erg ook - ze viel van haar stokje en heeft na den val op een steenen vloer voortdurend hoofdpijn. Om jelui nu niet te lang op antwoord te laten wachten nemen we met dit ons afscheid tot over 4 weken. Dan hoop ik dat mijn vrouwtje zelf het woord kan doen. Ons beider hartelijke groeten dus met de hoop op een langen brief over 4 weken. <br><br>Dag.<br>Beide een fermen handdruk van<br>Willem en Anna.<br>","annotationData":[]}},"shortName":"1889-11-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6316_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1889-11-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6316"}]}