{"id":24159,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1890-10-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Willem I alias Ambarawa<br>17/10 90<br><br>Beste vrienden, <br><br>Hier heel in de hoogte - 1500 voet boven de zee - in Hotel Montenari - 't hoogste punt in deze veste - wil ik nu toch ook weer eens denken aan menschen die zoo vlak bij de zee zijn - zoo eventjes er boven. Dat is wel een contrast - ja - dit zitten van ons en van jullie. Maar toch genieten wij net zoo'n lekker zeewindje als jullie - want waaien doet het hier eeuwig en altijd en 't is hier dan ook heerlijk frisch - 's avonds en 's nachts koud voor ons reeds geacclimatiseerden. De wollen deken is hier zwaarder dan de dito-dito's in Wijk aan Zee. <br>    Maar hoe kom jelui daar nu in eens weer? Wel - het gouvernement zond me 's morgens - terwijl ik in 't hospitaal te Magelang mijn dienst deed - zoo omstreeks 9 uur een Telegram om me oogenblikkelijk 'in Commissie' te begeven naar Willem I 'ten einde aldaar tijdelijk dienst te doen'. Even mijn zieken te M. geholpen - uniform aangeschoten - een reiswagen besteld - aan mijn vrouwtje een kattebelletje gezonden met bericht een koffer voor me te pakken en om elf uur ging ik reeds op weg - 40 paal ver - in de richting naar Semarang - Ik ging natuurlijk alleen en <b>¶</b>moest voor het eerst in Indië afscheid nemen van mijn vrouwtje. Zij was erg verdrietig maar zag de noodzakelijkheid in  - mijn huis vol meubelen - paard enz. kan ik niet opeens opdoeken - edoch - ik zei haar alles zoo goed mogelijk te regelen en dan maar over te komen. Nu - na eenige dagen is ze weer bij me en ik ben er blij om - want dat jongeheeren leven hier is walgelijk plat en onbeduidend. Voor hoelang we ons hier nu nog moeten vervelen in zoo'n Indisch hotel weten we niet. <br>    De doktoren waren op één na ziek en ik kon dus direct aanpakken - een heel anderen dienst dan te Magelang - alles bij officieren en in kazernes - maar ook dezen dienst snapte ik vrij spoedig en nu vind ik het alweer prettiger dan te M... vooral omdat ik hier geen wachtdienst in het hospitaal heb. De schaduwzijde is het vervelende hotelleven en de finantieele opoffering. Want niet alleen mijn huishuur te M... die ik nog moet betalen - en het dure leven in zoo'n hotel hier - maar mijn praktijk van f 300 's maands moest ik in de brand laten terwijl hier absoluut niets te verdienen valt. Mijn financien, die gunstig stonden, zullen nu wel een groot debet aanwijzen aleer de toestand weer geregeld is. Want van herstel der collega's hoor ik nog niets.     <b><br>    ¶</b>Toch geloof ik dat het voor ons beide goed is dat we eens ergens anders zijn - dat we eens uit het kringetje van Magelangs nullen naar dat van Willem I gegaan zijn. We zien nu dat Indië - wat geest betreft - hier ook al onder peil staat. Dit land heeft echter iets schoons en dat zijn de rozen. Mooi groot - heerlijk van kleur - en flink gevuld staan ze hier hoog in den wind te knikkebollen. Dagelijks plukt Anne ze en zet ze voor me neer onder de voorgalerij van ons paviljoentje. Dat herinnert aan Holland - en aan het goeie dat we er achterlieten - en aan jullie - die toch ook zoo veel van bloemen houden - aan 'De Roze' van Albert - toen we nog dweepende schooljongens waren! He - Albert - maak je geen verzen meer? of hou je ze alle voor jou en Kitty - toe - wees eens minder egoistisch en laat mij ook nog eens in je kaart gluren. En in de N.G. zie ik ook niets meer van je; Zie je - als hier de N.G. kwam en ik las er van jou in - beschouwde ik dat net als een langen brief aan mij gericht - en ik miste er alleen jelui groeten en handdrukken in. Maar die zag ik er toch ook bij en ik droomde dan 's nachts van jullie. Vertel me daar eens iets van - en van je literatuurplannen en van je dikke porte-feuille die je nu zeker al hebt. <br>    <b>¶</b>In Menado zit mijn vriend D<sup>r</sup> Bijker - die zal ik mijn groeten eens laten doen aan Koopman en eens zien of hij nog wel weet wie ik ben - <br>    Òf het huwelijk genieten is! Ik onderschrijf dit wel 1000 maal als je het eischt. Wij zijn ten minste samen zoo gelukkig! En dan nu - in de blijde verwachting van ons aanstaand kerstfeest - als de kleine wordt geboren - en we hem zullen kleeden in al die mooie roze en blauwe baatjes - met mooie kanten. Hoe gelukkig dat er voor die kleine geen verschil is of het een meisje of jongen is! Nu er maar op los gekocht - in allerlei toko's zochten we het mooiste uit en ik durf verzekeren dat de kleine wereldburger of burgeres het eerste jaar in weelde kan baden. Zoo gauw ie stil kan zitten laten we een portret maken en dan zenden we er een naar Wijk aan Zee ook en verzoeken er een plaatsje voor zoodat jelui het heel dikwijls ziet; want we zijn er o zoo trots op. <br>    Of het goed gaat met de hypnose? Alles ook al uit door zoo'n gouvernements telegram. Edoch - van uitstel komt geen afstel, misschien loopt me er hier ook nog wel een in handen. <br>    En nu groeten we jullie recht hartelijk - schrijven jelui spoedig weer en geven jelui echt Hollandsche handdrukken tot afscheid. <br>    <br>Dag Albert - dag Kitty - veel genoegen in dezen winter.<br> tt <br>Willem en Anna<br>       <b>¶</b><br>     <b>¶</b><br>","annotationData":[]}},"shortName":"1890-10-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6323_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Ambarawa"},{"field":"Datum","value":"1890-10-17"},{"field":"Annotatie","value":"Met notities (van Albert Verwey) op envelop"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6323"}]}