{"id":24158,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert/Vloten, Katharina van | 1890-08-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 25 Augustus 1890. <br><br>Beste vrienden, <br><br>Onder het genot van een 'Hollander' zal ik jelui weer eens schrijven over ons wedervaren in den Kampong Magelang en naaste omgeving. Allereerst gevraagd hoe het jelui gaat in NaZ temidden der duinen - wolken - kippen enz. Dan jelui verteld dat wij zoo lekker gezond zijn als eertijds in Holland - zoo zelfs - dat we - toen we een jaar getrouwd waren - eens flink gefuifd hebben. Dan... - ja nog een zeer gewichtige mededeeling - waar jelui een heel leuk gezicht bij zult zetten - mijn best vrouwtje verkeert n.l. in blijde verwachting! Zooals Van Eeden in 'grassprietjes' spotte<br>    'de dichter vader!<br>wordt het hier: de dokter vader! <br>    Je begrijpt dat het gevolg daarvan is een fameuse soesah om al die kleertjes met mooie strookjes in orde te brengen. Snoezige sokjes worden al gehaakt van rose en blauw en wit - met pompons aan de gehaakte veters. - <b><br>    ¶</b>Wat Kitty wel zegt van al dat nieuws? En te midden van al die drukte heeft de dokter het buiten ook voortdurend druk. Gisteren o.a - 't was een Zondag - maakte ik 9 visites - het gezamenlijk bedrag deze maand wordt f 300. En ik heb tegen Anna gezegd - hoe meer papa verdient - des te schitterender zal de kleine wereldburger - of burgeres ontvangen worden. <br>    Wat we wel verlangen - een jongen of een meisje - wel - wat mijn beste wijfje me geeft zal ik met dolle vreugde - met hoog geluk ontvangen en zoo zal Anna er ook wel over denken. Wanneer - wanneer? zal jelui nu nog willen weten - volkomen zeker kunnen we er ons niet over uitlaten maar ik denk dat het een Kerst-presentje wordt; is dat niet alleraardigst?<br>    En nu - soedah zegt de Maleier - wis zegt de Javaan - hierover. <br>    Twee groote dagen hebben we deze maand doorleefd: ten eerste zijn we naar den Boro-Boedhoer geweest - ten tweede heb ik op een feest bij den 'Luitenant der Chineezen' bijgewoond. <br>    <b>¶</b>Van den Boro-boedhoer heb jelui vast gehoord - en photo's heb jelui er natuurlijk ook van gezien. Je weet dus dat het een monument der Boeddhisten is - geen tempel waarschijnlijk. Nu is er meer dan alleen dien Boro-boedhoer; aan een zijweg n.l. een half uur vóór men bij den Boro-boedhoer komt, ligt een prachtstuk van een tempel - de <u>Mendoet</u> - ook al weer geen tempel zooals bij ons een kerk - maar meer een bedehuis. Hier is n.l. wel een inwendig iets - een holte - met een prachtig gewelf - vorm als hiernevens - [tekening] dus heel anders dan je er ooit een gezien zult hebben - niet rond of ovaal gewelfd - maar als een vierzijdige pyramide door uitspringen der steenen half - aldus tot in een punt toeloopend. Het inwendige zal eenige vierkante meters oppervlakte hebben. Tegen den achterwand aan zit een groot vrouwenbeeld - tegen de beide zijwanden een iets kleiner beeld - alle op een troon - alle prachtig gebeeldhouwd - echte ouwe types - half vergroend door algen. Een sarong omkleedt heupen en beenen tot de enkels. <b>¶</b>Eén der beelden houdt de hand op als om een aalmoes te vragen. Een tweede heeft de handen eigenaardig gevouwen; het gelaat is mooi ernstig - zeer regelmatig - de neus wat groot en breed voor ons schoonheidsgevoel. De ooren zijn - evenals dit, naar ik hoorde - op Sumatra nog wel gezien wordt - kunstmatig vervormd - door zware oorbellen rekte de oorlel heel erg uit; die lel mismaakt echter het schoone niet omdat ie vlak tegen de wang zit. [tekening]<br>    Vooral handen en voeten zijn werkelijk kunstig gebeiteld - alsook de krullebool der dames. Een krullebol! Ja werkelijk - nooit nog zag ik een enkel inlander met gekruld haar en toch hebben alle beelden in deze Boeddha-monumenten fijn gekrulde haren. Ik mocht den oorspong daarvan niet ontdekken. <br>    Het beeldhouwwerk op den tempel is zeer sierlijk - voor zoover het niet al te verweerd is. De koepel v/d. tempel is grootendeels ingestort - er om heen is een soort bak - iets als om een fontein heen - een hoogen trap leidt naar het beschreven inwendige met de drie beelden. <br>    <b>¶</b>Eén tusschenvraag zij me vergund - alleen maar om je al die verhalen van me niet als één grooten pil te laten slikken - maar verdeeld in kleine pilletjes - zoodat je eens kunt uitzuchten tusschenbeide. Hangen mijn brieven vaak niet als droog zand aan elkaar? Op alle uren van den dag wordt ik tegenwoordig gestoord - telkens moet ik mijn brief afbreken - zoo pas om een massa smerige honden - die ze hier gladdaks noemen - voort te jagen. Dat volk verzamelde zich hier om mijn tafeltje heenen - geuren verspreidend die ze wijd en zijd uit allerlei kampongs en dessa's hebben meegebracht - en omdat ik heel graag in geuren zit - maar in  lekkere dito - verzocht ik hen eerst zonder steenen - en later met steenen om weg te gaan. Alleen de laatste medicatie bracht verlossing aan. <br>    Maar nu verder over mijn archeologische studien. We waren onze reis begonnen in gezelschap van een Apotheker Duursma met photographietoestel -  annex de Directrice van de Fröbelschool te Magelang - een vroolijke jonge dame - dokter's dochter en daardoor vaak bij ons. De reis ging weer per wagen met 4 paarden - voorop een koetsier - achter een z.g. looper die de paarden als ze woest of te kalm zijn - een handje helpt. <b>¶</b>Na één uur werden de paarden verwisseld - we bleven enkele minuten rondscharrelen aan den poort - (een steenen poort met aan beide kanten paardenstallen) en voort ging het weer - nu een zijweg in. De eerste weg liep naar Djokjakarta heen - nu gingen we het Menoreh-kamgebergte tegemoet. De apotheker zou photo's nemen van de tempels en één als we de rivier de Brogo overgingen. Dat moest op ½ uur afstands van het einddoel geschieden - de weg daalde plotseling en voor ons lag een zilveren stroom - fijn gerimpeld - vol spiegelingen van de prachtige groene boorden. Er midden in voer juist het overzetveer - twee lange - smalle schuiten verbonden door een bamboebrug - de heele toestel werd langs twee rottanbanden, die over de rivier gespannen waren - voortgetrokken. Eerst gingen wij drieën zonder photograaph - en met de wagen zonder de paarden op het z.g. vlot; toen we midden in waren hielden de talrijke inlanders het vlot tegen - we lagen toen stil en de photo was klaar. Eén afdruk hiervan - die van kleur mislukt, maar van teekening gelukt is, zend ik naar de oudelui.     <b><br>    ¶</b>Nu kwam de staart van ons gezelschap over en voort ging het nu - de hoogte in. Na 5 minuten rijden - halt. We stonden bij een reusachtigen - loodrechten boom - om welks stam heen een klein vervallen monument stond - vol beeldhouwwerk - een soort bidkapelletje - maar zoo mooi oud - zoo rustig dat we er doodstil toekeken en eerst later spraken over de beteekenis. Op talrijke begraafplaatsen onderweg hadden we n.l. dergelijke boomen gezien - en nu hier zoo'n boom bij en half in dit oude Boeddha-monument. Wat hierover nu de kenners denken weet ik niet maar - - het geeft te denken. <br>    Toen weer verder - tot op een heuvel - een weg als een slang op de halve hoogte van den heuvel oploopend - en - daar lag voor ons een reuzenwerk - een kunststuk dat ontzag inboezemt zoolang het nog bewaard zal blijven - heerlijk mooie oude steen - vol beelden - in en buiten nissen - op alle etages - tot boven op het dak - honderden. Jelui hebt misschien wel eens gelegenheid er een boek over te zien - over dezen Boro-Boedhoer - (het Boedhoer waarschijnlijk van Boedha) <b>¶</b>Er zijn van die boeken met mooie platen en vol uitleggingen - maar veel - oneindig veel mooier - is deze ouwe werkelijkheid. In zoo'n boek lees je dan ook dat het zonder kalk opgebouwd is - en dat er geen inwendige ruimte is - dat alles bestaat uit galerijen en een platvorm boven - waarop talrijke omgekeerde halve bollen - opengewerkt - en waardoorheen je weer een beeld ziet. Dit zal de plaats van aanbidding geweest zijn - daar boven - en bij al die beelden op de galerijen en waarvoor zou er een inwendig iets noodig zijn.  Enfin - ik maakte jelui nieuwsgierigheid gaande en jelui zult er nu wel eens met lui die ervan weten kunnen over praten of lezen. Mijn tijd is om - mijn Chineesche feest schrijf ik later. De photo's werden prachtig en als ik later in Holland kom zal ik ze jelui laten zien en er heel veel van vertellen. <br>    <br>Voor ditmaal adieu. Ons beider hartelijkste groeten en een warmen handdruk voor jelui beiden van je vriend <br>Willem<br>","annotationData":[]}},"shortName":"1890-08-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6322_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-08-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6322"}]}