{"id":24156,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1890-04-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 9 April 1890.<br><br>Beste Albert en Kitty - <br><br>Het is alweer zoolang geleden sinds we de laatste maal iets van ons lieten hooren dat het jelui al wel ongerust omtrent ons wel en wee moet maken. En bovendien - als deze komt is òf Albert krek jarig òf het pas geweest òf toch morgen zeker wel in feestvreugde. Nu - wij beide vieren het mede - en mijn toast zal zijn - veel liefde en geluk in jelui huwelijk - altijd door maar heel prettig - en heel veel lachen. En het bevalt het de jeugdige 'family' op Villa Nova? Heel den dag stoeien en de zee bewonderen - en wandelen en paardrijden enz. enz? Of Albert - moet je net als ik - zelf je naambordje schilderen omdat de schilders in Magelang-Noordwijk geen fatsoenlijke letters kunnen voortbrengen. Ja, luitjes, daar heb ik al drie avonden mee zoek gebracht - of liever ik heb er drie avonden door verloren. <b>¶</b>Maar nu is het klaar: <br>    W. F. van Hell<br>    Arts, Offic. van Gez. -<br>Het is heel mooi en de Chineezen zullen er zich misschien wel door laten lokken - want - dat staat vast - wie zoo'n mooi naambord heeft - wit op bruin (een ouderwetsche metalen photographieplaat die ik v/d. apotheker 1<sup>den</sup> kl. hier kreeg) moet wel heel knap zijn. <br>    Daar mijn collega Bijker plaatseling naar Menado verplaatst is heb ik een deel van zijn patienten gekregen; het is wel niet veel maar 't is een begin. Weet je wat me ook al in mijn praktijk overkomen is hier? Ik heb een Franschman in 't Fransch bij een eerste zitting in diepe hypnose gebracht; ik zei hem van te voren dat ik natuurlijk niet wist of het Fransch me zoo 'geläufig' was dat ik hem in hypnose zou kunnen brengen - hij had echter hevigen pijn waarom hij bij me aanhield het toch maar te probeeren. En werkelijk - le succès vint. Deze man zal nu in Magelang - met zijn Fransche welbespraaktheid - wel het een en andere banale over me rond bazuinen. <b>¶</b>Het is de chef van een ijshandel die dus met veel orangs in contact komt.<br>    Een tweede feit van belang is ons verkasten - naar onzen eigen stulp - de stulp is echter een fameus groot en ruim huis vol kalk en met heel weinig meubelen er nog in - maar de afmetingen onzer roemah zijn zoo enorm dat er van geen vullen op de gezellige Europeesche manier sprake kan zijn. Alles is hier gekalkt - de verf heel licht grijs of wit of licht blauwgroen - nergens iets gedekts - alles schitterend bij zon- of lamplicht. In zoo'n huis hangen een achttal lampen waar vrouwtje Anna een heel werk aan heeft want onze bedienden kunnen daar nu eenmaal niet mee overweg - maken ze ze schoon dan stralen de lampen - steken ze ze aan dan barsten de glazen (f 1.- per stuk hier) omdat ze ze te hoog opdraaien en er [is?] allerlei soesah waar je - of je wil of niet - verstand van moet krijgen - Tegen wil en dank moet je je hier allerlei kruidenierswetenswaardigheden en handigheden eigen maken om je huiselijk leven dragelijk te doen zijn. <b><br>    ¶</b>Zoo in eens heb ik ook paardrijden geleerd - precies al jij indertijd in Amerika - zoo maar op een paard gaan zitten en wegrijden. Dit is de Indische methode en ik rijd nu - na het een keer of 10 gedaan te hebben - al heel flink mee; de kwalen waar anderen zoo gauw last van hebben na hun eerste kunststukken zijn mij nog niet overkomen - zeker door de ouwe turnspieren en de verdikte huid. Een prachtig land hier om paard te rijden - toen ik er voor den 2<sup>den</sup> maal op zat bracht men mij opeens voor een helling die onder een hoek van 45° daalt - daar moest ik af - flink achter op het zadel gaan zitten en het paard in de hand hebben om hem bij de minste struikeling hoog op te kunnen trekken. Een mooi glimmend bruin paard heb ik - natuurlijk hengst - zooals trouwens alle rijpaarden hier - mooi dravend en niet zenuwachtig of opschrikkend voor allerlei kleinigheden. Ook blijft hij veel langer droog dan zijn confrères. Een enkel keer - moet hij helaas voor de wagen - omdat zijn baas geen geld genoeg heeft om er 2 paarden op na te houden - als er maar veel Chineezen kwamen! <b>¶</b>Zondag maakte ik een tocht te paard van 2½ uur - naar Tigarèdjó en terug - dwars door allerlei kampongs en sawah's heen - hier en daar begeleid door een inlander die ons door riviertjes hielp enz. Het is hier een prachtige streek - overal schitterende berggezichten - en dan die alleraardigste sawah's - allen in trapvorm geheele ravijnen opvullend - heel anders dan je wel eens teekeningen dier Indische akkers ziet - op die teekeningen is alles leelijk - hier is alles mooi. De boomvormen begin ik nu ook mooi te vinden maar toch hecht ik nog aan ons Europeesch mooi omdat ik de waringins het liefst zie en die zooveel hebben van onze eiken. <br>    En hoe maakt Kitty het in haar huishouden - smul jelui lekker? Mijn wijfke bedenkt elken dag een ander schoteltje en dan heeft ze een kookboek (Indisch) met een massa recepten waarin zwaar gestudeerd wordt. En heeft ze ook zooveel van die leegloopers om zich heen - wij hier een jongen (huisknecht), een baboe - een kokkie - een koetsier en een kebon ± f 45.- per maand alleen aan bedienden en dan nog vrij rijst. <b><br>    ¶</b>O ja - dat is waar ook - een heelen langen brief heb ik van Oldenboom gekregen - en die wou toch zoo graag dat hij indertijd meer met je in kennis was gekomen. Hij [zit?] daar nu alleen in Holland - bijna geen enkel mensch die met hem of kunst of literatuur kan spreken. Hij zond mij - om me hier weer eens wat op te frisschen - het boekje van Jac. Van Looij en het fantastische boek van Flammarion - Urania. Daarbij - wijl Ibsen tegenwoordig vereerd wordt, 'die Wildente' - dat ik las - een allerakeligst prul voorzoover ik nu heb kunnen oordeelen uit de Duitsche vertaling - die echter naar het schijnt vrij slecht is. Zoo je Oldenboom ooit nog eens ziet - spreek hem eens aan - 't is een beste vent - alleen soms vreeselijk melancholisch door te veel pikeren over zijn asthma. <br>    Nu luitjes - een volgend maal meer - dan heb ook misschien weer 't een en ander te beantwoorden. Veel genoegen in de zomer van 1890. We zijn beide zeer gezond - jelui ook hè. <br><br>Adieu. Duizend groeten van jullie vrienden<br>Willem en Anna <br>","annotationData":[]}},"shortName":"1890-04-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6320_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-04-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6320"}]}