{"id":24155,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert/Vloten, Katharina van | 1890-03-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 18/3 90. <br><br>Beste vrienden,<br><br>Aan het epistel van mijn Anneke wil ik nog iets toevoegen omdat Kitty een beter antwoord verdient. Want die Anna is altijd zoo kort en zakelijk en ze zit zoo midden in allerlei gordijnen enz. voor ons nieuwen huis dat haar briefschrijverij op 't oogenblik zoo goed als stilstaat. <br>    En hoe gaat het op Villa Nova? Een heerlijk leven - zoo jonggehuwd - hè - alle dagen zoo met zijn beidjes praten over de reis - over de inrichting v/d kamers - over het rangschikken van allerlei zaken - over de toekomst... Eigenlijk begint dat nu voor ons ook pas en zoo komt het dat we weer de wittebroodweken tegemoet gaan. Wat al beredderingen eer zoo'n huis gasten kan ontvangen! Elken keer scharrelen we de kampong tjina in om lampen te koopen of een tafel met een mooi blank marmeren blad - of stoelen - eettafels gordijnengoed en nog zooveel meer dat me nu niet te binnen schiet. Zeg, heb jelui ook zoo'n soesah? <b><br>    ¶</b>Wat heerlijk - zoo trouwen zonder fuiven. Want gaan er eerst allerlei soupers en déjeuners en dîners vooraf dat ga je met een soort maagcatarrh etc. etc. op reis en geniet maar half in de eerste dagen. Maar nu! wat zal jelui prettig zijn - zoo met zijn beien op reis - aldoor genietend - met volle teugen al die vreugde en dat schoone genietend. En Kitty - die ons nu al zoo nauwkeurig heeft geschreven waar jelui heen wilt gaan - ze zal ook wel eens vertellen waar en wat jelui genoten hebt. En wat is die Kitty toch ook praktisch - hè - ze heeft zoo'n verstand van reizen - trouwens - ze heeft immers al één of meer groote reizen gemaakt. Ze schrijft ons dus later eens veel - en ze maakt dan weer dat er voor Albert niets om te vertellen overblijft. <br>    En je leert al Italiaansch - allemaal voor je huwelijksreisje - wel - binnenkort ben je al verder dan Albert! Wat moet hij dan doen? Ook Italiaansch spreken. Maar wat zal je van die ondeugende Kitty <b>¶</b>in Genève een last hebben, Albert - daar gaat ze weer in de Rhône baden en de universiteit weer in - en weer draven en galoppeeren te paard - en die arme pasgehuwde man <u>moet</u> mee - wel - Albert - heb je dat wel allemaal bedacht voor je je in 't huwelijkspak stak. 'Als ik weet dat het komt dan ben ik o zoo geduldig' schrijft de bruid - goed Kitty - dat je dit zegt want waarlijk ik zat al een beetje in de pik toen ik jelui trouwbericht kreeg en ik zulke akelige leege handen had. En nu dat huis - waar we 1° April in gaan - zoo groot - en dat moet allemaal veel te vol met meubelen en matten en gordijnen en nog heel veel meer - en dat moet ik allemaal van mijn salaris betalen. Maar - je hebt gedeeld - en wat Anna schrijft onderstreep ik dubbel - hoe langer je moet wachten - hoe mooier het zal zijn. Trouwens - ik ken Albert te goed - om niet zoo pseudo-onbeschoft te durven zijn van jelui gewoon deze geduld-oefening op te leggen. <br>    <b>¶</b>Kitty - iets anders zal je zeker nog belang inboezemen - hier hebben we geen melkkannen maar melkflesschen - hoe leuk hè!<br>    Of we lekkere koffie drinken? Wel, de koffie is best - je weet dat Kedoe - de residentie waarin Magelang ligt - vroeger een beroemd koffieland was. En evenals Albert eens in een brief zoo echt medisch een oorziekte beschreef - zoo wijdt Kitty haar pen aan de Influenza - waarlijk een zeer verstandige beschrijving vooral waar ze het heeft over die aantasting van longen en ademhalingswerktuigen. Nu - het beste van de Influenza is nog maar dat ze jelui weer heeft vrijgelaten. Bij mij thuis was het ook heel erg. <br>    Over het portret van Anna schreef ik mijn broer in Batavia reeds eenige brieven - geen antwoord - bewijst zijn slechte geweten. Nee, ik wil je dan wel iets beters beloven - zoodra ergens een photograaf op mijn weg komt laat ik Anna in Sarong en Kabaai photographeeren en dan - naar Noordwijk aan Zee - ja? <br>    Toevallig heeft Anna ook zoo'n witten kakatoea met gelen kuif - hij zegt <b><br><br>¶</b>Vervolg. <br><br>'Tabe Toewan' en 'kakatoea' en roept 'jongen' of 'Wongso' of 'koetsier' en hij kakelt de kippen na zoodat Anna al herhaaldelijk ging kijken of er een ei in 't hok was. Zoo'n kakatoea houdt er vreeselijk van dat je hem onder zijn vlerken krabbelt - doe dat maar eens. En de onze schreeuwt ook verbazend - vooral als er kinderen bij haar komen!<br>    En nu over de orchidaeën: of er hier zijn - en pracht-exemplaren - takken met 16 bloemen - elke bloem als een schittrend witte vlinder - en die bloemen duren weken lang - andere precies als lelietjes van dalen - zoo mooi blank tusschen het frissche groen der bladeren - weer andere bruin en geel gevlekt - precies als <u>schorpioenen</u> - aan lange stengels - andere geel enz. enz. Reeds vele heb ik er op mijn excursies gevonden - zoo nu en dan zit ik met mijn kebon boven in een boom om ze te bemachtigen. Of ik een plant kan afscheuren - o ja - vele - maar - maar - ik zie heusch niet de minste kans om ze je levend te sturen. Want in potten leven ze niet maar haast allemaal op boomstammen. En vreeselijk zijn ze gehecht aan die woonplaats hoor <b>¶</b>Kitty, precies als echte menschen. -<br>    Maar - Kitty leert het me - en ik moet er aan gehoorzamen - dit moet blank blijven voor de doorschijnendheid. Adieu dus. <br><br>De hartelijkste groeten van jelui beider vriend <br>Willem","annotationData":[]}},"shortName":"1890-03-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6319_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-03-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6319"}]}