{"id":24163,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1891-03_04-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Aan boord Stoomschip 'Both' naar Amboina. - <br><br>Beste Albert en Kitty<br><br>Ik ben jelui nog altijd een beschrijving der Chin. begrafenis te Magelang schuldig. En ik zal me nu maar haasten wijl ik anders te veel zou phantaseeren - te ver toch zijn we gegaan van deze plaats onzer eerste Indische kennismaking. Jelui ziet, we zijn weer eens op reis en de reis is weer geen kleintje. Eerst gingen we per reiswagen met vier rossinanten naar Djokja - de hoofdplaats der vorstenlanden. Vandaar den volgenden dag per spoor naar Madioen - den daaropvolgenden dag door naar Soerabaja. In Magelang hadden we al ons huisraad op publieke verkooping van de hand gedaan om het alles op <b>¶</b>Soerabaja weer in te koopen; het transport naar Soerabaja of Ambon zou te duur zijn en op Ambon zelf is geen meubilair te koop. Dat waren een paar ellendige dagen in het gloeiende Soerabaja - ochtend - middag, en avond koopen en nog eens koopen. We waren dan ook blij maar weer op de boot te zijn - daar heerscht enorme rust want we zijn maar met ons drieën passagiers terwijl het bovendien prachtig, kalm weer is. <br>    Onze dochter groeit flink, - hoe gaat het met mama Kitty en kleine Liesbet; en is Liesbet nog wijzer geworden - heeft ze haar eigen wil ingezien en gezorgd dat de bron niet ging opdroogen? Annalief zoogt de kleine nog uitstekend, - alleen op reis waren we een beetje bang dat de zeeziekte er invloed op zou hebben. <br>    Jelui weet dat Amboina het land der kakatoea's is; mijn vrouw heeft echter <b>¶</b>in Soerabaja twee dure kanarie's gekocht als protest tegen die schreeuwers van Ambon; toch zal ze binnenkort wel een tiental van die sprekende sinjeurs in huis halen - ze heeft altijd van die beestachtige plannen. -<br>    Ik geef weinig meer om dieren nu ik zoo'n mooi popje heb -; jelui zult haar gauw zien - we lieten haar photografeeren in Soerabaja - hoop maar met ons dat het gelukt is; de kleine was 10 weken oud en zat los op een stoel; zij kijkt te ernstig en moest daarom 5 maal poseeren; zoo'n kleine hummel. -  Later zal je door Piet Meijer misschien ook nog ontvangen de kleine Anneke oud 6 weken - op den arm der baboe; de plaat gaat weldra naar Holland. - <br>    Finantieel zijn we over Magelang tevreden; alleen hebben we nu al ons geld weer uitgegeven <b>¶</b>maar dat is toch kapitaal geworden. Hypnotiseeren deden ze in de Molukken nog niet; we zullen trachten het er in te voeren. <br>    En hoe heb jullie den winter doorgebracht? Daarover heb ik van Noordwijk a/Zee geen berichten gekregen; zeker heeft Albert maar flink zitten stoken, om te zorgen dat kleine Liesbet geen winterhandjes en voetjes kreeg. En hoe vond Albert zoo'n baker als heerscheres in huis? Hier heb ik gelukkig niets te maken met dergelijk volkje - de baboe droeg alleen ons kind - nu doet ze nog niet veel meer want meestal baadt mama Anneke zelf; die kleine spartelt nu al dagelijks ½ uur in gewoon water - dus koud; ze vindt het heerlijk en begint te huilen als ze weer op 't drooge wordt gebracht. <br>    In Soerabaja hebben we haar ook een <br><br>   <b>¶</b>Vervolg.<br><br>kinderstoel gekocht - Hollandsch model. Papa dolt ook nog al eens met nonnie of poppie zooals ze hier je dochter noemen; ze is echter in den laatsten tijd veel te intiem met me geworden want ze permiteert zich vrijheden die me plaatselijk vochtig en warm maken; sinds dien tijd speel ik meer met haar op een eerbiedigen afstand. <br>    Maar - ik raak aan het ophemelen van mijn kind's kwaliteiten en ik zou het over Chineezen hebben.<br>    De oude heer dan die overleed was een ex-luitenant der Chineezen - oud ± 68 jaar - bemind door heel zijn familie omdat hij hen door opiumsmokkelarij rijk had gemaakt met 3 jaren gevangenisstraf als belooning. - De familie was dus vrij voornaam - (zoo'n paar boei-jaren (de boei is de gevangenis) verminderen haar adel en macht niet - integendeel) en de begrafenis zou het dus ook zijn. - <b>¶</b>Het lijk werd gebalsemd - hoe weet ik niet - en daarna in een hermetisch gesloten djattiehouten kist gelegd. - Die kist kwam nu in de binnengalerij der woning te staan - omgeven door een prachtig en rijk versierd schutsel. De naaste familieleden namen de rouw aan - de gewone Chineesche rouw waarvan je wel eens zult gelezen hebben - zoo niet - vraag mij er dan maar eens naar een volgend maal. - Het geheele huis rouwde mee. Den dag na het sterven kwam ik toevallig in huis - (één der dames was ziek) - en zoo had ik gelegenheid verder rond te zien. Het witte linnen schutsel van de kist was nú nog rijker versierd - vol bloemen en vruchten van papier en verf gemaakt; vooral bovenop stond een gansch leger voorwerpen en dieren bv. kakelbonte kippen en andere huisvogels. Het geheel maakt op eens heelemaal geen doodsindruk. Ik kwam nu ook achter in het huis en daar <b>¶</b>was een tooneelachtige ruimte afgeschoten; de paneelen waren gevuld met wit en groenzijden lappen -; op de groene zijde bloemen en vogels van wit satijn - allemaal uitgeknipte stukjes satijn er opgeplakt - precies als z.g. Chineesche schimmen die we als jongen wel hebben uitgeknipt; op de wit zijden paneelen zwart fluweelen stukjes geplakt - alles samen zeer artistiek gemaakt. <br>    In het midden zag men door het open vak heen de sprekend gelijkende afbeelding in waterverf van den overledene en wel op halve levensgroote.; dit was door een chinees een paar jaren vóór den dood gemaakt -; de zoon had daarvoor betaald f 250, vrij wonen - eten en opium. Het portret was inderdaad uitstekend, de prachtig met goud versierde luitenantsmantel heerlijk vol geschilderd. Ter linker zijde van het portret stond een kinderledikantje voor de ziel v/d. overledene. Vòòr het bed eenige lekkernijen. <b>¶</b>Het portret hing boven een soort schoorsteenmantel; op den mantel stonden versierde brandende kaarsen. Vóór het tooneel stond een grooten tafel vol uitgezochte gerechten - vruchten enz. Links en rechts v/d. tafel en er overheen ziende een pop in echte kleeren - links de man - rechts de vrouw - een ietsje vooroverleunend naar de tafel. Dagelijks kwamen hier versche en zeldzame vruchten. <br>    Zoo bleef de toestand een week of 6. In voor en binnengalery hing het vol groen zijden lange reepen beplakt met wit chineesche woorden; het heeten <u>Slamatans</u> dat wil zeggen wenschen - hier in dit geval dus condoleanties; deze worden door familieleden en kennissen rondgezonden en blijven drie jaren hangen. In de voorgalery waren voortdurend gasten die er bleven eten en drinken - rooken en gezellig praten. <br><br> <b>¶</b>Vervolg   <br><br>Ook dat gaat zoo 6 weken door en kost de lui heel wat geld. Al dien tijd door worden de zaken v/d. overledene geregeld - zaken waaruit geen Europeaan wijs kan worden behalve misschien een Chineesche tolk die er iets van kan snappen. <br>    Eindelijk breekt de groote dag aan; 's morgens om 6 uur is alles al in rep en roer; de kist is voorzien van 2 stevige draagstokken die uit het omhulsel steken. Gehuurde lui in 't wit katoen dragen de kolossale massa der kist met omhulsel kalm naar 't graf. Vóór en achter loopen de gezamenlijke familieleden en vrienden - dames en kinderen incluis - ieder zoo'n groenen Slamatan dragend. Alles is te voet en omgeven door een juichende en tierende menigte. Die menigte maakt dan ook dat ik verder zoowat niets meer weet te vertellen; ik zag niets <b>¶</b>meer, ik hoorde niets meer en werd voortgestuwd door den chineeschen kamp. Daar het ± 8 uur was moest ik me hospitaalwaarts spoeden en zag ik de plechtigheid op het Kerkhof niet. Van anderen hoorde ik zooveel tegenstrijdige opsnijerijen dat ik er niets van wil neerschrijven; liever kijk ik een volgend maal zelf nog eens toe en zal dan deze beschrijving completeeren. <br>    Trouwens allerlei kleinigheden vergat ik en honderde dingen moet ik den Chineezen nog vragen. Geduld dus tot later. Dag Albert - dag Kittij - Anneke groet Liesbet. <br><br>Veel geluk en vreugde tot een volgend maal. <br>Jelui<br>Willem en Anna. <br>","annotationData":[]}},"shortName":"1891-03_04-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6328_0010.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Aan boord schip, bestemming Amboina [Ambon]"},{"field":"Datum","value":"1891-03_04-XX"},{"field":"Annotatie","value":"Datering op grond van inhoud/plaats in de map (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6328"}]}