{"id":24166,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1892-01-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amboina 25 Januari 9<u>2</u><br><br>Beste Albert en Kitty<br><br>Jullie brieven, die samen kwamen, liggen al lang voor me maar ik had geen lust om te gaan schrijven daar kleine Anneke al dagen lang aan Bronchitis lijdt; vandaag is ze echter wat beter geworden, tieriger zeggen de Hollandsche huismoeders - en nu zijn mama en ik opeens weer heel andere menschen. Als we nu vannacht - na een drietal slapelooze nachten, maar weer eens goed kunnen rusten zullen we morgen wel weer heelemaal frisch zijn. Wat zijn dat treurige dagen - zoo met alle ramen en deuren dicht - in zoo'n warm, zonnig land! - zoo'n broeikas-bestaan omdat je dit voor je kind noodig acht. En dan de angst voor ernstiger gebeurtenissen! <b><br>    ¶</b>En wat werden we verrast door je mededeeling dat Liesbeth een speelmakker krijgt - trouwens Anna had het al op de photo gezien die je ons toezondt - je binnenkamer gezicht; het speet ons dat mama haar dochterke niet op schoot had dan hadden we Liesbeth eens kunnen zien; nu zullen we maar wachten tot later het tweetal eens 'door eendracht saam verbonden' hun conterfeitsel tot ons zendt. Want we zijn wat verlangend jelui kinderen te zien hoor! Jelui maakt ons door jelui mededeelingen zoo nieuwsgierig; ze moet sprekend op Albert lijken schrijft Kitty - nu - ik zal later mijn meening eerlijk zeggen.<br>    En onze kleine - òf haar mondje losraakt - en haar kattestreken - haar grilletjes - haar verwend-worden-door-de-baboe noemt Kitty het. <b>¶</b>Nog een paar weekjes en ze zal alleen kunnen loopen; en dan gaat ze met papa exerceeren en gymnastie doen. Nu reeds heeft ze de grootste pret als ik op mijn handen sta of aan de ringen, die in de achtergalery hangen, keer en wentel met mijn slanken corpus. Eerst was ze bang als ik zoo met mijn beenen in de lucht stond maar allengs raakte ze gewoon aan zoo'n omgekeerden vader en nu heeft ze er pret over en grijpt ze ook al naar de klossen om haar lijfje in de hoogte te werken.<br>    Nu, in haar ziekte, wil ze niet veel van de baboe weten; van papa bij mama en dan weer bij papa die al zijn Hollandsche liedjes zingt om zijn dochterke vroolijk te maken; nu en dan neuriet ze mee.         <br>    Vandaag heb ik haar kopje met blond <b>¶</b>vlashaar gekort - heel kalm liet ze zich bewerken totdat ze op 't laatst ongeduldig werd en nu met groote vlokken op haar kruin en voorhoofd blijft rondloopen totdat ze zich weer eens vangen laat om de laatste hand aan mijn werk te kunnen leggen.<br>    De winter begon weer toen je schreef en nu is dat gesnor van de kachel alweer voorbij. Ruim twee maanden reizen zijn we van elkaar af! En dat op het einde der 19<sup>de</sup> eeuw, nadat de stoom haast uitgediend heeft en Edison's electrische revolutie geslaagd mag heeten! Ik wacht op de bestuurbare ballon en zoolang Edison die niet gevonden heeft zal ik me hier geisoleerd gevoelen; je wordt altijd voor afgewerkte feiten gezet -; heel Java kan voor Holland verloren gaan zonder dat we er hier iets van kunnen weten - laat staan invloed op kunnen uitoefenen. <b><br>    ¶</b>Naar ik in de N.G. las, die ik heden ontving, heb je veel en mooi gewerkt; Van Eeden vertelt het me en ik zal me er zoo spoedig mogelijk van overtuigen; al voorspelt hij je weinig lezers - ik meen dit te mogen betwijfelen omdat je proza door allen, 'N.G'. en 'G.' en 'Nederland' en 'Spectator' aanhangers mooi gevonden wordt en omdat er zoovelen zijn die goed proza willen schrijven. Toorop's naam had ik een enkele maal gehoord; is de Iersche stijf of kan Kitty goed met haar overweg. Trouwens zoo'n groote gebeurtenis geeft weer stasis in de vriendschaps-bezoeken. <br>    Van de politiek neem ik geregeld notitie; maar ik leef er niet in en voel dus de warmte niet die er van uitgaat. Rusland - Rusland - ba - wat een ellende - zoo'n despoot - zoo'n rustverstoorder van tallooze huisgezinnen verdient dat er helsche machines in zijn paleis gebracht worden. - <b><br>    ¶</b>Maar wij hebben hier in Indië zoo'n machtige eigen politiek - zoo'n strijden tegen opiumpachterij - tegen den gestaarten Mongool dat de Europeesche politiek ons niet zoo na meer aan 't hart ligt. Ik verdiep me tegenwoordig in D<sup>r</sup> Groneman's 'Uit en over Midden-Java'. Schetsen over opiumpacht, chineezenwoeker en andere Javaansche belangen. Mooi vind ik zijn brieven niet - erg vervelend zelfs - elken keer op elkaar lijkend als tweelingbroeders - maar 't zijn brieven op verschillende tijden geschreven en Groneman dacht in 'frappez - frappez toujours'. Er staan groote waarheden in die brieven - Javaasche waarheden - als je het boek in handen kunt krijgen moet je er toch eens enkele brieven van lezen. <br>    Wat zeg je van de Atjeh zaken? Eerst worden ettelijke oversten gepasseerd om Pompe van Meerdervoort kolonel te maken ten einde hem civiel en militair gouverneur <b>¶</b>van Atjeh te kunnen maken omdat men van zijn bestuur een grooten sprong vooruit in de Atjeh-oorlog verwachtte. Pas heeft de man het roer in handen of ze beginnen zijn [schip?] allerlei hindernissen voor den boeg te werpen en - dat is toch maar hoogst merkwaardig in Indie, die ze er uit willen hebben gaat eruit - nu reeds heeft de man zijn pensioen gevraagd en is kolonel Deijkerhoff in zijn plaats opgetreden! De sprong die vooruit moest zijn is nu natuurlijk achteruit geweest! En nu de gevolgen? Zal de Legercommandant niet <u>moeten</u> vertrekken? Zal de Gouv-gen. niet weggaan? En zal Deykerhoff van Atjeh's grond 10 M meer in ons bezit brengen? Iedereen betwijfelt het. -<br>    Ik wil nu nog even Kitty beantwoorden omdat vrouwlief zich niet opgewekt voelt tot schrijven zoolang Anneke nog ziek is. - Later antwoordt ze zelf - <b><br>    ¶</b>Ten laatste kwam dan toch het serviesje in Kitty's bezit - en 't is naar zin! Daarmee maakt ze ons natuurlijk gelukkig - en of we ons aansluiten bij haar wensch nog eens te samen uit de overgebleven kopjes te drinken. De franco zending was Mr Jasper's beleefdheid - een dankbare patient die misschien nog onder Van Eeden's behandeling komt. Of Anna en ik drinkers zijn geworden? en of we later gaten in Hollandsche wijnkelders zullen maken? Misschien - maar tot nu toe zijn we matig geweest en we voelen ons er wel bij. Eénmaal dronk vrouwlief wat veel bier en ze werd er voor gestraft door een leveropzetting die echter gelukkig gauw genas. Vanille en notenmuskaat zijn hier vrij duur zegt Anna. - <br><br>Ten slotte onze hartelijkste groeten en een handdruk van jelui<br>Willem en Anna.<br><br>p.s: twee stukjes van me zijn geplaatst in het N.I. Tijdsch. voor geneeskunde; ik kreeg een 30-tal afdrukken maar zendt jou niet, Albert, omdat de vermelding van het feit je voldoende zal zijn - niet waar. <br>","annotationData":[]}},"shortName":"1892-01-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6331_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Amboina [Ambon]"},{"field":"Datum","value":"1892-01-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6331"}]}