{"id":24165,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1891-10-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amboina 8 Oktober 1891. <br><br>Beste Albert en Kitty<br><br>Met één post ontvingen we twee brieven van Albert - één uit Noordwijk en één kort daarop uit Amsterdam verzonden. Ik haast me hierop antwoord te geven ook al heb ik het tegenwoordig bizonder druk omdat de eenige collega naar Banda vertrokken is. <br>    Die dubbele dienst heeft het voordeel dat ik elken morgen een paar uur te wandelen heb; dat geeft ons kracht in Indië en een opgewekt humeur - ten minste hen die gevoel hebben voor een helderen morgen met een lekker zeewindje en druipende boomen die oververzadigd zijn van de nachtelijke dauw. Nu en dan loop ik door flinke regenbuien - niet omdat ik dit lekker vind; integendeel - ik heb een regendag altijd afschuwelijk gevonden voor den mensch die <u>er</u> <u>uit</u> moet - lekker voor hem die zich thuis gezellig kan opschieten met een mooi boek of met zijn eigen gedachten. <b>¶</b>Ik loop in den regen omdat ik er elken morgen <u>uit</u> <u>moet</u>; om 7 uur wordt ziekenrapport gehouden - een leuk werk - die pseudo-zieke luie soldaten te ontmaskeren - een uur waarin ik als een ouwen generaal van me af moet blazen en razen wil ik de kerels dwingen hun nonsensklachten in te trekken of in verstandiger beweringen te wijzigen. Bepaald zou je je verkneukelen in mijn ploertigheid op zoo'n rapport. Dan ben ik andere dagen weer omringd door een aantal schreeuwende militaire kinderen die gevaccineerd moeten worden; dat kindergoedje is een plebs in de n<sup>de</sup> macht - maximaal brutaal en onbeschoft, vuil en verwaarloosd. <br>    Daarbij is een damespubliek tegenwoordig waarover ik maar niet schrijven zal omdat ik het nog niet genoeg bekeken heb. Nu en dan ga ik de kazerne in ten einde een z.g. hygienische inspectie te houden over de kampementen. Wat ik daar soms zag zou Zola een boek in de pen geven. Hier en daar liggen man en vrouw boven op een slaaptafel (een langwerpig soort gladhouten tafels waarop een matje en een paar kussens gelegd worden en het bed is gespreid) <b>¶</b>arm in arm, half ontkleed, beide vaak onder den invloed van opium, in allerlei wellustige wendingen en draaiingen zich vertoonend aan vele mannen en vrouwen die in dezelfde chambrée gelegerd zijn en die straks eenzelfde tooneel te aanschouwen zullen geven. Toch ziet men dit niet heel vaak; waarschijnlijk zijn de kinderen de remtoestel dezer liefdesoefeningen. Want van kinderen krioelt het in de Indische kazernes. Zoo'n Hollandsche of Duitsche kazerne met niets dan soldaten, kribben, ranzels en geweren -; en een Indische met al die artikelen plus vrouwen, kinderen, rommel en nog eens rommel. Toch ziet zoo'n chambrée er niet vuil uit want water is in Indië overal te vinden en poetsen moeten de soldaten dag aan dag; door inductie doen de vrouwen het ook en omdat er een voortdurende prikkel tot poetsen blijve bestaan maken de kinderen zooveel en zoo snel mogelijk alles weer vuil. <br>    Veel leuker zijn de kamers der inlandsche en Europ. sergeants en serg.-majoors. Ieder heeft zijn eigen dak en elke kamer geeft de ikheid weer van bewoner en bewoonster. <b>¶</b>Waar ze de oude en nieuwe prenten vandaan hebben mag Joost weten; in sommige kamers blijft geen hoekje onbeplakt, in andere is meer rangschikking en uitgezochtheid gepaard met minder overlading. Enkelen hebben eigen liefhebberijen - scheepsbouw, teeken- en schilderwerk, bloemen etc. En op dat alles zijn ze zuinig als Midas op zijn goud. Vaak trachtte ik een vogel - een papegaai of kakatoe van een soldaat te koopen - zelfs veel te veel geld biedend en nog nooit slaagde ik in den koop. <br>    Van vogels gesproken - legt vrouwlief hier een verzameling aan. Ze heeft één prachtexemplaar gekocht - een donkergroene, haarfijn gevederde kakatoe met rooden boven- en gelen benedensnavel; dit beest babbelt zoo lief en duidelijk dat ieder gek op hem is; geen driemaal heeft hij een woord hooren roepen of de spraakoefening begint en den volgenden dag is het succes volkomen. Mooie donker-roode - zwart-gestreepte vogeltjes - kleine papagaaien - Amsterdamsche burgerweezen heeft ze - die echter niet leeren babbelen. <b>¶</b>Kitty zou bepaald nog veel meer vogels koopen dan Anna want Kitty's man heet Albert en Anna's man heet Willem en Albert houdt ook van al die dieren en Willem niet zoo heel erg. De stem der kakatoe's etc. is me te rauw, te schel en doet mijn gehoor zoo onaangenaam aan dat ik er bepaald zenuwachtig van word, dat ik niet meer kan werken of schrijven. Nu heb ik dit gebrek (?) niet alleen; zoo is hier een zekere M<sup>r</sup> Buijs Ballot die nooit een avondbezoek in de benting brengt omdat daar om 8 uur een kanon (het zoogenaamde Indische avondschot) wordt afgevuurd. - <br>    A propos der vrienden - werkelijk is ons beider meening dat de hoofdzaak luiheid is; jij toch spreekt ook van 'veel of weinig moeite kostende verrichtingen'. Maar wat me vooral hindert heb je niet gesnapt; Heinsius bv. schrijft nonsens stukjes in 'Eigen Haard' en is dus niet te lui voor de veel of weinig moeite kostende verrichtingen; toch heb ik in geen ½ jaar een brief van hem gehad en hij had me nogal beloofd geregeld te schrijven. Dat hij nu liever een stukje in 'Eigen Haard schrijft <b>¶</b>dan een brief aan den ouwen vriend - dat hindert me en berust op 'onverschilligheid'. Deze eigenschap missen wij beide.<br>    'Indiërs die hier komen gaan altijd naar hun oude vrienden - ze vinden er nooit meer hun vrienden in'. Dat was ook mijn stelling - en daarom verzocht ik jou en Han en Coutin etc. om veel met me te correspondeeren opdat ik niet geheel mijn eigen koers zou uitgaan en zullie ook niet - opdat zij en ik niet zouden 'vastgroeien' op voor elkaar onbereikbare plaatsen. Nu heeft de vastgroeiing plaats door hun schuld. -<br>    'Houdt je lenig door lektuur en omgang met menschen'. A vous monsieur. De menschen hier heb ik je vroeger al eens gekarakteriseerd; in Magelang was alleen Van Dissel een N.G. voorstander - in Ambon kon ik er nog geen een ontdekken. Als de lui nu maar met me konden praten over de literatuur der laatste 15 jaren; maar ze leuteren een beetje - argumenteeren niet omdat ze niets weten maar blijven bij hun afkeurend veto. Alleen Van Eeden komt er goed af; maar dat duld ik niet en ik ontzeg hun nu <b>¶</b>ook het recht Van Eeden goed te oordeelen. En literatuur; weet je wel dat in Indië overal particuliere leesgezelschappen zijn en dat daarin de N.G. onder couvert aan de leze<u>rs</u> wordt verzonden opdat de lezeressen toch vooral niet bedorven raken! Je begrijpt nu het gehalte der overige boeken. Een rommelzoo vertaalde duitsche en noorsche boekjes - enkele fransche romans (geen Zola en dergelijken) en bij ongeluk laatst Noodlot van Couperus. Hoe denk jij over Noodlot. In elk geval een beter boek dan de 100 anderen in den trommel. Alleen die doodrecht-scene kwam me koud op 't lijf vallen. De mannen zijn mooi - de vrouw is zwak. Vin je ook niet. - Hoe gaat het Van Deyssel? komt er weer een boek van hem?<br>    Wat werd Van Eeden sierlijk gerecenseerd door Van Nouhuijs! Wie is die doctor? <br>    Nu nog enkele vragen beantwoorden. Of zoo'n dominee hier is voor de Hollanders? Heelemaal niet; op Java is dat heel anders dan hier; daar zijn de dominees persé voor de Europeanen omdat de Inlanders Mohamedaan zijn; de Ambonneezen zijn echter voor <b>¶</b>een groot deel gedoopt - orang serani. Dat Christenvolk, een brutaal goedje, houdt veel van kerkmuziek, psalmen zingen en met een hollandsche frakjas loopen; dat laatste trekken ze bij alle plechtige voorvallen aan en daar kerkgaan iets plechtigs is zie je ze in zwarten rok en hoogen hoed mode 1790 - een groot kerkboek in de hand met een witten zakdoek er om, in processie kerkwaarts gaan. Veelal hebben ze ook schoenen aan doch soms houden ze ze in de hand - bij modderig weer laten ze ze thuis. De rok gaat over van vader op zoon en is daarom nog al eens oud-modisch of slecht-passend. Meestal kan in het begin - op het gezicht dier vroome (???) menschen een glimlach niet onderdrukt worden. <br>    Dan zijn hier ook orang islam of kortweg Slams genoemd - inboorlingen die nog te bekeeren zijn en die zoo nu en dan, als hun belang het meebrengt - overgaan tot het christendom; ze komen door die handeling meer in aanzien - mogen zich dan gelijk beschouwen met Europeanen en kunnen inplaats van koelie handelaar worden. <b><br>    ¶</b>Natuurlijk zijn er Chineezen en Arabieren - die de handel in handen hebben. Arabieren ken ik nog niet en over hen schrijf ik je dus voorloopig niet. De Chineezen zijn als die op Java - met dit onderscheid dat ze hier bijna alle vloeiend Hollandsch spreken en schrijven. Je ziet op hun tafel dan ook alle mogelijke Hollandsche romannetjes liggen; vooral erotische lektuur boeit hen. -<br><br>Onze Annie heeft papa's oogen en ook de wenkbrauwen komen meer en meer duidelijk en donkergetint tevoorschijn. Natuurlijk houden we ons voor Liesbeth's beeltenis aanbevolen. Onzen dank voor je zomersche mededeelingen. Ik had wel met je in het koepeltje willen werken en droomen. Ik lees geregeld het weekblad de Amsterdammer en verlustig me soms in de prenten over Amsterdam's politie etc. A propos - dat blad beloofde laatst prenten van Deysselhof - ik kreeg er maar één die ik aan de wand heb hangen tegenover mijn schrijftafel. Waarom staakte men die zending? Ken je Deysselhof? Hoe oud is hij? -<br>    Dat de liberalen weer meerderheid zijn is treurig - het volgend jaar zullen het de orthodoxen weer zijn en onder zoo'n voortdurend dobberen tusschen allerlei opinies worden slechts kleinigheden volbracht. Daaronder zal Indië ook wel lijden en op die manier komt er aan het Atjeh-Schandaal nooit een eind. Zoodra ik <b>¶</b>in Atjeh ben geweest en over rapporten en cijfers beschikken kan denk ik de Hollanders eens op de hoogte te gaan stellen van wat Beri-beri doet - kost etc. Jelui zoudt er geloof ik verbaasd over zijn. Voorloopig kan ik echter niets bewijzen. <br>    Voor je meid weet ik raad - hypnotiseer haar - belet haar te braken, gelast haar flink te eten - te groeien, dik te worden - veel te werken etc. Mijn dank voor het verhaal van den Chinees en den Holl. dokter; ik had hier juist naam gemaakt door een Chinees - van Ternate hier gekomen met blaassteenlijden) te opereeren. Daartoe werd hij in 't hospitaal opgenomen; ik had het voorrecht de operatie te mogen doen. Na 3 weken kon hij het hospitaal verlaten en moest nog een kleine nabehandeling volgen die hij nu ondergaat. De Chineezen bewonderen hem om zijn moed en de dokter om zijn pienterheid. Mijn chinees heet [X]. 'Zie jij nu maar eens zoo'n kankerigen Chinees te krijgen dan wordt je net zoo beroemd als je collega van voor een eeuw of wat'. De Chinees heb ik nu gehad maar waar blijft de beroemdheid? -<br>    Heb jelui het servies al ontvangen? En is het aardig? <u>Mooi</u> durf ik niet te vragen. Jelui moet dat eens veel gaan gebruiken dan zal je eens merken hoe lekker zoo'n Indisch servies drinkt. Nu nog onze hartelijke groeten aan jelui beide - van Annie aan Liesbeth en<br><br>een handdruk van jelui vrienden<br>Willem en Anna.<br> <br>Ik schreef een deel van den brief met een ellendigen pen. Je zult die verandering van handschrift wel gemerkt hebben. <br>","annotationData":[]}},"shortName":"1891-10-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6330_0010.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Amboina [Ambon]"},{"field":"Datum","value":"1891-10-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6330"}]}