{"id":24160,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1890-12-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Magelang 13 December 1890.<br><br>Beste Albert en Kitty,<br><br>Nog is het groote niet gebeurd; maar toch wil ik het beantwoorden van jelui laatsten brief niet langer uitstellen. Of ik echter heden weer prettige en jelui interesseerende beschrijvingen zal kunnen geven weet ik niet want ik heb er zelf geen 'ahnung' van of ik veel of weinig te zeggen heb. Edoch - één ding zal jelui zeker heel prettig vinden - n.l. dat we eens een heusche aardbeving hebben gehad in de Kotta Magelang. Gisterenmiddag - zoowat om 3 uur - terwijl ik lekker in het hospitaal - en mijn vrouwtje in huis lag te slapen - kreeg ik opeens een allervreemdste gewaarwording - ik opende mijn oogen en ooren - mijn ijzer ledikant schommelde eenige malen piepend heen en weer - de bamboe kraakte - de lamp kreeg een schok en aan 't schommelen. Een leven van stemmen buiten en ik ook eruit. Dat was een aardbeving geweest - nu reeds alles voorbij. Natuurlijk een geboom van geweld over het verschijnsel  - die had dit en die dat gevoeld - gehoord of gezien. Een enkele was duizelig en onpasselijk geworden en ik keek naar onzen overbuur de <u>Merapie</u> - hoe die deed, <b>¶</b>Maar die was er volkomen kalm onder gebleven en blies zijn rookkolom even statig naar boven als gewoonlijk. <br>    De kranten vertellen ons dan ook dat het hier weinig te beteekenen had - maar in andere streken is het veel heviger geweest. Kort geleden was op Banda ook zoo'n onderaardsch bombardement gevoeld - doch daar was naast het Comediegebouw een scheur ontstaan waar lava uitvloeide; later sloot zich die krater weer. Een alleraangenaamst idee echter voor de lui op Banda - zoo te weten dat je boven op een vuurspuwend deel der aarde zit dat zich elk oogenblik kan openen om allen te verzwelgen. Er schijnt dan ook weer iets te broeien in den archipel; als we nu maar geen tweede Krakatau moeten beleven. Ja Albert en Kitty jelui in Holland zit daar maar zoo rustig naar de zee te kijken die jelui geen kwaad kan doen - gaat altijd rustig slapen zeker van 't morgen weer lekker te kunnen ontwaken - maar wij armen hier - levend in een afmattend klimaat waarin we bovendien hard moeten werken - telkens uitbarstingen van allerlei epidemische ziekten - soms niets dan slecht drinkwater - een gevaarvolle natuur en... werkelijk een vrij slecht salaris. Jelui ziet - luidjes - dat ik nog altijd mopper en op Indië afgeef. Pleit het nu vóór of tegen me dat ik me langzaam accomodeer? Schrijf me je idee er eens over. Vrouwlief is nog altijd ontevreden op Indië en het Indisch publiek. - <b><br>    ¶</b>Wat een heerlijke gebeurtenis dat Henri doctor is geworden! Ik kreeg een Telegram van hem uit Holland - wat ik sprong! Toch zal me zijn brief en zijn dissertatie nog heel veel vertellen. Maar ik was al in de wolken met dat enkele woord doctor. Ben je in A. - geweest? Heb je hem hooren spreken? Ging het hem goed af. Was jij misschien paranymph? Ik heb hem oogenblikkelijk een brief geschreven - vol tirades over onzen studententijd natuurlijk. Of hij een Telegram terug verwacht had? Hij begreep toch mijn groote vreugde wel - en voelde dat ik hem van ganscher harte geluk wenschte. - <br>    Van andere vrienden hoor ik zeer weinig maar jelui beide zijt trouwe briefschrijvers. <br>    Aan Mevrouw Verwey - die we hopen dat weldra een gelukkige mama Verweij moge zijn - met haar lieveling in den prachtigen bamboewieg - betuig ik onzen dank voor haar hartelyke belangstelling. Vrouwlief zal Kitty weer uitvoerig schrijven zoodra ze hiertoe als gelukkig moeder in staat - is - tot zoolang dus geduld Kittij - en maar tevreden zijn met de schrijverij van den soldatendokter. <br>    Of we nog vaak aan Krasnapolskij denken? Zeer zeker - en steeds met weemoed - met een gevoel van grooten spijt tevens - dat we niet langer - niet veel meer van het gezelschap genoten hebben van Kitty. - Maar we komen onze schade ter dege inhalen als we eens met verlof naar Holland gaan - dan komen we ook de kalmte op Villa Nova verstoren als jelui kroost er in dien tijd niet voor zorgt. <b><br>    ¶</b>Terecht je opmerking dat ik onsamenhangend schrijf - dat is én een uitvloeisel van het beetje voor beetje eigen mededeelingen doen en antwoord op jelui soerats - én een uitvloeisel van mijn onsamenhangend leven hier. Nog nooit heb ik ongestoord een brief aan jelui geschreven. Ik gebruik daartoe n.l. meestal een wachtdag en dan is er altijd zooveel rompslomp hier dat ze me geen half uur stil laten zitten. Juist nu weer was ik geroepen om een binnengebrachten verwonden Ambonnees te helpen. Na ½ uurtje was ik klaar en kon ik me opeens weer aan de schrijverij zetten. Je snapt dat het op die manier een kunst - een parforce toer wordt om samenhangend te schrijven. Pardonneer het me dus en neem het onsamenhangende voor lief. -<br>    Wat heb je van Eedens ziekte mooi gediagnosticeerd. Toe maar - jelui maakt ze maar allemaal ziek - Douwes Dekker neurasthenie - Van Eeden ziekelijke gemoedsverteedering! Ook ten gevolge van neurasthenie? Zoo leuk - Henri noemde de bonte planten ziekelijk - nu ga jij de bonte Van Eeden ook al ziekelijk maken. Enfin - als goed medicus moet jij nu ook terdege de therapie inleiden en hem radicaal genezen. De diagnose is vaak lastig maar de Therapie nog veel moeilijker - Maar - je verwacht de natuurgenezing? Denk er echter om dat je die <b><br><br>¶</b>Vervolg.<br> <br>misschien bespoedigen kunt door de natuur te leiden. Want dat laten uitrazen is erg ouderwetsch en leidt dikwijls tot den dood. Als je dus niet spoedig beterschap bespeurt zal je de ziekte met je medicatie moeten aanpakken. Daarom vind ik het al zoo heel goed dat je jezelf zal toonen als een niet ziek mensch - dat je bovendien het door jou veroverd terrein zult verdedigen wist ik vooruit - en daarmee zal je moeite genoeg hebben. <br>    Zeg - denk je ook zoo over Gorter als Kloos in zijn literaire kritiek. Ik vond in al die verzen twee stukken die al uitstekend zijn - waar ik niet aan gepolijst zou willen hebben. Maar de rest? ik mag er niet over oordeelen omdat ik hier al eenigzins besmet ben door Piet Brooshooft en consorten. Ja, die Brooshooft - schrijver van 'Zijn meisje komt uit' en redacteur van de Locomotief - is ook wel eens moppig - vooral als hij aanhalingen uit de N.G. citeert. Ik meen dat hij op jou nog geen vat heeft gehad. Verbeeldt je - die gekke <u>Professor</u> Pol de Mont (zoo onderteekent hij) schrijft tegenwoordig literaire studies in de Locomotief. Laatst een verduiveld dom stuk over juffr. Schwartze en later over een Belg die ik niet kende. Ik hoor daar echter van mijn vriend Van Dispe dat jij ook al vaak geplukt zijt in die Locomotief. De woorden van daareven neem ik dus terug. <br>    Nu is het weer etenstijd en breek ik weer af. <b><br>    ¶</b>Ik herinner me nog een paar gevolgen van de aardbeving die bij mij thuis plaats grepen en die mijn vrouwtje me dus heeft meegedeeld. In den tuin verloren vijf bloempotten (van die heele groote) hun evenwicht - kwamen in de kittelsteenen terecht en verwisselden het tijdelijke met het eeuwige. De hond lag op een stoel voor Anna's bed te slapen - hij stond echter weldra op zijn pooten doordat hij van de stoel afviel, een vreeselijk misbaar makend tegen een vijand die hij nergens vinden kon. Vrouwtjelief was natúurlijk hevig geschrokken en we vreesden al een ontijdige gebeurtenis; ik heb haar echter spoedig gekalmeerd en alles is nu weer in orde. <br>    Wel Kitty - je hebt zoo'n mooien wieg getimmerd; maar nu moest je eens dat mooie ledikantje zien - gedraaid en gepolitoerd - dat een Chinees op aanwijzingen van Anna heeft gemaakt - zonder dat ik er iets van wist. Toen het thuis kwam ben ik met dat mooie ledikantje gaan rondsollen en heb ik het in alle hoeken van den kamer gezet om te kijken waar het licht er het best op viel. Toen het eenmaal rustig stond heeft Anna er een klamboe om gemaakt van gebloemd gaas - met blauwe <b>¶</b>linten en strikken en blauw goedje van binnen dat door het gaas heenschemert. En een mooie sprei er in. De eerste nacht de beste heeft de hond, schijnt het, gedacht dat het voor hem bestemd was -; hij lag 's morgens ten minste heel deftig op de sprei te slapen. Wat was Anna kwaad - dat die leelijke gladak de plaats van haar kindje was gaan vervullen. Nu is het stille ledikantje zóó afgesloten dat geen onbescheiden honden er in kunnen komen. <br>    En hoe is de wieg geworden? Mooi en sterk in elkaar Kitty? Ik wou maar dat jelui telg sterker was dan de wieg dan kon je weer een sterkere gaan bouwen en behoef je niet te klagen over de kracht van den kleine. <br>    Raadt eens Kitty - wie hier voor baker fungeert? Geen zwarte hoor! Neen - de soldatenarts is tegelijkertijd de verloskundige - de baker en de kindermeid. Ik moet mijn kind dagelijks mandien (wasschen) want de Indische dames vreezen dat het anders niet goed gaat met het afstooten van de navelstrengrest! Wat een ganzen! Ik zal nu de eerste 8 dagen mijn plichten als Indisch echtgenoot vervullen <b>¶</b>en daarna mijn werk opdragen aan de baboe - die al een week of 3 in huis rondscharrelt met allerlei kinderen behalve met het onze. De zwarte baker blijkt dus te zijn de witte Willem. <br>    En nu luidjes - we wachten in kalmte af de dingen die komen zullen. Doe jelui evenzoo. <br><br>De hartelijkste groeten van jelui vrienden<br>Willem en Anna. <br>","annotationData":[]}},"shortName":"1890-12-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6324_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Magelang"},{"field":"Datum","value":"1890-12-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6324"}]}