{"id":24164,"name":"Hell Jr., Willem Frederik van aan Verwey, Albert/Vloten, Katharina van | 1891-06-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amboina 7 Juni 1891.<br><br>Beste Albert en Kitty, <br><br>Zoo juist uit het hospitaal gekomen vind ik vrouwlief niet thuis; ze is bij onze buurvrouw - de domineesche. Ik profiteer van die gelegenheid om me gauw in mijn voorkamer in de bijgebouwen op te schieten (- de inlander noemt mijn heiligdom het 'kantoor') en Albert's brief van [15?] April te beantwoorden. <br>    Wat gaat het jelui drieën uitstekend! Wat een vreugde in de Villa Nova!<br>    Ik weet niet hoe onze roemah heet maar wel dat er ook blijdschap heerscht in wisselwerking tusschen twee menschen en één menschje - één homunculus.  <br>    <b>¶</b>Ik kreeg al bericht van huis, Albert, dat je ons kind niet had vergeten; de grootouders waren heel gelukkig met de Noordwijksche felicitaties. <br>    Dikwijls krijg ik brieven van huis met de klacht dat ± nooit een oud vriend hen eens komt vragen naar nieuws van ons. Wat zijn die lamme Hollanders toch onverschillig! En dan zulke goeie vrinden als Han; verbeeldt je - ik in geen 6 maanden een brief van hem - en hij schreef nog al in zijn eersten soerat naar Magelang dat hij altijd trouw zou antwoorden als ik schreef. Hij zal nu wel weer beweren dat hij het te druk had; maar in dien tijd las ik een stukje over bacterien van zijn hand in 'Eigen Haard' en verleden maand zond hij me een afdruk uit een stuk van hem in het 'Album der natuur'. Drommels als je toch tijd hebt om dergelijke onzin-stukjes te schrijven - waar voor <b>¶</b>een ontwikkeld mensch ongeveer niets nieuws in staat, dan kan je me niet meer aan boord komen met 'ik had geen tijd om <u>jou</u> te schrijven. En dan eindigen Han's stukjes altijd aldus: 'dat het moge strekken om de belangstelling in de talrijke resultaten etc. etc. <u>weder te verhoogen</u>. Wat kan hem toch die belangstelling van het plebs schelen; ze begrijpen het toch niet. Han wordt zoo'n z.g. 'populariseerder der wetenschap' verondersteld dan nog dat scientia te populariseeren is. Zou de opbrengst in contanten de ware oorzaak van zijn geschrijf niet zijn? Och hemel, ik heb al een stuk of vier dingen <u>moeten</u> schrijven - op last van mijn chefs - voor het Ned-Indisch Tijdschrift [voor?] Geneeskunde - en zou er wel 8 in kunnen zenden voorzien met opmerkingen die ik belangrijk vond maar ik heb nog zooveel vrienden te schrijven en het Indisch Geneesk. Tijdschrift is nog niet eens een goeien kennis van me. <br>                                 <b>¶</b>De meeste lui die lang in Indië zijn hebben me gezegd dat de correspondentie met Holland binnen twee jaar tot nul gereduceerd is - uitgezonderd brieven aan ouders of broers en zusters. Ik heb me er tegen verzet - hen gezegd dat ik overtuigd, overtuigd was dat het slechts van mij zou afhangen - van mijn beantwoorden hunner brieven - of ik een andere ondervinding zou opdoen. En wat was het resultaat van mijn vele uren schrijven bij een temp. van 90 à 95° - 's middags van 3 à 4 uur als alle andere lui sliepen - wat was het loon voor dat 'werken' totdat ik doornat was van het zweeten? Dat ik in 1890 van enkelen één brief - van de meesten geen brief heb ontvangen en dat in 1891 niet één - behalve jij - me prosit nieuwjaar heeft toegeroepen. <br>  <br>   <b>¶</b>Vervolg.<br><br>Als je zoo vèr af bent van hen die je lief hebt hecht je zoo aan dat gelukwenschen bij nieuwjaar - geboortedag [enz.?] Kon er maar één voelen hoe gelukkig ik was met mijn dochterke - hij zou er aan gedacht hebben daarvan ten minste notitie te nemen. <br>    Ik hoor je roepen - - 'concentreer je'; trek je af van schijn-vrienden. Maar neen, ik wil al het mogelijke doen hen te behouden; mocht je ze eens zien - maak hun geweten eens wakker en verwijt ze maar hun luiheid of hoe je het noemen wilt. Is het niet onverschilligheid? Holland is bevroren - de zielen van mijn vrienden schijnen dood gevroren. Van Ketel is het type van die lui; die man was nooit mijn sobat en hij kan me dus niet schrijven; maar zooals hij bij zoeten wijn zit te leuteren <b>¶</b>zoo doen ook mijn vrienden. Dat vergeef ik hen niet nu zij mij daarbij vergeten. <br><br>Doorenbos weer in Holland! On revient toujours etc. Die amours zijn voor een groot deel zijn 'jeugdige vrienden' niet waar? Je moet hem toch nog eens van me groeten. <br>    Je weet nu dat het ons wel niet ging als Multatuli in Lebak - edoch we waren tevreden; ik verloor niets - Won f 200 op mijn inboedel van f 1200 na er ruim 1 jaar gebruik van te hebben gemaakt. <br>    Jij ging je warmen toen je ons schreef en ik ga me verkoelen. Ik ben nog altijd niet op mijn gemak in de warmte; Ambon ligt dan ook zoo erg dicht bij den Evenaar. <b>¶</b>Mooi genoten heb ik hier in de echte tropische regenbuien; dat geluid is mooi - de duisternis is mooi - het triestige is mooi. Alleen het duurt te lang - en daarom vind ik de Indische zonneschijn ook maar zelden mooi. <br>    Ik wandelde verleden week - zoo heel alleen soezend, om half zes langs de baai - zilver-schitterend water - met een al helderder wordend verschiet van smaragdgroen. Toen naar boven - langs een moeielijk smal paa[r?]dje de heuvels op - te midden van dichte struiken - geen uitzicht haast; en in eens er boven op - met Ambon aan mijn voeten, badend in het heerlijke, heldere Indische morgenlicht - vóór Ambon de baai als een levend zilvervlak dat heen en weer schommelt, flikkerend van wit licht. <b>¶</b>Nog verder de tegenoverliggende kust - prachtig groen fluweelig - nog onduidelijk door een voorhangend gordijn van waterdamp - maar met het rijzen der zon verijlend. En om me alles dood stil -; toen weer naar beneden - langs een woesten maar kleinen waterval - nog even die geluiden meegenomen en gauw huiswaarts; het was snikheet toen ik vrouw en kind aan den ontbijttafel goeien morgen kuste. <br>    Ik moet weer naar 't hospitaal.<br>    Adieu - leef wèl in Noordwijk. <br>   <br>Een ferme handdruk en beste groeten van Anna en Anneke. <br>tt<br>Willem<br><br>Is Kitty weer flink sterk? <br>","annotationData":[]}},"shortName":"1891-06-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6329_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Amboina [Ambon]"},{"field":"Datum","value":"1891-06-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6329"}]}