{"id":24169,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1892-08-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ambon 20 Augustus 92.<br><br>Beste Albert en Kitty,<br><br>Waar Albert laatst, in de Meimaand, begon met ''t is 't end van de bloembolletijd' kan ik heden beginnen met ''t is 't begin van de kanarietyd'. De kanarie is hier geen vogeltje maar een allerprettigste vrucht - in uiterlijk gelijk aan een amandel zooals die gewoonlijk op tafel komt - in smaak gelijk aan niets - eigenlijk smakeloos. Maar 't vervangt de noten en amandelen van Holland - je kunt er zoo aan zitten peuselen en er een gemoedelijk praatje bij houden. En van die vruchten zijn er niet veel in Indië. Zooals je in Holland van een aardbeien, kersen, pruimen, bloembollen en anderen tijden spreekt kan je dat hier in Indië wat de vruchten of bloemen betreft niet doen. Vele vruchten zijn er altyd op de markten te koop - bloemen bloeien altyd door. In Indië is slechts af te deelen bij moessons - bij droogen en vochtigen tijd - tijden om uit te gaan en tijden om thuis te blijven als er maar geen officieele recepties zijn die je noodzaken in vol ornaat door een tropischen regen te gaan, 't zij dan te voet of in een rijtuig. <b>¶</b>Dat alles geeft een groote gelijkvormigheid aan het leven hier - en daardoor weer verveling die je in Holland zoo niet hebt. Een drooge en een <u>natte </u>moesson verschillen wel in regen-hoeveelheid maar 't is en blijft warm, tropisch. Die enorme afwisseling tusschen zomer en winter in jelui klimaat - dat dubbele leven, dat missen we hier en ik, [oud?] liefhebber van ijsvermaken, voel dat gemis zoodra ik maar even denk aan sneeuw en ijs. Als we hier 'Eigen haard' of nog betere illustraties in handen krijgen met platen over ijsvermaak en dergelijke dan zitten we spoedig te mijmeren - we zien de plaat niet meer, we zien veel, heel veel meer - allerlei van vroeger dat ons voorbijtrekt - en met een schok schrikken we op om nog eens te staren naar de prent in onze handen. Zie je - zulke gevoelens mis jullie natuurlijk als je onze tropische prenten ziet - omdat het prenten voor je blijven - omdat je niet in kunt leven in de afbeelding. Je bloembolletijd, Albert, deed me lang namijmeren en ik zag ze, de prachtige, veelkleurige - volgeurige velden - de mooie schepsels die niets dan kou hadden gehad, lekkere kou die sterk maakt en 't hart doet kloppen van inspanning om het bloed naar de verkleumde ledematen te drijven. <b>¶</b>Hier hebben we ze niet, jelui tulpen en hyacinthen en crocussen en sneeuwklokjes en lelietjes van dalen. Maar wel sieren mooie rozen onzen tuin en vrouwlief kweekt ze of het haar kindertjes waren die later moeten getuigen van haar zorgzame liefde. En dan steekt Anneke papa een bloem op den borst als ze mee mag wandelen - en dan groet ze ook al de menschen en kinderen die den dorpsdokter goeien dag wenschen. Zoo leven we voort met onze kleine Anneke en de bloemen en de vogels en de honden en tellen de dagen die ons nog scheiden van Europa. Wat moeten er nog vele doorleefd worden! <br>    Je succes in Pulchri - je met taktiek behaalde succes, het succes der jongeren, juich ik toe en ik wenschte er bij tegenwoordig geweest te zijn.<br>    'De Joden' ontving ik en ik zeg je er dank voor. Zoodra ik rustig leef op een post ga ik het in stilte genieten en zal ik er je misschien nog eens wat over vragen. Wel las ik het even door maar dat was alleen om poolshoogte te nemen omtrent wat later te genieten valt. Want hier op Ambon heb ik zoo weinig tijd voor literatuur - vooral voor poëzie, dat ik dat alles maar netjes opberg voor later. Ik werk hier ochtend, middag en avond en vaak laten ze me 's nachts ook niet met rust. <b>¶</b>    Ik heb laatst mijn 2<sup>de</sup> blaassteen-operatie gedaan - Nu op een gebocheld Ambonnees - ook dit geval verliep zeer gunstig. - Vele stukken van me wachten nog op plaatsing in het geneesk. Tydschr. v. N-I. -<br>    Alleraardigst - dat souvenir van ons ingepakte theeserviesje. Is het niet te veel eer voor de onnoozele blaadjes - edoch 't getuigt van jelui warme vriendschap en dat doet ons goed - waar velen zoo kalm en koud zijn geworden - of ze bevriezen in de kouwe winters?<br>    En zijn de eigen-gezaaide radijsjes lekker geweest en heeft Kitty ook meegegeten? Zoo'n radijs doet ons hier ook al watertanden. In Magelang zagen we zulk Europeesch goedje nog wel maar Ambon is zoo echt Indisch.<br>    Dank voor je appreciatie van mijn schrijverij; je oordeel viel me [erg?] mee; ik moet eerlijk bekennen dat ik dikwijls wel een beetje bang was dat het verteren van mijn correspondentie je zwaar zou vallen; een Indisch medicus die zoo maar eenvoudig weg aan een bekend literator schrijft en die dan zit te wachten op een antwoord alsof hem dat, op zijn beuzelachtige mededeelingen, als van rechtswege toekwam. Ik dacht dat je er, om der wille der ouwe vriendschap alleen, geen eind aan wou maken. <b>¶</b>Je eerlijkheid staat me er borg voor dat je schreef wat je meent en ik dank je er dus voor dat je me een pijnlijke achterdochtigheid hebt gespaard voor den vervolge. <br>    Òf Anneke gauw beter is geworden; en ze bleef tot nu volkomen gezond. 't Is een ondeugend deerntje, vol guitenstreken en verbazend gespierd; ze klautert stoelen en banken op en af; verbeeldt je - haar geliefkoosde speelplaats is boven op mijn bureau. Alle loketten worden nagesnuffeld - alles op verkeerde plaatsen geborgen. En dan kraait ze van plezier als ze haar vinger in de inktpot kan stoppen en papa's paperassen beschildert met sierlijke hiëroglyphen. Een enkele maal moet mama er een eind aan maken om haar vandalisme niet te sterk aan te beveelen. -<br>    Ik hoop op een post te zijn als Van Deyssel's en Van Eeden's romans komen; dan ga ik lekker genieten - hier dicht bij den evenaar - misschien omringd door niets dan koppesnellers van Ceram.<br>    Waarachtig als ik in Lieve Nijland indertijd Van Eeden niet meende te herkennen - of liever - ik dacht dat Lieve Nijland Van Eeden kranig nabootste. De liefhebberij van zelfbestrijding is me volkomen duister - en jou? Al de portretten die Veth in 't Weekblad geeft heb ik bewaard juist omdàt <b>¶</b>ik ze zoo kranig vind. Wanneer geeft hij jou portret. Van Van Eeden, Maris / Breitner etc hangen ze aan den wand in mijn studeerkamer. <br>    En Jan ten Brink, die je zat uit te giegchelen toen je meende een groot werk te doen voor de kunst - hij die nooit groot werk gemaakt, ja waarschijnlijk zelfs nooit begrepen heeft. Dat hij zich niets vermaakte kan ik me denken - jammer dat hij den derden avond - het succes, niet moest bijwonen. <br>    God, god, wat zal ik genieten als je me later - op al die groote kunstdagen - in een hoekje van de zaal een plaatsje geeft om onopgemerkt met jelui mee te leven - met jelui mee te juichen. -<br>    Van Lochem maakt nog altijd verzen - ik las in den 'Ouden Gids' juist over hem en 't trof me dat de kritikus bekende dat men 'Een liefde in 't Zuiden' indertijd veel te veel had opgehemeld - dat Van Lochem aardig versjes maakt - meer niet. Jelui wint veld - jelui wint alles en meer kan jelui niet verwacht hebben.<br>    Hoe gaat het Kitty en de dochterkens? Groet ze alle, kus ze van Anneke en ontvang beide de hartelijkste groeten van<br><br>Willem en Anna<br>","annotationData":[]}},"shortName":"1892-08-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6334_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Amboina [Ambon]"},{"field":"Datum","value":"1892-08-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6334"}]}