{"id":24173,"name":"Heinsius, Hein Willems/Hell Jr., Willem Frederik van aan Verwey, Albert | 1883-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Wageningen, 16 Aug. 1883.<br><br>Alberte amicissime!<br><br>Gisterenavond ontvingen wij je brief; je wordt wel bedankt, maar 't werd, dunkt mij, ook tijd; wij begonnen waarlijk al te vreezen, dat je ziek waart of wel, na in een spoortrein in the far West door Indianen overvallen te zijn, nu zonder haartooi op dit ondermaansche rondwandeldet en diensvolgens niet in staat waart, eenig bericht te zenden. Maar basta - we zijn nu gerustgesteld. - Zoo je na 't bewuste Handelsblad met Willem F van Hell eenige nummers verder gezien hebt, dan zul je bemerkt hebben, dat mijn naam niet prykte onder die der geslaagden voor het examen; nu, daar was ik trouwens vooruit al van overtuigd en tot myn troost (al is het een schrale) kwam er van alle candidaten voor hetzelfde getuigschrift slechts één door en dat nog wel bij de gratie. Ik zal dus, miserabile dictu, nog een jaar geduld moeten hebben. Enfin, ik troost mij maar met de gedachte, dat ik mijn best gedaan heb.<br>    Gelukkig heb ik bijna geen condoleantie-visites behoeven af te wachten, want reeds den volgenden avond vertrok ik met Willem naar Wageningen. Ziezoo, dat weet je al weer - punt, lange rust. -<br>    Wat mij betreft, ik ben bepaald verwonderd, geroerd getroffen, verpletterd, vermorzeld (een mooie climax, hè?) door de groote mate van natuurwetenschappelijke kennis, die in je brief doorstraalt! En dan die groote belangstelling in al wat leeft - in één woord, kerel, hoe ben je toch wel tot de wetenschap gekomen, dat de planten, waarvan je schrijft, dat ze om het pièce de milieu geslingerd worden en die andere wilde cactussen zijn? En dan die nauwkeurige, onovertrefbare beschrijving van dat roodkoppige, blauwgroenvlerkige en staartige, grijswitborstige, moschgroote vogeltje (dat naar die goddelijke beschrijving te oordeelen, waarschijnlijk de een of andere soort van specht is)! Waarlijk, zoo ik nog ooit getwijfeld heb aan je waarachtige liefde voor botanie en zoölogie, dan ben ik nu volkomen van mijn dwaling overtuigd en doe bij deze amende honorable. Met dat al zou ik wel bij je willen wezen, zelfs al was ik veroordeeld geen enkele plant of dier te mogen aanraken (met uitzondering van mijn mustang altijd). <b><br>    ¶</b>Ik logeer hier op dezelfde kamer, die Uwe Amerikaansche Hoogheid verleden jaar met Hoogstdeszelfs tegenwoordigheid vereerde en waar het vreeselijke incident met de spiegel voorviel, waarvan nog een fragment op het kastje prijkt. Willem zit op 't oogenblik tegenover me; druk bezig met het schoonmaken van een geweer dat we door al ons schijfschieten geheel vuil gemaakt hebben. Naar ik hoor, heb je ook al verleden jaar hier op de schijf geschoten; de gëoefendheid, die je daardoor verkregen hebt, zal je nu zeker wel te pas komen op je tochten over heuvels en rivieren, bergen en bosschen. Hoeveel ontmoetingen met Indianen en zulk gespuis heb je toch al gehad. In je brief zwijg je geheel, zeker uit bescheidenheid, van de heldendaden, die je bij die gelegenheden bedreven hebt. Ik hoop dat, als je ons de volgende keer schrijft, wat, naar ik evenzeer hoop, niet weêr zoolang zal duren, die bescheidenheid je niet zal beletten, ons een en ander van je avonturen te verhalen. Nu we je adres weten, zijn we van plan, je ongeveer elke week te schrijven, zoodat je voortdurend op de hoogte blijft van ons. Ik zeg daar, dat we je adres weten, maar dat is slechts ongeveer waar; door vergelijking van je schrift en het postmerk, zijn we tot het besluit gekomen, dat je zijt te Ginarron of Guiarron, een plaats, die op geen enkele kaart te vinden is. Ook zijn we het er niet geheel over eens of je gastheer Sherwin dan wel Sterwin heet. We willen dus maar hopen, dat dit gewichtig document zijn bestemming bereikt. Zoodra ik er kans toe zie, zal ik ook den Maleier kennis doen nemen van je epistel, maar op 't oogenblik weet ik volstrekt niet waar hij zit. 't Laatst schreef hij mij een paar dagen voor onze examens en noodigde ons uit, de feesten in Delft te komen bijwonen; 't was echter juist op den dag van Willems examen en een paar dagen voor het mijne, zoodat we tot ons leedwezen zijn uitnoodiging moesten afslaan. Hij schreef toen ook, dat hij van plan was, een buitenlandsch reisje te gaan maken, en sedert hebben we niets meer van hem vernomen.<br>    Ik heb gemerkt, dat Willem je reeds alles van de fuifen, enz. geschreven heeft, daar kan ik dus het stilzwijgen over bewaren. Ik heb er echter slechts gedeeltelijk aan deelgenomen, omdat ik een paar dagen later examen had.<br>    Ik moet je toch nog eens wat vragen: weten ze in Nieuw-Mexico en andere streken ook dat er in zoo'n gat als Amsterdam een Tentoonstelling is? En, zoo ja, hoe oordeelt men er daar over? Als je weêr schrijft na ontvangst van deze brief moet je ons dat toch eens melden. 't Moet nu in Amsterdam verbazend druk zijn. Ze vertoonen <b>¶</b>er nu ook allerlei kunsten; zoo loopt de bekende koorddanser Blondin tegenwoordig op een koord, dat huizenhoog gespannen is, den Amstel over en vertoont daarbij allerlei kunsten; 't is, geloof ik, niet dezelfde Blondin die een wandeling over de Niagara-falls heeft gemaakt, maar slechts een naamgenoot van dezen. A propos van de N. falls: om de waarheid te zeggen verwondert het mij niet, dat je die niet meê zijn gevallen; toen ik er voor het eerst een afbeelding van zag, viel die mij ook niet meê, maar ik dacht, dat het aan de afbeelding lag.<br>    Intermezzo: in zijn poets-ijver gooit Willem een paar druppels poets-olie op dezen brief. Je begrijpt, hoop ik, wel dat ik hem daarom niet overschrijf. 't Is eigenlijk schandelijk, zoo lui als ik hier ben geworden; enfin, in Amsterdam zal dat wel weêr beteren: dan is het hengsten. Intusschen doe ik hier bijna niets dan wandelen, in den tuin werken of timmeren; trouwens daar weet je zelf alles van.<br>    Sedert eenige tyd krijgt Willem het Zondagsblad van de Amsterdammer. Er staat echter weinig nieuws in en we zien in gespannen verwachting het blad van aanstaande zondag tegemoet om je pennevrucht te kunnen genieten.<br>    En nu hebben we nog een opdracht aan je: toon nu eens aan de Amerikanen, dat er ook nog andere Hollanders zijn dan Boissevain c.s. en maak, dat je een uitstekende indruk in de Nieuwe Wereld achterlaat. De Hollanders zijn, zegt men, in Amerika nog al in discrediet, welnu, die indruk moet weg en daar kan je ook het uwe toe doen. Dit is de wensch van je beide vrienden in Wageningen.<br>    Vervolgens nog een wenk: word als 't je belieft niet verliefd op Miss Sherwin of Sterwin. Willem zegt, dat je wel zoo stom niet zijn zult, maar zulke toertjes te paard en gesprekken in den vroegen morgen onder vier ogen... nu, je kunt er ten minste door geïnspireerd worden. Doe maar als zeker iemand en maak gedichten op de oogjes, op het mondje, op het kinnetje enz. van Mej: <sup>xxx</sup>.<br>    Mijn beste Albert, hoe gaat het je toch? <br>    Ons gaat het best, maar ik weet waarachtig op 't oogenblik niets meer, dat je bijzonder interesseeren kan. Ik eindig dus dit gekrabbel als<br><br>Je altyddurende Vriend<br>Henri (= Harry).<br><br>Na vele en velerlei onderzoekingen zijn we tot het besluit gekomen, dat je in Cimarron zijt. Vale! [xxxx] <br><br><b>¶</b>Nu Harry dit heeft opengelaten zal ik het met mijn oude kladwoede maar volkladden. Je hebt het volgens mijn idee goed en over enkele onaangenaamheden, ik bedoel vooral die je trots niet zou kunnen velen, moetje maar met fransche luchtigheid heenstappen. Pas echter op met American misses. Datje aan hun tafel eet is leuk omdat je daardoor door de bedienden met veel meer respect zal behandeld worden. Vent, want zal je een aristocraat worden! Dát eet alle middagen een diner in gala; jij hebt toch zeker geen zwart frak en een hoogen, Engelschen, afschuwelijk staanden, lastig zittenden boord of te wel <u>halsbedwinger</u> om. O! die ellendige machines met die hitte. Je zal blij geweest zijn er in Chicago niet mede te hoeven parlevinken. Heeft Ziegelaar dat warmte-pakje daar ook weer voor je gekocht? Als hij er eenigzins van kikt moet je het hem maar laten betalen hoor.<br>    Weet je waarom me dat meisje of liever die miss van 17 jaar interesseert; omdat ze volgens je schrijven geestig is of de geestigheid van 't gesprek moet hem aan jou liggen; ís ze echter geestig dan had ik den langen neus van M<sup>r</sup> Sherwin wel eens willen zien toen ze hem den vraag beantwoorde: 'Why are you speaking so familiarly with that young man?' En ze schijnt haar Papa niet te vreezen ook, hè?<br>    We zullen je die bussen van Harry en Martien die gisteren naar Amsterdam vertrok om de Tentoonstelling eens te bezoeken, sturen dan kan je eens flink botaniseeren; als je op een paard of liever een mustang zit, want dat zegt meer dan 't woord paard, kan je desnoods wel tien bussen medenemen om planten te zoeken en bukken zal je niet hoeven naar de [xxxxx]ineën etc; die zullen je wel boven het hoofd uitgroeien. Verder moet je je zelfs een netje voor vlinders aanschaffen, een flink geweer om wild te schieten dat je vilt en bij je terugkeer aan Harry cadeau doet etc.<br>    Wacht ik moet even ontbijten. -<br>    't Is anders zoo kwaad nog niet per paard te botaniseeren; je wordt dan niet zoo verduiveld moe van dat gedrentel en bovendien krijg je geen natte voeten van 't bedauwde of beregende gras. Je moet echter toch maar zien dat je wat planten meepakt; je legt ze versch geplukt maar tusschen kranten onder in je koffer en alles zal wel losloopen zonder dat er Oïdium herbanorum of Aspergillus glaucus of Penicillium glaucum en hoe al die schimmels mogen heeten opkomt. Paf daar heb je die vlieg die me zoo razend zat te vervelen. Laat hij ook de reis naar Nieuw-Mexico meemaken. 't Is een echte Wageningsche vlieg*, nieuwe teelt, recht in 't soort zou Martien zeggen.<br>    <br>En nu ten laatste hartelyk gegroet van <br>Willem Fr. van Hell Jr<br><br>* Musca domestica<br>var. Wageningentis.<br>H.<br>","annotationData":[]}},"shortName":"1883-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6292_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Heinsius, Hein Willems/Hell Jr., Willem Frederik van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wageningen"},{"field":"Datum","value":"1883-08-16"},{"field":"Annotatie","value":"Naam afzender ontleend aan de brief van Hein Willems Heinsius aan Albert Verwey d.d. 1883-04-24"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6292"}]}