{"id":24170,"name":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia aan Verwey, Albert/Vloten, Katharina van | 1892-10-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ambon 17 Okt. 92.<br><br>excuus voor deze kladderij die Anneke op haar geweten heeft; ze is op mijn schrijftafel geklauterd.<br><br>Beste Albert en Kitty,<br><br>Ik wil me haasten jelui te antwoorden op een brief die ik reeds met een vorigen mail ontving - en die gedateerd was 2-6 Aug. 92 Haarlem . - Mama naar buiten en jullie naar stad - naar een stille, lieve stad - nietwaar? Ik mocht Haarlem indertijd graag - als ik er zoo eens kwam, 's zomers per spoor en 's winters op schaatsen en ik wandelde zoo door de rustige, veelal mooie, gebroken straten - hier en daar uit vorige eeuwen tot je sprekend - dan voelde ik me altijd prettig gestemd. En dan 's zomers naar Bloemendaal - naar Velsen en Velserend - Van Haarlem langs al de mooie buitenplaatsen der rijke Amsterdammers zoo wandelend tot de ruine van Brederode - één dissonant was er die me altijd en altijd weer hinderde - Meerenberg (Meer en Berg meen ik is het.). <b>¶</b>En aardig dat jullie huis in 't Duin toen bewoond werd door Leidsche kennissen die zeker niet minder genoegen gesmaakt zullen hebben dan jullie in Haarlem. Toen je het me schreef was een onzer kennissen ook in Haarlem - het vrouwtje van een offic. van gez. [Felice?] te Saparoea - een eilandje vlakbij Ambon waar 50 militairen liggen die ik later misschien nog eens zal moeten verzorgen als ze ziek worden. Ze was naar Holland gegaan om door Treub in Leiden geopereerd te worden en logeerde nu eerst eenigen tijd bij haar mama in Haarlem om wat krachtiger te worden door 't Hollandsche klimaat. Gelukkig zijn de berichten die ze zendt, uitstekend. -<br>    Is Gorter leeraar aan het gymnasium te Amersfoort? Is het geen vreeselijk baantje voor hem? Leeraar in Nederlandsch? Of in Latijn en Grieksch? En sprak hij nog over Heinsius? Die belooft ook maar - - - komt zijn beloften niet na. Alle maanden een brief - en nu al in drie maanden niets! Hij gaat op in cellen en splijtzwammen. Dan zit ik toch nog wel eens aan iets anders te denken dan aan ziekte en dood en operaties - wat zeg jij Albert. <b><br>    ¶</b>Of ik me kan voorstellen dat Kitty met Gorter's jonge vrouwtje goed kan opschieten! Jammer dat ze niet meer in elkaars nabijheid zijn want Noordwijk aan Zee zal zoo heel veel aardige, jonge dames niet herbergen. <br>    Je meedelingen met Gorter zullen wel talrijke en diepe impressies in je ziel hebben achtergelaten; dat zal ik wel eens van je merken of hooren. En Gorter zal heel wat met je hebben moeten disputeeren en jij met hem over jelui beider manier van voelen, van denken, van weergeven - van schilderen - Want jelui verschilt toch enorm veel - Ook zoo bij 't wandelen - bij het in je opnemen der prachtige heigezichten die ik ken van Gelderland en 't gooi . -<br>    Of je nerveus was vroeger? Wat dacht je dan - dat artisten kalme menschen waren, bedaarde, bezadigde Hollanders, behept met een krachtig remtoestel voor de uitspattingen van hun geest? Alleen is het mogelijk dat zoo nu en dan een meer kalm gevoel je een zekere rust geeft die weer zal verdwijnen als je overstelpt zijt met indrukken die je wilt verwerken - die je mooi - zoo mooi mogelijk op papier wil brengen - 't zij met teekenstift of met pen. <b>¶</b>De kalme artisten zijn van het soort van Cornelis Paradijs: 'Hoe gezegend in ons land - Is het vak van predikant. Denk je er zoo ook niet over? <br>    Van het landjuweel te Antwerpen las ik 't een en ander in 't Weekblad voor Nederland - dat blad verveelt me al lang maar ik lees er veel dingen in die ik besproken zou willen zien in de N.G. De laatste aflevering van de N.G. lijkt me weer beter - d.w.z. <u>mij </u>persoonlijk - Want al die politiekerij etc. interesseert me hier 4° ten zuiden van den evenaar - heel weinig. Als ik later in Holland kom zijn al die beroemdheden al lang dood. Alleen de  Biliton-tin kwestie ploos ik even na. Tot mijn spijt heb ik te weinig tijd voor literatuur - mjin artsschap eischt zooveel van me dat ik vaak tijd moet zoeken om eens iets te lezen buiten mijn studie om. -<br>    Prettig dat je vrouw en kinders zoo flink zijn - wij kunnen je 't zelfde van ons berichten - Anneke babbelt al heel veel en blijkt zeer verstandig te zijn. - Jammer dat papa zoo weinig tijd heeft -; want ik zou mijn kind zoo graag heelemaal zelf willen opvoeden; en daarom verlang ik ook zoo naar een stil postje. - <br><br>    <b>¶</b><u>Vervolg</u><br>De 2<sup>de</sup> photo van Anneke vond ik zoo slecht dat ik hem niet heb willen verzenden. De plaat, die ik zelf maakte, was goed maar de Ambonsche photograaf drukte schandelijk af - 't kind was bijna een Inlander - zoo zwart waren alle photo's. Wat geduld dus en we kunnen misschien eens iets beters zenden. De photo van mijn huis ligt ook als glasplaat in mijn huis maar ik kom er eenvoudig niet toe afdrukken te maken. Misschien beter ik later mijn gedrag - <u>dit</u> heb ik er uit geleerd dat ik voorzichtig moet zijn met beloften omdat ik ze, helaas, ook al niet nakom.<br>    Grasé is een schoolmeester -; soedah. -<br>    Dank voor jelui gelukwenschen op onze geboortedagen. Nu met Kerstfeest wordt onze Anneke al 2 jaar!<br>    Ook over den velddag van 't Heils leger las ik in 't Weekblad! Slechte dichters! heelemaal geen dichters! practische lui - die generaal is de meest practische kerel van het einde dezer eeuw. En toch - 't zal mis loopen - 't kan zoo ook niet - evenmin als op alle andere bedachte en geprobeerde manieren. <b>¶</b>Ze willen de aarde naar den anderen kant laten draaien! Dan moet eerst Hercules of Atlas weer terugkomen en daar lijkt me generaal Booth niet op. -<br>    Ambon's nieuws is de inwijding van een nieuwen Chineeschen tempel - Zooals je weet bestaat de Chineesche godsdienst in het 'te vriend houden van de slechte goden of geesten'. In elken Chineeschen tempel zie je eenige, wat we in Holland, schoorsteenen noemen; daarop staan eenige beeldjes - slechte goden - er in verschillende tijden neergezet. Aan deze wordt geofferd - vóór deze worden de gebeden uitgesproken met buigingen tot het hoofd op den grond - voor dezen worden reukhoutjes gebrand. De hoofdgod dezer slechtaards is de z.g. Tepèkong. In een grooten optocht werden 's avonds al die beeldjes overgebracht naar den nieuwen tempel. Deze optocht was zeer kostbaar - allerlei kleederdrachten - gedragen versierselen - muziek, illuminaties werden er gezien - Voorop kwamen eenige Chineesche soldaten - hoofdzakelijk in vuurroode kleederdracht - dan talrijke rijke Chineezen - velen in Mandarijnuniform. Dan kwam een drietal, door <b>¶</b>gecostumeerde singkè's gedragen Chineesche gebouwtjes - in elk gebouwtje eenige der godsbeeldjes - bewaakt door een stoet chineezen in officieel gewaad. Het derde was 't mooiste huisje - een tempel - waarin de Tepèkong. Achterop was een verhooging waarop de tempelbewaarder stond die de Tepèkong voortdurend in de gaten hield alsof hij bang was dat hun kwaad zou geschieden. - Hier vlak achter liepen ook de kapitein en de twee luitenants der Chineezen - alle in vol ornaat - deftig voortstappend op de maatlooze maat der gillende, piepende en gonzende Chineesche muziek die door eenige singkè's in het luchtruim werd uitgestooten. Daarachter weer Mandarijnen en ander volk - dat herhaaldelijk Bengaalsch vuur afstak - allemaal om de Tepèkong maar in een goed humeur te [kregen?], zeker om hem straks met vreugde zijn nieuw verblijf te doen aanvaarden. - Daar achter talrijke kleine, veelkleurige, sierlijke wagentjes, vol chineesche kinderen in kostbare kleederdracht - de kinderen - de grootste schat der Chineezen - die bij alle Chineesche feesten steeds in triomph worden rondgereden. <b>¶</b>Deze wagentjes werden voortgetrokken elk door een tiental koelies die netjes waren opgedirkt. Voor den nieuwen tempel stond een werkelijk smaakvollen eereboog die kranig geillumineerd werd. In den tempel, die ik ook betrad, werd een helsch lawaai gemaakt - ook om de slechte geesten vriendelijk te stemmen. De huisjes met godsbeeldjes werden in de voorgalerij geplaatst en de beeldjes weldra plechtig te voorschijn gehaald en in de schoorsteennissen geplaatst. Daarna werd voor elken nis door de kapitein der Chineezen gebeden en geofferd - er werd voortdurend lawaai gemaakt en Chineesche muziek uitgegild zoodat ik half gek thuis kwam; uren lang trilde het nog na in mijn ooren - dat goddelijke gedruisch om den Tepèkong vriendelijk te stemmen. Later was er nog vuurwerk waarbij uren lang de lucht vervuld bleef met het geluid van duizenden zevenklappers (mortions heeten ze in Indië); toen nog een week feest - dobbelen vooral en de Tepèkong was betoel verhuisd.<br>    <br>Nu luidjes - nog dank voor jelui hartelijke groeten - wederkeerig groeten van <br>Willem, Anna en Anneke.<br><br><br>","annotationData":[]}},"shortName":"1892-10-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6335_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Amboina [Ambon]"},{"field":"Datum","value":"1892-10-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6335"}]}