{"id":24174,"name":"Heinsius, Hein Willems aan Verwey, Albert | 1883-08-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 28 Augustus 1883.<br><br>Beste Albert!<br><br>Al weêr een Amsterdammer, die ons niets van je bracht! Wij, arme stervelingen en Amsterdammers, branden van verlangen om eens wat naders van dat heerlijke land in de prairieën van the far West te vernemen, maar ach, 't is een foltering als van Tantalus: nauwelijks komt Zondags morgens het water (in de gedaante van de Amsterdammer, Weekblad van Nederland) ons aan de lippen, of het wijkt sarrend terug, d.w.z. het bevredigt onze dorst niet in 't minst; wel onzen honger, want we krijgen er volop 'Warme Kadetjes' in van meneer Aquarius, alias Justus van Maurik. <u>Zelfs</u> het overzicht van de Effecten- en geldmarkt geeft niets; neen, dan doet het Handelsblad nog beter, dat meldt ons ten minste onder die rubriek dat je waarde gastheer Sherwin afgezet is - ik wil zeggen zijn ontslag genomen heeft. Ik ben waarlijk benieuwd, eens te hooren, hoe dat in zijn werk is gegaan. Ik verbeeld me, dat Miss Sherwin er niet flauw van zal zijn gevallen. Maar misschien heb ik 't mis.<br>    Zooals je aan mijn dateering merken kunt, ben ik weêr te Amsterdam. De goede Wageningsche tijd is al weder voorbij; 't zijn anders eenige alleraangenaamste weken geweest voor mij, al ging ik er niet te paard cactussen botaniseeren, zooals zeker iemand. Tempora mutantur, maar ook circumstantiae.<br>    Tot nog toe ben ik maar niet te weten kunnen komen waar our mutual friend de Maleier uithangt; alleen weet ik, dat hij te Bussum of te Wormerveer zit, maar aangezien ik niet de minste lust gevoel om hem in een van beide gaten te gaan opzoeken, zal ik wel op een andere manier hem zien uit te vinden. Zoodra ik precies zijn verblijfplaats weet, krijgt hij je epistel. <b><br>    ¶</b>Gisteren sprak ik op de Tentoonstelling Schmöle. Toen we over je spraken en ik hem vertelde, dat je in New-Mexico zijt, vroeg hij, of je dan de Roodhuiden tot de poëzie woudt bekeeren! Paarlen voor de zwijnen, zeg ik maar. Nu mag jij uitmaken wie in dit geval door de zwijnen bedoeld worden.<br>    Er heerscht hier tegenwoordig een onbeschrijfelijke drukte. In het Y liggen ettelijke Fransche, Engelsche en Amerikaansche pleizierjachten. Het onlangs vertrokkene van den eigenaar van den New-York-Herald was van die alle het grootste en fraaiste. Door de geheele stad hoor je vreemde talen spreken, vooral Engelsch - of liever, dat is niet juist: je ziet wel erg veel Engelschen maar spreken, daar doen ze niet veel aan. Overigens is hier niet heel veel nieuws. Onze vacantie is vooreerst nog niet uit, zoodat we nog genoeg kunnen profiteeren van het dolce far niente. Intusschen heb ik mij toch vast voorgenomen om eens een beetje te gaan vossen; neen, niet een beetje, maar verschrikkelijk - jij zult er zelfs van schrikken, en dat zegt wat voor zulk een man van ondervinding.<br>    Kerel, ik woû dat ik bij je was en dat wilden er wel meer. Zoo het je interesseert, kan ik je melden, dat [Coomans?] ook een vaarwel heeft toegewezen aan het dierbaar vaderland en aan het hoofd staat van een ontdekkingsexpeditie naar den Midden-Rijn, the river Rhine, in Germany, you know.<br>    Van morgen ben ik nog bij Doorenbos geweest, om te hooren, of die ook iets naders van je wist; hij was echter niet t'huis, zoodat ik nog even wijs ben in dat opzicht.<br>    Zoo je nog door al dat Engelsch je Nederlandsch niet vergeten zijt, moet ik je nog eens opheldering vragen, hetzij mondeling of schriftelijk over twee uitdrukkingen van je vriend Alberdingk Thym: vooreerst wat verstaat men onder een '<u>knappe</u> schilderij'? Is dat een schilderij van een knap schilder, een die knap geschilderd is of een, die er knap (n.l. netjes en schoon) uit ziet? <b>¶</b>Vervolgens, wat beduidt de uitdrukking: 'Die schilder is <u>van huis uit</u> landschapschilder.'? Ik heb over die beide uitdrukkingen al nagedacht, doch kan er maar geen touw aan vastmaken. Vooral die laatste klinkt mij al zeer vreemd. Maar misschien is zij uitstekend, ik weet 't niet.<br>    Hoe gaat het toch met je natuurwetenschappelijke studiën? Ben je al achter den naam van het bewuste vogeltje gekomen. Mij dunkt, ik zie je al nasporingen daaromtrent in 't werk stellen. Je kunt er dan misschien met-een een vergelijkende taalstudie aan verbinden.<br>    Gisteren zag ik op de Tentoonstelling een model van het stoomschip Leerdam. Je kunt begrijpen, welk een stroom van herinneringen dat in mij opwekte: in die omgeving heeft hij nu tien dagen van zijn leven gesleten zonder een enkele brievenbus tegen te komen; dat dek hebben zijne voeten, pas aan 't Hollandsch strand ontvloden, gedrukt; in een dier kajuitjes heeft hij gerust na de zorgen en vermoeienissen des daags, hetzij terwijl het maanlicht liefelijk op de golven danste, of terwijl de woeste stormen het schip als een notendopje op de golven deden dansen... kortom, als een verschrikkelijk geraas, veroorzaakt door een stoom- wasch- en mangelmachine, die begon te werken, mij niet uit mijn gepeins gewekt had, misschien stond ik nog verdiept in mijmeringen bij het model van het stoomschip Leerdam. Laten de booze menschen nu nog zeggen, dat een Tentoonstelling niet uitstekend geslaagd is, welke zulke indrukken kan teweeg brengen. Trouwens, vooral die machine-galerij is wel geschikt om eigenaardige indrukken teweeg te brengen. Hier zie je een reeks van werktuigen die bezig zijn uit een pap van lompen binnen ongeloofelijk korten tijd allernetste enveloppes te maken, daar vergaat je hooren en zien door het heidensch kabaal, dat eenige stoomweefgetouwen maken, elders wordt in een wip een rol koperdraad tot een paar duizend allernetste spelden gemaakt. Maar nu komt het meest krasse nog: niet alleen is er een machine, waarin aan de eene zijde een geheele os in gaat en <b>¶</b>er aan den anderen kant als biefstuk, gehakt, schootsvellen, laarzen, haren tapijten, enz. uitkomt, maar ook een, waar oude tapijten, laarzen, schootsvellen, enz. ingaan en er aan de andere zijde als een levende os weêr uitkomen. Wil je 't niet gelooven, dan moet je morgen zelf maar eens komen kijken.<br>    Sakkerloot, vent, ik woû, dat ik bij je was.<br>    Maar dat is nu eenmaal een ijdele verzuchting, waarbij zelfs niet het geringste lichtpuntje van hoop op vervulling bestaat. Ik zal dus die ontboezeming in 't vervolg voor mij houden. En daarmeê basta.<br>    De brief, die je ons nu zeker spoedig weêr zult schrijven, zal buitengewoon welkom zijn. Intusschen, wanneer deze je bereikt (zoo hij je ooit bereikt) ben je misschien reeds op 't punt om Amerika te verlaten en dus is een aansporing tot schrijven misschien overbodig. Ook hierachter zet ik dus voor 't vervolg een dikken rust -<br>    Maar nu moet je niet denken, omdat we in Wageningen geweest zijn, dat we daarom geen buitenlandsche reis gemaakt hebben; o neen, dat is glad mis, meneertje. Wij zijn wel degelijk over de grenzen geweest; maar waarheen dan? We hebben niets meer of minder dan den Teufels-[Berg?] met een bezoek vereerd. Zoek dien nu maar eens op, op de kaart van Europa, of anders van Duitschland. Om je intusschen gerust te stellen omtrent ons beider welvaren, kan ik je verzekeren dat genoemde berg niets duivelachtigs heeft dan zijn naam, maar integendeel in een zeer schoone streek ligt, zoodat we volstrekt geen gevaar hebben geloopen om in de kl[o/a]uwen van Zijne Helsche Majesteit te vallen.<br>    Je moet weten, dat ik de gewoonte heb om te eten en te drinken; nu zie ik mij juist op dit oogenblik genoodzaakt, om aan die gewoonte gevolg te geven. Bovendien is de beschikbare ruimte voor mijn gekrabbel geheel verbruikt. <br><br>Ik neem dus afscheid van je als<br>Je vriend<br>Henri H.<br>","annotationData":[]}},"shortName":"1883-08-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6293_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Heinsius, Hein Willems"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-08-28"},{"field":"Annotatie","value":"Naam afzender ontleend aan de brief van Hein Willems Heinsius aan Albert Verwey d.d. 1883-04-24"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6293"}]}