{"id":24199,"name":"Groot, Michael Coenradus Maria de aan Verwey, Albert | 1887-06-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Schiedam 9 Juni 1887.<br> <br>Mijn waarde!<br>Zeer veel genoegen deed mij de ontvangst van je brief van Maandag, al deed het mij onaangenaam aan, je genoodzaakt te zien tot verdediging van je zelf. Maar zeer stel ik op prijs de betoonde openhartigheid. Ik ben verliefd op juistheid - misschien omdat ze zoo zeldzaam is - juistheid van begrip, juistheid van uitdrukking, juiste kennis van de stelling, die de menschen tegenover elkaar innemen. Ik wil dan ook in openhartigheid je mindere niet zijn.<br>Mijn plan de campagne voor het leven is, al mijn krachten, dus ook mijn geld, te besteden voor het scheppen van 't meest mogelijke geluk. Maar ik voel dan ook zeer sterk de verantwoordelijkheid voor het goed, het zoo goed mògelijk besteden van mijn geld. Er is zoò ontzettend veel te doen en mijn middelen zijn zoò beperkt, dat het me ondragelijk is, dat de vruchten van mijnen arbeid minder goed, laat staan slecht zouden worden gebruikt.<br>Dat dit nu bij jou 't geval nièt was, ziedaar waarvan ik niet overtuigd was de laatste weken. Twijfelen aan 't goed-besteed-zijn ¶zou te positief uitgedrukt wezen. De moreele <i>zekerheid</i> ontbrak me. Te verklaren is dit door de volgende omstandigheden:<br>1<sup>o</sup> dat ik je zoo weinig ken en spreek<br>2<sup>o</sup> dat ik Israels, mijn grooten raadsman in deze, een weinig helderen blik in geldzaken toeschrijf; m.i. springt hij met geld te luchthartig en zonder veel overleg om.<br>3<sup>o</sup> dat van dat gaan wonen op kamers, waarvoor de steun vooral dienen moest, niets kwam zonder dat ik daarvoor eenige reden hoorde. Meer dan eens heb ik Israels afgevraagd, of ik werkelijk een goed werk deed, o.a. zeer ernstig verleden week, toen ik in Amst. was. Zijn antwoord stelde mij bijna geheel gerust.<br>J.B. Kam, voor wien ik geen geheimen heb, sprak ik wel eens over de zaak; ook hij was niet overtuigd. Toen ik hem nu onlangs den minder goeden gang mijner zaken meedeelde, vond hij daarin aanleiding tot het schrijven van den bewusten brief aan Israels. Kam neemt die dingen ernstig en streng op; ik zal de laatste zijn dit af te keuren. En zijn intieme houding tegenover Israels en mij in aanmerking nemende, schijnt mij zijn stap volkomen te rechtvaardigen.<b><br>¶</b>Je uiteenzetting heeft me echter volkomen voldaan en me van een drukkend gevoel verlost, voor zoover dat na de verklaring van I. nog bestond. Ik zeg je er dus hartelijk dank voor. En mijn zaken gaan gelukkig zòo niet, dat het me onmogelijk zou vallen, mijn belofte na te komen. Ik zal moeite hebben, dit jaar de eindjes aan elkaar te knoopen, maar desnoods moet maar iets worden ingebrokt.<br>Naar menschelijke berekening zal ik je kunnen geven de afgesproken som en nu ik de overtuiging heb, dat het werkelijk helpt een begaafd man tot studie en produceeren in staat te stellen, voel ik me gelukkig er toe de gelegenheid te hebben.<br>Het spreekt van zelf, dat je mededeelingen stipt vertrouwelijk zijn.<br>Zoo ge dit wenschelijk vindt, laat dan dezen brief aan I. lezen. Hij heeft dan meteen antwoord op zijn schrijven aan mij, behelzende in hoofdzaak, hetgeen <i>gij</i> me meer uitgewerkt hebt geschreven. In elk geval vertelt ge hem wel de quintessenz van dit mijn schrijven.<br>Het stuk van v. Eeden over Dekker, vind ik bijzonder goed; ook dat van vdKley<b> ¶</b>is flink. Alleen dat eeuwige dweepen met algemeen kiesrecht! Uit hun toon (Tak en vd Goes meen ik) zou men opmaken, dat ze groot heil erin zien en toch kan ik dat moeilijk van hen aannemen. Op de ondervinding in naburige rijken kunnen ze zich toch moeilijk beroepen! Enfin, alg. stemr. verdient m.i. ni cet excès d'honneur, ni cette indignité.<br>Die boel kan jou zeker al heel weinig schelen, althans je bemoeit je er heel wijselijk niet mee. Mijn beste wenschen voor je werk, in menig opzicht heel wat schooner en heilbrengender dan die politiekerei! - De andere stukken nog niet gelezen.<br>Groet Isaac van mij en geloof me<br>steeds je<br>M.C.M. de Groot.<br> <br>Overstelpende drukte belette me tot mijn spijt je eerder te antwoorden.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1887-06-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0006.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0004.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0005.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4854_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Groot, Michael Coenradus Maria de"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Schiedam"},{"field":"Datum","value":"1887-06-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4854"}]}