{"id":24190,"name":"Haaff, Maurits Johannes van 't aan Verwey, Albert | 1885-09-29","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Haag 29 Septr '85<br> <br>Amice!<br>Eindelijk! Eindelijk! komt er toch weêr eens een teken van leven. Ik behoor gelukkig nog niet tot de afgestorvenen, ofschoon het er voor jou veel van had.<br>Je laatste brief en de prospectus voor de inschrijving op de nieuwe Gids heb ik ontvangen. Natuurlijk ben ik van plan daarop in te teekenen, maar ik bezit hier op 't oogenblik geen vaste boekhandelaar en weet dus niet, welke of de beste manier is zulks te doen.<br>Kan mij dat werk uit Amsterdam toegezonden worden of niet? Indien dat kan, dan zul jij wel zoo goed willen zijn te zorgen, dat<b>¶</b>ik respectievelijk de afleveringen ontvang. Ik zal er moeite voor doen en ik ben er reeds mede bezig geweest om inteekenaren te werven. Maar je weet hoe of 't dikwijls of liever meestal gaat, hetgeen ik nu ook weêr ondervonden heb, wanneer je met zoo iets aankomt. Wat heb ik eraan, morgen komt er misschien weêr iets anders aan 't licht van de een of andere kennis en zou ik ook weêr verplicht zijn daarop in te teekenen. Anderen zeggen weêr, indien het opgang maakt, dan zal ik het wel hier of daar in een bibliotheek te lezen kunnen krijgen. Je zult het zelf misschien ook wel ondervonden hebben? Maar toch den moed nog niet verloren!<br>Het zal mij zeer aangenaam zijn een bundeltje van je gedichten te ontvangen. Maar nu eens iets over mijn lange stilzwijgen.<br>Ik hoop niet, dat je gedacht hebt, dat ik je vergeten was. Oh! Neen!, dat is het geval niet, ook heb ik er niet de minst kwaade bedoeling meê gehad.<b> ¶</b>Maar je kent mijn leven, je herinnert je zeker nog wel ons laatste gesprek in Amsterdam. Wat jij daar over mijn manier van leven gezegd heb, herinner ik mij nog als den dag van gisteren. Ik heb het begrepen en gevoeld en toch komt er nog geen verandering. Hoe lam en laf, hè?<br>Er zijn oogenblikken, dat ik daarover nadenk en het plan in mijn hoofd zet om dit of dat uit te voeren. Maar ja wel, morgen is 't weêr het oude liedje, uitstellen, steeds uitstellen.<br>Het leven is hier gezellig, de kennissen zijn gezellig, ik behoef zelden alleen te zijn, in één woord er is tot nu toe nog steeds eenigszins afwisseling in mijn leven geweest, zoodat ik weinig in de gelegenheid word gesteld om na te denken over datgene waar ik steeds aan moest denken, namelijk aan ‘werken’.<br>Dit alles is oorzaak geweest, dat ik ook steeds uitgesteld heb, jou te schrijven. Ik wist en weet nog, dat zulk een persoon je geen belang inboezemt, ja veel eer<b> ¶</b>dat je er een afkeer van hebt.<br>Nu je kent mij genoeg om te weten, dat ik iemand niet gaarne met mijn gezelschap of schrijven lastig val, al weet ik, dat het hem niet direct onaangenaam is, maar toch overbodig. Je zult mij nu wel genoeg begrepen hebben, zoodat ik er dus maar mede zal eindigen, en een ander chapitre zal aanvangen.<br>Koopman heb je zeker nog voor zijn vertrek gesproken en weet dus ook wel, dat ik hem naar de boot vergezeld heb. Van Fokker heb je ook alles gehoord, dat hij getrouwd is en de volgende maand met zijn vrouw naar Indië vertrekt?<br>Hoe maken de lui het verder in A. in hoofdzaak van Hell, doe ze mijne groeten. Ik hoop weldra eens in de gelegenheid te zijn jullie in persoon te spreken.<br>Nu Amice! weest gegroet. Ik hoop weldra eens iets van je te vernemen.<br>tàt<br>Maurits<br>","annotationData":[]}},"shortName":"1885-09-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0002.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB5689_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Haaff, Maurits Johannes van 't"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1885-09-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 5689"}]}