{"id":24355,"name":"Goes, Franc van der aan Vloten, Katharina van-->Verwey, Albert | 1888-11-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Am., 7 Nov. '88.<br><br>Mej. Kitty van Vloten,<br>te Haarlem.<br><br>Waardste Kitty,<br><br>Vergun me - op mijn mooiste &amp; grootste vel papier - hoogst zusterlijk, broederlijk, bij wijze van spreken, je allerhartelijkst te omhelzen. Wél, wél. Nou kom-an. Heb ik van mijn leven. Heere, heere. Gunst, nee! Zoo, waarachtig. 't Is zonde. Née, maar. Dit zijn exclamaties, die ik je beleefdelijk verzoek te nemen voor de uitdrukking van mijn aangename extase waarin ik ben geraakt door de tijding die Albert mij, ons wil ik zeggen, gisteravond kwam brengen. Ons: aan den glunderen Jacobus van Looy, den fijnschilder, en mij. Hij schelde tegen elf uur bij mij aan, wat hij nooit zoo laat doet en ik dacht al dadelijk dat hij iets bijzonders had. Och, och. Sssss... Hm. Hm. Wat zeg je! - Maar je wordt weê van mijn uitroepen en ik val mij zelf in de rede. Albert, wilde ik zeggen, vertelde het ons dan. Als ik zoo iets hoor, zie ik stil en gauw een zekere schaduw langs de muur gaan en mij een oogenblik bedekken, en ik heb een seconde het gevoel van te zullen stikken in jaloerschheid, zelfverwijt en gebrek aan hoop. Weet je wel dat ik soms in de laatste tijden vind dat ik te oud word om te trouwen, en ik ben nog geen dertig. Ik heb de kleine neigingen van celibatairs te bestrijden, een duf egoïsme, en als ik dan plotseling zie hoe iemand uit mijn naaste omgeving boven in den boom geklommen is en de gouden appel afplukt, krijg ik die beneden op den grond zit, lust om mijn hoofd in de aarde te steken. - Maar dat neemt niet weg dat ik jelui huwelijk zal beschouwen als een van de alleraangenaamste dingen die ik alzoo heb zien gebeuren. Tegenover menschen die geëngageerd zijn, en die jonger zijn dan ik, heb ik ook een eenigszins ouderen-broersgevoel, om ze op den schouder te kloppen, en te zeggen: ik wensch je een gelukkig leven, ik zal af en toe eens komen kijken hoe jelui het maken, en een beetje bij de kachel gaan zitten. - Als ik van avond niet iets te doen had, dan zou ik hebben gepoogd bij je mama ten eten te worden gevraagd, maar ik kon niet weg. Misschien vind je het gek, maar van de menschlievende stemming die mij heden vervult, heb ik gebruik gemaakt om een reconcilliant briefje te schrijven aan De Koo met wien ik, om een kleine zaak, sedert Juni overhoop lig. Dát wil ik er te minste van hebben. - Doe mijn complimenten aan je mama, ik hoop toch heel gauw haar en jou de hand te komen drukken. -<br><br>Geloof me <br>tt<br>F.  v.d. Goes<br><br>","annotationData":[]}},"shortName":"1888-11-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4206_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4206_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-11-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4206"}]}