{"id":24359,"name":"Goes, Franc van der aan Verwey, Albert | 1889-10-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Am 6 Octob 89.<br><br>Den Heer Alb. Verwey, Alhier.<br><br>Amice,<br><br>Ik vind het natuurlijk heel ongelukkig dat de zaken zoó geloopen zijn, dat ze onvermijdelijk moesten voeren tot het besluit waartoe je gekomen bent. - Als wij bij elkaar zijn, kunnen wij er verder over spreken, maar, om goed geprepareerd met mijn opinie te zijn, zou ik graag willen weten wat je bedoelt met aftreden als redacteur; óf, geheel afbreken van alle uiterlijke relaties met de N/G., en medewerken tegen vast jaarlijksch honorarium, of enkel aftreden als actief redacteur.<br>    Ik kan mij nl. voorstellen dat een van de redacteuren zegt: ik geef mijn rechten als redacteur op tegen een vaste uitkeering van f 600.- Er zou dan tevens kunnen worden gestipuleerd, dat die som wordt verhoogd als blijkt dat de netto opbrengst voor de overblijvende gerechtigden meer gaat worden. (Voor dat de N/G f 2400.- oplevert zullen er nog vele jaargangen verschijnen). Dit zou een volmaakt zuivere toestand zijn; daargelaten of 600.- het juiste bedrag is, of de N/G het kan betalen, of een minumum hoeveelheid copie moet worden vastgesteld etc.<br>    Mijn meening zou zijn dat f 600.- kan worden betaald, tegen een minimum hoeveelheid copy van 8 vel per jaargang van zes nummers en van 14 vel per jaargang van twaalf <b>¶</b>afleveringen. - Enfin, dit zijn bijzonderheden die kunnen worden besproken. Vooral met het oog op de toekomst, als wie weet welke redacteuren zullen komen, moet de vorm duidelijk worden bepaald. De vorm-quaestie zelf is van enkel commercieelen aard; op dit oogenblik, zooals de redactie nu is samengesteld, bestaat van beide kanten de wensch om een vorm te vinden zoo royaal en tegelijk zoo gemakkelijk mogelijk.<br>    - Als deze vorm kan worden [gevonden?], kunnen wij m.i. niet accepteeren dat voor de buitenwereld je blijft figureeren als redacteur. Wij mogen volstrekt niet een gedeelte van de verantwoordelijkheid laten berusten waar zij niet meer behoort. Bedenk ook dat als - waartoe immers reeds vroeger in beginsel besloten is - vandaag of morgen andere redacteuren optreden, onaangename konflikten zouden kunnen voortvloeien uit de onwaarheid dat een bekende naam op het tijdschrift staat, zonder dat die naam iets meer is dan een sieraad. Bij nader inzien zal je dit wel éens zijn; het is geen onverschillige zaak of jij redacteur bent of niet, zoo min als iets onverschillig is dat door jou in het openbaar wordt verricht; iemand van jouw po[s/z]itie kan niet doorgaan voor anders dan hij is of geächt worden in een zekere qualiteit werkzaam te zijn die hij in werkelijkheid niet bekleedt. <b><br>    ¶</b>Er kunnen ook onvoorziene combinaties komen die het zeer wenschelijk maken dat niet later met éclat, maar nú in der minne een officieel aftreden wordt medegedeeld. Stel dat men jou nu of later aanbiedt een andere redactie, b.v. zooals Veth is aan de Amsterdammer, dan zou, in aanmerking nemende dat de N/G dan mogelijk door gedeeltelijk nieuwe menschen wordt geredigeerd, een ruzie denkbaar zijn. - Zulke vooruitzichten zijn natuurlijk niet precies te omschrijven, maar dat ze bestaan zal niet kunnen worden ontkend. -<br><br>Geloof mij steeds<br>tt<br>FvdG.<br><br>    <b>¶</b><br>","annotationData":[]}},"shortName":"1889-10-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0004.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0005.jp2"},{"title":"04: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4210_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1889-10-06"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4210"}]}