{"id":24366,"name":"Goes, Franc van der aan Verwey, Albert | 1890-12-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Am 1 Decb '90<br><br>den Heer Alb. Verwey, Noordwijk- a Zee.<br><br>Amice,<br><br>Zie hier eenig antwoord op laatste brieven. <br>    - Ten eerste, wat de quaestie van de uitgave van de Brieven aangaat; ik meende dat de vertraging o.a. hier aan te wyten was, dat er verschil bestond tusschen Mevr. van Vloten - al of niet op instigatie van uw zwager Van Eeden - en jou, over de noodzakelijkheid om Mevr Huet permissie te vragen. Ik geloof niet, zooals je schrijft, dat 'het verlof geen zaak van beteekenis', zou zijn. Ik kan alleen niet denken dat je er bezwaar tegen zou hebben; en je briefje van 15 November maakt mij niet veel wijzer.<br>    - Ten tweede, in de onaangename kleinigheden van een paar maanden geleden tusschen jou en Kloos, was het ongelijk aan den kant van Kloos; het schrijven b.v. van de brutale briefkaart zou ik hem niet graag nadoen; de tijd moet komen dat zijn betere helft de escapades van zijn linkerzijde betreurt. Ik ben bereid in de redactie-vergadering de zaak te bespreken, en den Secretaris te verzoeken zich tegenover medewerkers te onthouden van handelingen die ons hun steun doen verbeuren. Nu Tak lid is, krijgen deze dingen een ander aanzien, en worden zij met meer objectiviteit besproken dan vroeger, onder oude kennissen, mogelijk of tenminste gebruikelijk was. - Er komt nu in <b>¶</b>Kloos meer stuur; hij werkt nogal, en is b.v. bezig aan het schrijven over Vosmaer, mogelijk nog voor de December-aflevering. Dit staat in verband met een finantieelen maatregel, waarvan het alleen jammer is dat hij niet 5 jaar geleden door ons genomen werd. Hij heeft het drinken gelaten sedert eenigen tijd en zijn uren veranderd. De nijdigheden heb ik altijd toegeschreven aan het zelf-verwijt wegens zijn levenswijze, de gezondheid en de regelmatigheid van Gorter vond hij even respectabel als zijn talent. Ik wil zeggen dat het mij zou verwonderen als je voortaan, tenminste zoolang dit stadium duurt, éenmaal rangeert men zich toch, nog last zult hebben van schouwiteiten. - Wees zoo goed nog eens te schrijven wat je met de N/G, als contribuant, denkt te doen, dan kan ik mijn houding in de redactie-verg. daarna regelen. -<br>    Ten derde de geldzaak. - De post van f 100.- Juli &amp; Augustus 88, zal ik niet verdedigen, evenmin als de andere, naar jouw idee, verkeerd geboekte kleinere posten. Met de grootere zaak is het anders. Ik meen mij duidelijk te herinneren dat er door mij betaald zijn voorschotten op honorarium dat je dacht te zullen verdienen voor eenige groote artikelen die je op touw zou zetten. Ik heb onze particuliere rekening op een notatje gehouden, dat ik waarschijnlijk weggedaan heb toen wij onze finale afrekening hadden bewerkstelligd. Op mijn kantoor vind ik er niets meer van; ik heb andere particuliere geldzaken met Kloos, François v.d. Horst, en een paar vreemden, waarvan alle paperassen bij elkaar zijn en waarbij ook [onze?] rekening <b>¶</b>gelegen heeft. Ik heb nog niet verder kunnen zoeken, thuis; en ik heb zelfs over deze brief een halve week geschreven. Misschien doet zich nog iets op waaruit zou kunnen blijken dat ik een post aan jou-particulier heb betaald die ik als N/G post heb geboekt; maar dit is hoogst onwaarschijnlijk; het kan althans geen abuis zijn dat over belangrijke bedragen loopt.<br>    Enfin, als de N/G in de wereld is, zal ik een avond nemen om de boel nog eens en nog eens precieser na te zien, bij mijn papieren thuis. Je hoort dus spoedig meer. - <br><br>Mijn beste groeten aan Kitty. -<br> als steeds<br>tt<br>FvdG.<br><b>¶</b><br>       <b>¶</b><br>","annotationData":[]}},"shortName":"1890-12-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0004.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0005.jp2"},{"title":"04: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0001.jp2"},{"title":"05: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4220_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1890-12-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4220"}]}