{"id":24377,"name":"Goes, Franc van der aan Verwey, Albert | 1894-07-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>12 Juli 94<b><br></b>den Heer Alb. Verwey, Wijk aan Zee.<br><br>Amice,<br><br>Ik vond het inderdaad niet aangenaam dus voor een fait-accompli te worden gesteld, al maak ik om die reden geen bezwaar aan het nieuwe tijdschrift meêtewerken. Ik wil ook niet verbergen dat ik, niet om het genoegen van de onderscheiding maar om formeele redenen, voor de rubriek waaraan ik mij hoofdzakelijk wijden zal, niet gaarne de redactie zou hebben gevoerd. Het maakt ook wel niet zoo heel veel uit, maar voor de politieke richting is het niet geheel onverschillig dat er een politiek redacteur is. Het geeft aan de afdeeling zelf meer relief en aan de wijze waarop die afdeeling wordt geredigeerd. De N/Gids is gemaakt, blijkbaar met instemming van vele lezers, tot een tijdschrift waarvan de politiek socialistisch was, zonder dat daarom alle niet-socialistische politiek geweerd werd. Daarop voortbouwende, gelijk het heele orgaan profiteeren zal van die grondslagen, zou mijn [vaan?] aan de redactie, voor het tijdschrift minder dan voor het socialisme, van eenig nut zijn geweest. Onaangenaam zou het mij zijn als gij of Karel gingen denken dat ik mij persoonlijk achterafgezet of gekrenkt zou gevoelen. Dit heb ik in mijn openbaar leven gekend, dat bedrogen uitkomt wie iets zijn wil anders dan wat zijn werk van hem maakt. -<br>    - Door mijn verblijf te Wijk aan Zee werk ik niet zoo aangenaam en geregeld als anders. Maar ik reken er op een artikel van 2 vel gereed te zullen hebben tegen 20 Aug., en wel over Socialisme &amp; Darwinisme, naar aanleiding van Treubs artikelen over dat onderwerp in het Sociaal Weekblad, nog niet compleet. Ik wensch het te noemen: Nederlandsche Bourgeoisie, III: M<sup>r</sup>. M.W.F. Treub: <u>De Leer</u>.<br>    Wij wonen te Wijk in het huis van den brievengaarder, dus in het postkantoor: een gemakkelijk adres. Mijn vrouw is haar tweede kind wachtende, en dit heeft ons bezoek verhinderd, want even als de vorige keer houdt zij zich liefst zoo stil mogelijk - en n°. 1 geeft haar nog de handen vol. - Jacob Batavier is myn kommensaal. - <br><br>Gegroet,<br>tt<br>F. v.d. Goes<br>","annotationData":[]}},"shortName":"1894-07-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4233_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4233_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Wijk aan Zee"},{"field":"Datum","value":"1894-07-12"},{"field":"Annotatie","value":"Plaats op grond van inhoud"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4233"}]}