{"id":24374,"name":"Goes, Franc van der aan Verwey, Albert | 1893-11-18","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Amsterdam</i>, 18 November <i>189</i>3<br><br>den Heer Albert Verwey, Noordwijk a/Zee -<br><br>Amice,<br><br>Het volgende is gebeurd: - omstreeks Juni hebben Tak en Van Eeden op een bijeenkomst van de toenmalige redactie van de N/Gids hun plan te kennen gegeven tegen 1° October hun lidmaatschap van de redactie optegeven. Ik heb toen gezegd mijn houding te zullen bedenken, dat ik geen redenen had om te doen als Van Eeden en Tak. Tot Kloos speciaal zeide ik dat wij bij gelegenheid eens moesten confereeren om de zaken te regelen. Daar nu is niets van gekomen. De zelf-genoegzaamheid van het huwelijk - oorzaak ook van andere verzuimen - maakte dat ik haast geen menschen bezocht, en ik schreef circa half October aan Kloos om hem mijn besluit meetedeelen dat ik mij niet terugtrok als redacteur. Ik ontving van hem een welwillend antwoord, maar zonder melding van den zakelijken kant van mijn brief. - De vervolgens verschenen Aflevering verbaasde mij dat aan het besluit van Van Eeden &amp; Tak geen uitvoering was gegeven: nl. om hunne namen als medewerkers te plaatsen op den omslag. Mijn eigen naam vond ik buiten op de aflevering niet, en binnen-in aangeduid op eene desobligeante wijze. Zoo had dan Kloos van zijne positie als secretaris gebruik gemaakt om onrechtmatige handelingen te doen.<br>    Mijn eerste indruk is gebleven: ik wensch op geen enkele manier Kloos onaangenaam te worden, hem als persoon, maar ik wil mij niet neerleggen bij zijn coup d'état, waarvan o.a. het gevolg is dat de N/G dood gaat. De boekhandel is het daarover eens. - Je zult met mij eens zijn dat naar hem toegaan, zeggen: ik [kom?] je voorstellen de redactie weer gezamenlijk te voeren, onmogelijk is. Als Tideman er niet was, misschien. Er zijn geen nijdigheden die ik van Kloos niet verdraag, maar ik wil niet mij onderwerpen aan de maatregelen door hem genomen, te minder nu het duidelijk is dat hij ze niet alleen en uit zijn eigen beweging genomen heeft. <b>¶</b>Ik onderstel dat je als eigenaar van de N/G niet zit te azen op mogelijke geldelijke voordeelen, dat je zelfs bereid zult zijn zoodanige voordeelen aan Kloos die ze het meest behoeft, voor korten of langen tijd aftestaan. Maar ik denk dat je niet zonder verdriet deze laatste dingen in de N/G zult gelezen hebben, omdat je van je rechten als eigenaar zult willen gebruik maken om de herhaling ervan te voorkomen. Er mag een zekere voldoening in gelegen zijn voor iemand die vroeger een aanval heeft verduurd, dat nu door een tweede aanval de aanvaller zich onmogelijk maakt - maar ik geloof niet dat je die voldoening verlangt.<br>    Van Eeden, met wie ik gisteren dit onderwerp besprak, zonder literaire appreciaties die ik graag aan anderen overlaat, en persoonlijke overwegingen, die mij pijnlijk zijn, heeft mij als eigenaar volmacht gegeven. Wij beiden vertegenwoordigen dus drie van de vier (jij en ik n.l.).<br>    Als jij actief wilt optreden als eigenaar om een andere redactie te formeeren, daarin zelf wilt zitten, zal dat mij aangenaam zijn. Dan draag ik de verantwoordelijkheid niet alleen. Je hebt misschien geen lust, evenmin als Van Eeden, om begrijpelijke redenen.<br>    De vraag die ik je wilde doen is: kunnen <u>wij</u> als ¾ eigenaar gezamenlijk een nieuwe redactie trachten te benoemen - óf: geef je <u>mij</u> volmacht om als je gemachtigde pogingen daartoe te doen - óf: neem je in dit geval een benoeming als redacteur van mij, als gemachtigde van 2 eigenaren, in beginsel aan?<br>    (Ik behoef wel niet te zeggen dat geen schikking zal worden gemaakt die geldelijk[e?] verlies voor Kloos zou zijn)<br><br>Mijn vrouw verwacht ieder oogenblik hare bevalling. Mijn schoonmoeder is uit den Haag overgekomen en regeert in ons bovenhuis. - Hare spoedig zwangerschap heeft Marie verhinderd hier en daar heen te gaan, allerlei kennismakingsplannen zijn blijven liggen. Wij hoopen nu in het voorjaar ons kind te versieren met de mooie kleertjes die wij van Kitty gekregen hebben, en zoo naar Noordwijk onze erkentelijkheid te komen vertoonen. - <br><br>Groet haar van mij en geloof mij <br>tt<br>F. v.d. Goes<br><br>Nic. Beetsstr. 1<br>N/Amstel<br><br>Kantoor: Westermarkt 9<br><b>¶</b><br>       <b>¶</b><br>","annotationData":[]}},"shortName":"1893-11-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0004.jp2"},{"title":"03: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0001.jp2"},{"title":"04: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4229_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Nieuwer-Amstel"},{"field":"Datum","value":"1893-11-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4229"}]}