{"id":24380,"name":"Goes, Franc van der aan Verwey, Albert | 1894-08-29","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Amsterdam,</i> 29 Augustus <i>189</i>4<br><br>den Heer Alb. Verwey,<br>Noordwijk aan Zee. -<br><br>Amice,<br>    <br>Ik weet niet welke circulaire van Poutsma is rondgezonden. Misschien wil hij er mij liever niet over spreken, maar het kan er ook aan liggen dat ik hem, sedert het staken van de Nieuwe Tijd, niet meer geregeld zie. Het schijnt dat nu getracht wordt hem aan eenig bedrijfskapitaal te helpen. Hij is hier een drukkerijtje begonnen maar zonder geld om de eerste tijden voltehouden. Het ontbreekt hem niet aan relaties en hij zou kunnen bestaan als hij een sommetje kreeg om in zijn zaak te steken. Hij is wat onbezonnen, maar erg ijverig en zal wel geleerd hebben door al de onaangenaamheden die hem hebben getroffen.<br>    Zondag 19 was ik naar Utrecht voor een vergadering, Zondag 26 naar Zwolle, waar het begin gemaakt is voor een nieuwe socialistische partij. Nu zondag komt M. Triebels - de broer van den schrijver van het stuk dat je gelezen hebt in copy - mijn medewerker aan Marx, voor correctie van aflevering II. Dan, Zondag 9 September, zal ik zeer waarschijnlijk in Londen wezen om met den ouden revolutionnair, den levenslangen vriend van Marx, Friedrich Engels, een paar quaesties betreffende die vertaling te bespreken. Hij is in de zeventig, en er is dus eenige haast bij. Engels is de helper van Marx geweest en heeft de latere uitgaven van zijn werken bezorgd. Men kan Hollandsch met hem spreken, en hij kan de Holl. vertaling beöordeelen.<br>    Als ik Van der Horst goed begrepen heb, zal het drama in de aflevering van het nieuwe <b>¶</b>tijdschrift worden opgenomen. De proef die ik kreeg van mijn artikel liep tot bl. 160; ik maak daaruit op dat de aflevering vol zal zijn en spoedig verschijnen. Zoodat mijn begeerigheid om het stuk te lezen niet lang gerekt wordt. Mijn eerste proef was bij vergissing bij... Van Looy, Rokin 50, bezorgd. Dat heeft eenige vertraging gegegeven; eenige bladzijden die ik er nog bij had geschreven om wat meer lijf te geven aan het artikel, heb ik nu bij mij gehouden. Ze komen later wel te pas... en wat is het honorarium? -<br><br>tt<br>F. v.d. Goes<br><br>Amst<br>29 Aug. 94<br><br>Zooeven telegrafeert mijn vrouw mij dat van 'Marietje' <u>het</u> tandje door is: nl. het tandje dat eenige dagen bijna door was. Leve het familieleven en de huwelijksvreugd! -<br>","annotationData":[]}},"shortName":"1894-08-29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4236_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4236_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4236_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4236_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-08-29"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4236"}]}