{"id":24389,"name":"Goes, Franc van der aan Verwey, Albert | 1895-02-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>18/2/95<br>dHaag.<br><br>den Heer Albert Verwey<br>Noordwijk aan Zee.<br><br>Amice,<br><br>Mijne medewerking aan den Nieuwe Gids is het gevolg van de onmogelijkheid waarin ik mij bevind om Kloos en Van Looy geheel aftescheepen. Wat ik je schreef over de concurrentie van tijdschriften, over het onwaardige motief als er geen reden van algemeen belang is, zijn meeningen die ik er op nahoud als buiten de burgerlijke wereld staande waarin men leeft, en waarin alle literatoren, schilders etc. leven zoodra zij uit hunne werkplaatsen komen om te publiceeren, te verkoopen. [Er zijn er misschien die geheel los zijn van de beschaving van hun tijd; maar zoover de onze <b>¶</b>er meê aangedaan zijn, is het d[<i>e</i>] burgerlijke beschaving.; doch dit tusschen deze leesteekens:]. Uiterlijk dus [en innerlijk?] behoort het leven van de artisten tot de burgerlijke beschaving; de uitgave van de nieuwe serie van de N/G. is daarvan een symptoom, ik heb althans niet gezien of gemerkt dat op de gronden die ik noemde, de publicatie ergens is afgekeurd; en welke behooren tot een orde van denkbeelden die ik ontleen aan de conceptie van een maatschappij zonder concurrentie. Maar - behalve de persoonlijke redenen die ik had om te voldoen aan het verzoek van de oprichters, en die, naar het schijnt, er vast op rekenen dat ik zelfs geneigd zou zijn in de redactie te komen - mocht ik hen als koopers van copy niet afwijzen. Omdat wij meenen dat de handel, niet zoo zeer verkeerd genoemd moet worden dan wel hoort tot een periode die <b>¶</b>bezig is te verdwijnen moeten en mogen wij toch aan den handel meêdoen. - Ik ben, zooals je weet, enorm gedupeerd door de loop van de omstandigheden. Terwijl ik mijn handen vol had met zakenbezigheden, een nieuw huishouden en een nieuwe courant, is de N/G. mij afgenomen, die een voor altijd gevestigd tijdschrift zou geworden zijn als niet juist Kloos overvallen was door zijn tweeden aanval van delirium. Kloos heeft zoo ronduit zijn ongelijk erkend dat het onbillijk zou zijn hem niet op zijn woord te gelooven. Ik heb tegen hem geen grieven laten gelden, van het oogenblik dat hij mij zelf kwam vragen om hulp. Zoo zou trouwens wel iedereen hebben gedaan. Nog beter zou het geweest zijn, als hij van de voortzetting heelemaal had afgezien. Maar... een klein beetje kruideniersbloed zal wel steken in ieders lichaam <b>¶</b>na zooveel [eeuw[<i>en</i>]?] van beschaving. Er niet om te malen wie als redacteurs, wie als medewerkers genoemd worden, zijn werk te geven en het overtelaten aan den indruk dien het werk zal maken welke plaats men in de literatuur zal krijgen, waarover toch eigenlijk pas het nageslacht beslist, zou dat niet een voornamere houding zijn dan met geweld een eigen tijdschrift te willen hebben? Dat Kloos niet deze houding heeft geprefereerd, komt in mindering van zijn aanspraken; hij heeft gedaan niet ongelijk aan een grutter en zonder de goede redenen van een grutter, nl. de geldelijke. Ik bedoel dus niet dat Kloos om het geld een Tijdschrift wou hebben, maar in het literaire is door hem gehandeld zooals een koopman doet die alleen let op zijn bijzonder belang. Ik schrijf in de <b>¶</b>N/G voor geld, en liever in de N/G dan in <u>Nederland</u> omdat men in de N/G beter gezelschap heeft en, als Kloos en Van Looy mij iets vragen, mij het [<i>w</i>]eigeren moeilijker valt dan wanneer Van Lochem en Loman het doen (die het trouwens niet hebben gedaan). -<br>    Als het niet onmogelijk is zou ik graag de Inleiding tot mijn <u>Gijsbrecht</u>-studie dit maal geplaatst zien. Anders verloopen 2 maanden, en ligt er zooveel anders tusschen dat mijn attentie misschien ook verloopt. Het is een eerste poging om naar die methode iets uit geschiedenis en literatuur te bewerken. Ik worstel met de stof; en zal een begin van overwinning vieren zoodra een eerste stuk verschenen is, trouwens het voor mij moeilijkste. Meer dan 20 à 25 pagina's zal het niet worden. <b>¶</b>In ieder geval zal ik vandaag of morgenochtend § II verzenden. -<br>    De plannen die met het <u>2M.</u> Tijdschrift bestaan doen mij veel genoegen. Daaro[<i>ver</i>] later. -<br><br>geloof mij<br>tt<br>F. v.d. Goes<br><br><br><br>","annotationData":[]}},"shortName":"1895-02-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165738029271.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165738029271.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165738296271.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165738296271.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165738633721.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165738633721.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165738978481.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165738978481.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165741820591.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165741820591.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14165739591001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14165739591001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1895-02-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4245"}]}