{"id":24392,"name":"Goes, Franc van der aan Verwey, Albert | 1895-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>dHaag 16 Augustus 95<br><br>den H<sup>r</sup>. Albert Verwey, Noordwijk a/Zee<br><br>Amice,<br><br>Ik heb, wel is waar, voor het Septbr n<sup>r</sup> van het 'Tweemaandelijks' nog niets gezonden, maar dit is alleen hieraan te wijten, dat met de beroepsbezigheden van publicist kwalijk vereenigbaar is het eenigen tijd in voorraad houden van een hoeveelheid copy. Voor de weekbladen moeten de stukken op bepaalde dagen geleverd worden. De grootere artikelen in de maandschriften die in den regel meer studie noodig maken, zijn eigenlijk voortdurend onder handen; maar aan het schrijven kom ik eerst tegen het uiterste termijn. Ditmaal is een buitengewone verhindering ontstaan wegens het plotselinge sterven van Engels te Londen; ik heb de vorige week en deze in de <u>Baanbreker</u> moeten schrijven, ik ben Vrijdag naar Londen gereisd om de partij bij de begrafenis te representeeren. <b>¶</b>Behalve het verlies van veel aan het bedienen van de diverse periodieken krap toegemeten tijd, de preöccupatie, en de zenuwvermoeienis van de eensklapsche verplaatsing uit mijne binnenkamer in den oceaan van het internationale partijleven te Londen. - Een ander beletsel is de afwezig[<i>heid</i>] van Troelstra, die te Leipzig onder speciale behandeling van zijn keel is gesteld en zich buiten alle zaken moet houden. Zijn toestand is niet zonder zorg; in zijn naaste familie is tering voorgekomen, en het zou al een ongeluk zijn als hij buiten staat raakte om zijn werk te doen. Om te helpen heb ik deze keer en de vorige aan het blad wat copy gestuurd, meer dan de afspraak was. -<br>    In de N/G ben ik de politieke overzichten begonnen die tamelijk veel plaats innemen, maar gemakkelijk geschreven worden wijl het onderwerpen betreft, die ik voortdurend bij-houd. Vergis <b>¶</b>ik mij niet, dan achtte de redactie van het <u>2m</u>. een dergelijke rubriek voor haar niet wenschelijk. Of zij nu juist in de N/G volkomen op hare plaats is, moet ik aan de redacteuren overlaten; zoolang men er van gediend is, ben ik bereid te schrijven.<br><br>De reeks Nederl. Bourgeoisie, nietwaar, is toch vatbaar om in verschillende tijdschriften geplaatst te worden. De artikelen waaruit hij bestaat hebben ongeveer niets met elkaar te maken; en de lezers van het <u>Tw. M</u> hebben kunnen lezen de beschouwingen van Treub, zonder ook maar de formeele verplichting op zich te nemen eene latere studie te volgen, bij voorbeeld over De Koo. - Het is bovendien blijkbaar toeval, dat deze artikelen in plaats van een of twee, vier in aantal zijn geworden (met inbegrip van het nu verschijnende). <b>¶</b>Ik bedoel hiermeê, dat je terecht ruimte laat voor de onderstelling, dat de omstandigheden het zijn, die mij, oppervlakkig beschouwd, aan de N/G de voorkeur doen geven. Ik vind de N/G een onmogelijke onderneming, en mij persoonlijk zou het veel aangenamer zijn geweest als er niet meê was begonnen. <u>De</u> N/G. behoort tot het verleden; en afgezien van de technisch wonderlijke samenstelling van de afleveringen, zou een maandblad als deze nieuwe serie er beter om zijn wanneer het den ouden titel niet droeg. Dan is bovendien de nu noodzakelijk geworden concurrentie een indelicate, stuitende zaak. - Nu ik evenwel voor het succes van de N/G niet verantwoordelijk ben, en de betrokken personen overigens niets kwaads toewensch, heb ik geen reden mijn medewerking te weigeren. -<br>    Onze vakantie is nog niet begonnen; ik hoop in het begin van September een week met Marie te kunnen gaan wandelen in Gelderland. -<br> <br>FvdG<br>","annotationData":[]}},"shortName":"1895-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4248_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1895-08-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4248"}]}