{"id":24400,"name":"Goes, Franc van der aan Verwey, Albert | 1895-12-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>dH., 10/12/95<br><br>den Heer Alb. Verwey, Noordwijk aan Zee -<br><br>Amice,<br><br>Ik heb in lang niets van mij laten hooren. - Mijn zeventiende-eeuwsche beschavingsgeschiedenis-studie zet ik ongeveer dagelijks voort, en zelfs besteed ik er meer tijd aan dan de broodwinner in mij kan goedkeuren. Maar het is toch geen slechte geldbelegging; eerst voor het twee m. tijdschrift, en later als boek. Dezer dagen heb ik mij Fruin's <u>Tien jaren</u> ten geschenke gegeven. Zonderlinge 'wetenschap'. Hij spreekt van geest des tijds, volkskarakter, begrippen van de eeuw, als verklarende motieven van handelingen en verschijnselen; alsof niet juist die algemeene zaken <u>eerst</u> verklaring noodig hadden. Godsdienstzin, menschlievendheid, handels- &amp; ondernemingsgeest, en andere dergelijke geestesgesteldheden neemt hij aan als vaststaande kategorieën, als realiteiten zooals een huis en een boom, die er zijn of er niet zijn; zijn ze er, dan zullen sommige verrichtingen gebeuren; zijn ze er niet, dan andere. Maar <u>waarom</u> en <u>hoe</u>; de oorsprong van ideeën, neigingen etc., blijven in het donker. <b>¶</b>Ik zal daarentegen dankbaar gebruik maken van eenige van van zijn gegevens. - Stel je voor Fruins hoofdstukken over <u>Handel</u> etc. &amp; <u>Godsdienst</u> etc, uitvoeriger natuurlijk, en dan met een zeker systeem van verklaring: de [opkomst?] van kapitalistische instellingen met de daaruit voortkomende ideeën. Er is een massa over te vinden in de Bibliotheek, en nu over een jaar denk ik klaar te zijn met het verzamelen.<br>    Laatst hoorde ik van Groesbeek dat eenige abonnees waren afgevallen. De voor-laatste afleveringen waren ook wel wat filosofisch. Het November n<sup>r</sup> heeft een goeden indruk gemaakt, te rekenen naar eenige opinies hier en daar gehoord.<br>    Mijn nieuwe overeenkomst met de <u>Kroniek</u>, wekelijks een algemeen artikel, heb je waarschijnlijk opgemerkt. Het gaat nog niet hard vooruit. <br>    Voor het Tweem. ben ik bezig aan een artikel over Nieuwmalthusianisme. Ik zou ook wel willen schrijven over <u>La</u> <u>Superstition</u> <u>socialiste</u> van den italiaanschen specialiteit van de Lombroso-richting, eenige weken geleden verschenen. Zijn naam is Garofalo, als ik mij niet vergis. Het ligt bij alle boekverkoopers voor de ramen. Wil je een boekbeoordeeling <b>¶</b>over hebben, het zal een boek worden dat ook bij ons de tegenstanders zullen plunderen zooals zij Leroy Beaulieu doen, wees dan zoo goed het mij te sturen. - <br>    Mijn kachel brandt niet en ik moet naar de Bibliotheek. - Wees dus gegroet, met Kitty, ook door Marie. Zij en de kinderen zijn welvarende - <br><br>tt<br>F. v.d. Goes<br>","annotationData":[]}},"shortName":"1895-12-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4256_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Goes, Franc van der"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1895-12-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4256"}]}