{"id":24419,"name":"Fruin, Robert Jacobus aan Verwey, Albert | 1894-09-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Leiden 27 Sept. 1894<br><br>Zeer geachte Heer<br><br>Houd het my ten goede dat ik U eerst nu dank zeg voor de toezending van de aflevering van Uw tydschrift, waarin Uwe recensie van myn afscheidsrede voorkomt. Wel had ik die rede niet in den handel gedaan, alleen aan vrienden en bekenden uitgedeeld, en dus niet aan openbare kritiek onderworpen. Maar het is zooals U dacht, ik heb er niets tegen gecritiseerd te worden en vooral niet als het geschiedt met zooveel beleefdheid en welwillendheid als thans door U.<br>    Over Uw kritiek zal ik niet uitweiden. Mondeling deed ik het met genoegen, maar schriftelyk zou het my wat lang vallen. Slechts dit - De juistheid der gezegden, waartegen U in verzet komt, zou ik nog willen volhouden, in het verband waarin zy staan, maar uit dat verband gelicht <b>¶</b>en gegeneraliseerd, zoo als U doet, zou ik ze niet onvoorwaardelyk voor myn verantwoording willen nemen.<br>    Wat my in Uw schrijven het minst behaagde is de aanhef. U spreekt daar van de oude letteren en van de hedendaagsche opleiding aan de Hoogeschool met een geringschatting die ik onredelyk acht. Myn veeljarige ervaring heeft my geleerd dat een letterkundige, die met de klassieke letteren niet vertrouwd is en geen akademische vorming heeft gehad, ceteris paribus ver achter staat by hen die die voorrechten wel bezitten. Vergun my dit aan te toonen in Uw eigen voorbeeld. U zegt 'dat ik my wèl gevoel, ja vooral niet minder dan myn voormalige ambtgenooten, een, nu gewezen, Princeps van de Respublica aeterna'. Ik ben U dank verschuldigd dat U een zoo verregaande aanmeting slechts vermeldt en niet bestraft zoo als zy zou verdienen als ik er my aan bezondigd had. Maar U heeft me eenvoudig misverstaan, omdat U de spreuk niet voor den geest stond, waarop ik doelde. Zy luidt: Principes mortales, Respublica aeterna, hetgeen toegepast op <b>¶</b>myn geval beteekent: de hoogleeraren gaan voorby maar de Universiteit blyft. Ik erken dat myn zeggen door iemand die de spreuk niet kende kon worden opgevat in den zin, die U er aan hechtte. Maar een criticus, in een goede school gevormd, had toch moeten inzien dat zulk een belachelyke zelfverheffing, als U my toedichtte, niet strookt met den toon waarin myn toespraak gesteld was en met de stemming, waarin zy blykbaar was geschreven, en had om die reden terstond moeten vermoeden, dat in de woorden, die tusschen aanhalingsteekens waren gedrukt, een toespeling school, die hem ontging.<br>    Neem aan een oud man deze opmerking niet kwalyk, die tusschen vier oogen aan U wordt gemaakt: zy is niet onvriendelyk gemeend. Integendeel laat my U mogen verzekeren dat ik met gelyke waardeering en welwillendheid, als waarvan Uw recensie blyk geeft, ben en blyf<br><br>Uw dienstw. dien.<br>R. Fruin.<br><br><br>","annotationData":[]}},"shortName":"1894-09-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3776_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Fruin, Robert Jacobus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Leiden"},{"field":"Datum","value":"1894-09-27"},{"field":"Annotatie","value":"Met aantekening [Albert] Verwey (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3776"}]}