{"id":24423,"name":"Franck, Hendrik Johannes aan Verwey, Albert | 1886-05-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 27 Mei 1886.<br> <br>Amice!<br>Wees in de eerste plaats zoo goed mijn stilzwijgen gedurende een paar dagen, op Uwe letteren van 22 dezer, te verontschuldigen.<br>Ik vond Uwe briefkaart gisteren bij mijne terugkomst van een veertiendaagsch uitstapje, doch haast mij thans aan Uw verzoek te voldoen. Naar ik hoop zal het gemis der aflever. U niet in verlegenheid hebben gebracht; intusschen maak ik gaarne ook in dit geval mijne beleefde verontschuldigingen en beloof beterschap voor het vervolg.<br>'k Mag immers nog op Uwe welwillendheid rekenen? De lezing van de N. Gids bevalt mij uitstekend, en verschaft mij buitengewoon veel genoegen. Beleefd houd ik mij dus aanbevolen de 4e Aflev. voor enkele dagen van U te mogen ontvangen; daar mij intusschen de lezing van de beschouwingen der dagbladen over de door U en Uwe vrienden zoozeer ad rem gedebiteerde ‘Onbevoegdheid der Holl. Litter. Critiek’ geprikkeld heeft, ook déze te lezen zoudt ge mij bizonder verplichten ook dit werkje, zoowel als de gedichtjes van ‘Guido’, natuurlijk, ter lezing aan mij te willen afstaan.<br>Ik zend U dit schrijven hedenavond, en zal mij veroorloven morgenavond het meisje nogmaals te zenden, om te zien of het U mogelijk was aan mijn verzoek te voldoen.<b><br>¶</b>Sta mij toe, U op ééne kleinigheid te wijzen: ge adresseerdet Uwe briefkaart nog naar Kinkerstraat 1; intusschen was ik bij mijne verhuizing zoo vrij U eene kaart te zenden, als ingeslotene, welke ik U thans overhandig, daar de eerste verloren schijnt te zijn geraakt.<br>Daar thans nog allerlei werkvolk ons in ons huis gelegenheid geeft hunne verschillende handwerken gadeteslaan, is onze woning nog weinig ‘logeable’, wanneer ze intusschen geheel gereed is, stellen wij ons voor U tot een bezoek ten onzent uit te noodigen, laat mij dus s.v.p ook Uw nieuwe adres weten.<br>Geloof mij na vriendschappelijke groeten<br>met handdruk<br>tt H J Franck.<br> <br>Is het mij eenigszins goed gelukt, het Kunstenaarsschrift na te bootsen? De pen was geloof ik wel wat grof<br>","annotationData":[]}},"shortName":"1886-05-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3731_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3731_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3731_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3731_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Franck, Hendrik Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-05-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3731"}]}