{"id":24420,"name":"Fruin, Robert Jacobus aan Verwey, Albert | 1895-09-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Leiden 10 Sept. 1895<br><br>WelEdel geboren Heer<br><br>Aangenaam werd ik, eenige dagen geleden, verrast door de ontvangst van Uw treurspel, van welks verschynen ik toen nog volstrekt geen kennis droeg. Ik dank U zeer voor dat welkome geschenk. Dat Gy voor Uw dichtkunst zulk een onderwerp hebt gekozen kon my, die juist van het tijdvak van Oldenbarnevelt veel werk heb gemaakt, niet dan zeer gewenscht zyn. <br>    By het lezen van het stuk merkte ik telkens op dat Gy ook uit de volheid van Uw kennis spreekt. Uit Uw begeleidend schrijven vernam ik met voldoening, dat Gy ook uit myn geschriften die kennis hadt vermeerderd. Laat ik U echter al dadelyk zeggen dat Uw voorstelling nog nader dan by de myne, by die van den schrijver komt, dien Gy ten onrechte Arend noemt en die inderdaad de vervolger van Arend's omvangryk werk is, myn hooggeschatte vriend prof Brill van <b>¶</b>Utrecht. Gy zoudt dien waardigen ouden man zeker groot genoegen doen met hem een exemplaar (indien Gy er nog een beschikbaar hebt) te zenden. Hy zou zeker gelukkig zyn als hy hoorde dat zyn boek Uw vader den levensavond gelukkig had gemaakt, en met de strekking van Uw treurspel zou hy zeker instemmen. Daarvan durf ik U de verzekering geven.<br>    Aan myn oordeel over Uw drama als kunststuk kunt Gy geen waarde hechten, kunstrechter ben ik volstrekt niet. Myn beoordeeling over Uw werk als historisch schouwspel zal U daarentegen niet onverschillig zyn, en het is my een genoegen het U mee te deelen. Dat Uw beschouwing die van den Engelschen dichter, wiens tragedie U eenigermate tot voorbeeld heeft gestrekt, in juistheid verre te boven gaat, spreekt haast van zelf. Uw Oldenbarnevelt gelykt den veelzydigen en niet licht te treffen staatsman zeker veel meer dan die van Massinger, of wie de auteur zyn mag. Myn aanmerking op Uw afbeelding zou zyn dat zyn veelzydigheid by U niet genoeg uitkomt en Gy hem te uitsluitend van zyn gunstige zyde vertoont. Tegenover Maurits (om dien alleen te noemen) had hy naar myn inzicht meer ongelyk dan Gy in het licht stelt. Dat zal samen hangen met Uw <b>¶</b>opvatting en voorstelling van Maurits' persoon, die Gy wat al te weinig laat beteekenen. Gy overdryft naar de eene zyde gelyk de Engelsche dichter naar de andere. Maar zoo als ik al zeide, prof Brill is vry wel van Uw gevoelen, in beide opzichten. <br>    Daarentegen schynt Gy ook my de ontwikkeling der gebeurtenissen juist te hebben begrepen. Gy vangt de handeling aan by het beslissende oogenblik en kiest als dramatische tooneelen de gebeurtenissen die inderdaad in de geschiedenissen hoofdpunten zyn. Alleen zou ik U willen vragen waartoe op blz 53 het 5<sup>e</sup> tooneel moet dienen? In de Engelsche tragedie, waar Moersbergen's bekentenis vereischt wordt om Oldenbarnevelt van schuld te overtuigen, is het feit van zyn gevangen nemen de moeite van het beschrijven waard. Maar wat doet het in Uw kader er toe, of de man al dan niet gevangen is genomen?<br>    Uw beschrijving of liever Uw vertooning van het proces, in éene zitting samengevat, karakteriseert zeker de verhouding van den gevangene tot zyn opgeworpen rechters, zoo als Uw drama in zyn geheel haar voorstelt, op treffende wyze. Dat zy verre afwykt van de werkelykheid - van de lang uitgesponnen ondervraging, van de bescheiden houding, door den beschuldigde aangenomen en van de hardnekkigheid der rechters, behoef ik U niet te zeggen; voorbedachtelyk hebt Gy in het belang van het drama U de afwijkingen veroorloofd. <b>¶</b>Dat de rechters ook niet door Maurits waren aangesteld is U evenmin onbekend als andere byzonderheden, waarin het drama van de werkelykheid verschilt. Misschien is het in navolging van Uw Engelsche voorbeeld dat Gy het een en ander op straat laat doen en zeggen, dat noodzakelyk binnen 's huis moet zyn voorgevallen. Uw Karos van Staat is een anachronisme, dat den historiekenner even doet glimlachen. De idee, dat zich in die benaming uitspreekt, kan niet ouder zyn dan het stadhouderlooze tydvak. In plaats van Bogerman had ik den predikant ook liever Rosaeus genoemd willen hebben. <br>    Gy hebt de vrouw van den gevallen staatsman een grootheid van ziel toegekend, die ik in haar niet onderstel. Gy hebt dat echter gedaan niet door iets te verdichten dat haar vreemd was, maar door het volle licht te laten vallen op de houding, die zy waarlyk by het proces heeft aangenomen, en op woorden, die zy volgens de overlevering waarlyk gesproken heeft. Gy zyt dus volkomen in Uw recht, en het zou my moeilyker vallen myn minder gunstige opvatting van haar karakter met bewyzen te staven. Het ontbrak, als ik my niet bedrieg, het gansche gezin aan distinctie, aan edelaardigheid; maar ik erken gaarne, dat de verhevenheid van het treurspel er onder lyden zou, als die distinctie ontbrak.<br>    Alles te zamen genomen verheug ik my dat de groote gebeurtenissen, waarvan Oldenbarnevelt's val het middenpunt is, door U zoo objectief en naar waarheid gedramatiseerd zyn geworden, en ik wensch U van harte veel voldoening van Uw gedicht toe. <br><br>Ontvang nogmaals myn dank voor de vereering van een exemplaar en geloof my hoogachtend<br> Uw dienstw. dr.<br>R. Fruin.<br>    <br>","annotationData":[]}},"shortName":"1895-09-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3778_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Fruin, Robert Jacobus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Leiden"},{"field":"Datum","value":"1895-09-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3778"}]}