{"id":24424,"name":"Fokker, Abraham Anthony aan Verwey, Albert | 1884-05-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Delft 4 Mei 84.<br><br>Beste Albert!<br><br>Ofschoon anderen meer aanspraken kunnen doen gelden op eenig bericht van mij, laat ik jou dezen keer vóorgaan om de wille van den aandrang, waarmee je om een brief vraagt en de omstandigheid, dat je in weerwil van al je drukte nog aan mij denkt. Ik had reeds in den Helder, nu een veertien dagen geleden een brief aan je klaar, als antwoord op je laatsten aan mij, waarin je me letterkundige raadgevingen gaf. Dien laatsten ontving ik 's morgens voor mijn vertrek naar Brussel, waar ik voor pleizier een paar dagen heb doorgebracht. Ik had niet eens den tijd hem thuis te lezen, zoodat ik hem in den trein heb moeten lezen. Veroorloof me een paar <b>¶</b>op en aanmerkingen daarop. Je raadt me meer werk te maken van Göthe, Shakespeare, Schiller, Byron enz. dan van Spaansche of Italiaansche schrijvers. Ik vind dien raad uitstekend. Maar je geeft dunkt me te veel geringschatting van andere litteraturen te kennen. Dacht je dan, dat Calderon de la Barca, Lopez de Vega, Hartzenbusch, Dinig, Camoëns, Petrarca, Boccacci, Dante en Tasso nullen waren? Onbekend maakt onbemind, mijn waarde: als je naderhand in de gelegenheid bent zelf met die litteraturen kennis te maken, dan zul je zelf zien, dat ik gelijk heb. Er is daarin genoeg stof te vinden om je smaak te verfijnen, vooral bij de Italiaansche schrijvers. Maar ik neem je raad in dank aan. Ongelukkig echter, dat ik <b>¶</b>voor 't een en ander zoo duivels weinig tijd heb. Ik moet zoo geducht werken voor dat lamme examen. Je weet dat de kans om geplaatst te worden, dit jaar vrij gering is: 20 plaatsen, waarvan 10 nog bewaard zijn voor hen, die na 't z.g. faculteitsexamen (meesters in de rechten), eventuëel bij 't binnenlandsch bestuur zouden wenschen geplaatst te worden. Dit komt echter gelukkig weinig voor: de meeste juristen gaan bij de rechterlijke macht; zoodat misschien alle 20 pl. voor ons beschikbaar blijven. Niettemin is dan de kans toch gering, als je bedenkt, dat er een 60 adspiranten zijn. - Koopman en Peereboom werken ook stevig. Koopman is tegenwoordig zelfs iederen morgen om 10 uur op college, iets wat vroeger nooit plaatshad. <b><br>    ¶</b>Iets anders. Op mijn doorreizen van H. naar D. en van D. naar H. heb ik geen gelegenheid gehad bij je aan te komen. Na 't examen echter hoop ik die te hebben. Dan kunnen we nog eens gezellig samen praten. - Misschien kun <u>jij</u> vóor dien tijd hier nog eens overkomen, of kan dat niet? Als je er eens een Zaterdag en Zondag aan gaf?<br>    Overwerk je maar niet met al je drukte en erger je niet dood aan menschelijke domheden; want dan ben je 't leven gauw kwijt.<br>    Die afdruk van dat stuk wil ik heel graag van je ontvangen, te meer, daar ik nog geen enkel proza stuk van je onder de oogen gehad heb. <u>Mijn</u> blijspel is nog niet overgeschreven! Ik ben erg benieuwd naar je 2 geheimzinnige plannen. <br><br>Groeten van de kennissen alsook van <br>je vriend<br>Fokker.<br><br>Had ik meer tijd, dan schreef ik meer. Maar ik kan <u>nu</u> onmogelijk.<br>","annotationData":[]}},"shortName":"1884-05-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3925_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Fokker, Abraham Anthony"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Delft"},{"field":"Datum","value":"1884-05-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3925"}]}