{"id":24431,"name":"Fischer, Johannes Justus Christian aan Verwey, Albert | 1887_1888-XX-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amice<br><br>Een woordje om je te melden wat je zeker al lang weet. D.w.z.! dat ik nog geen akte heb! In mijn laatste briefje(s) zei ik in den overgang te zijn van dien toestand van <u>inzinking</u> of <u>verlamming</u> tot beterschap. Maar o wee, nooit kan ik de lamme schrikkelijke veelvuldige woelingen, omkeeringen, afwisselingen, kenteringen beschrijven die daar (hoofdzakelijk na mijn wegblijven van D<sup>r</sup> Van E) mee gepaard gingen.<br>    Soms 2, 3 maal op een dag verloor ik alle hoop op herstel en 2, 3 maal (zie 3<sup>e</sup> pag) <b>¶</b>op denzelfden dag werd ik soms weer zóó <u>ferm</u>, zoo moedig dat ik optimistische berekeningen maakte ten opz. van mijn toek. positie. <br>    Dwars door alle windstilten en orkanen van die kenteringen heen heb ik mij toen in der haast weer voorbereid. Ik kwam dan ook volkomen (mag ik zeggen) geprepareerd op 't examen. Alles was af en goed en op schriftelijk ging alles mij goed af. Maar op mondeling had ik reeds den geheelen dag zelfs bij de lichtste geheugen vakken een nooit gekende moeite om my uittedrukken. 4, 5 maal bleef ik in bijna <u>elken</u> volzin steken en kon er soms geheel niet uitkomen. Bangheid of zoo iets was ten eenenmale afwezig <b>¶</b>ik verkeerde eenvoudig in een van de slechtste dagen. Alles was echter ook op 't mondeling er door met een bijna volmaakte voldaanheid van de Commissie, waar van de meeste leden mij ged. den dag op zeer vleiende wijze hunne (laat mij 't zoo maar eens zeggen:) bewondering over mijn Schr. Taal en Paedagogie te kennen gaven, door gesprekken met mij aanteknoopen enz.) Ik had o.a. een opstel gemaakt over: Een goed begin is 't halve werk en daarin zeer fijne, ontledende en toch krachtig en terzake bijeengehouden gedachte in kruidenierswinkels zaterdagavondstijl bijeengevat. Op 't laatste uur (mondeling Rekenen) nadat ik al eenige gedachten goed had ontwikkeld begave me (in 't minst niet uit vrees of zoo iets) totaal alle gedachten en ik kon letterlijk niet één volzin meer uiten. Ik moest mij afzonderen (zie 2<sup>e</sup> bladz:) <b>¶</b>en ofschoon ik op sterk aandringen van den voorzitter en mijn rekenexaminator later weer ging zitten (alleen om te kunnen zeggen dat ik mij niet onnoodig had teruggetrokken,) waren mij de hersens zoo dat ik mij <u>niets</u> bewust was dan een gevoel van samengepaktheid in t hoofd waarmee ik in die oogenbl. tegen een tijger had kunnen vechten maar die alle denken en <u>spreken</u> onmogelijk maakte. Dit alles was zóó toevallig dat ik daags daarop weer heel flink was. 't Spijt mij, maar de Commissie die daarvan ondanks eenige inlichtingen niets scheen te begrijpen, verloor wel eenigszins haar respect maar behandelde mij bij het eind toch met onderscheiding en 'net'. Vraag je hoe is 't toch mogelijk, och zie je ik kan op zoo'n exam. niet meer dan schitteren, zoo als ik deed, maar tegen zoo iets <u>kan</u> ik niets doen. De Comm. zei: we zullen 't er maar voor houden dat U je teruggetr. hebt, dit komt U zeker gegrond voor. <br>    Zoo iets is misschien nooit tegen een [h?].o. candidaat gezegd. Later meer en nog meer - verschoonende bijzonderheden! O, V. als je wist hoe verschoonbaar ik eigenlijk ben! Een omkeering in mijn gestel, zie daar alles! <br><br>Hartel. toegen. Joh F.<br><br><span data-id=\"237641\" data-marker=\"begin\" data-type=\"verw:ann:toel\"></span>Thans bijna geheel hersteld zal ik spoedig naar D<sup>r</sup> Van Eeden gaan en met alle middelen beproeven of hij mij in staat wil achten door mijn betere persoonlijkheid de dwaasheden, ongepastheden en grofheden uit mijn ongestelde dagen te herstellen.<sup data-id=\"237641\" data-marker=\"end\">1</sup><br>","annotationData":[{"annotatedText":"Thans bijna geheel hersteld zal ik spoedig naar Dr Van Eeden gaan en met alle middelen beproeven of hij mij in staat wil achten door mijn betere persoonlijkheid de dwaasheden, ongepastheden en grofheden uit mijn ongestelde dagen te herstellen.","type":{"id":363,"name":"verw:ann:toel","description":"Inhoudelijke toelichting","metadata":{}},"text":"<span class=\"annotationStub\">Thans bijna geheel hersteld zal ik spoedig naar D<span class=\"citedAnnotation\">r</span> Van Eeden gaan en met alle middelen beproeven of hij mij in staat wil achten door mijn betere persoonlijkheid de dwaasheden, ongepastheden en grofheden uit mijn ongestelde dagen te herstellen.</span>: toevoeging op blad 2","n":237641}]}},"shortName":"1887_1888-XX-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0001.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3913_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Fischer, Johannes Justus Christian"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887_1888-XX-XX"},{"field":"Annotatie","value":"Zie voor de datering van deze brief de brief van Fischer aan Verwey, 1887_1888-XX-XX (signatuur XLI B 3912), die aan deze brief voorafgaat"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3913"}]}