{"id":24458,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1886-04-22","paralleltexts":{"Transcription":{"text":"Mentone<br>22 April 86<br> <br>Dankje Albertje voor je brief, ik kreeg nog een briefkaart van Chap en Veth over de Student thuis. Het is zoo komisch hier die dingen te hooren - ik begrijp niet hoe ik het ooit in mijn hoofd heb gehaald comedietjes te schrijven. Het is veel beter door bergen te dwalen en naar het ruischen van de zee te luisteren. De zee is zoo blauw, Albertje, zoo geweldig blauw - het is zulk een sterke aandoening dat ik aan niets anders kan denken. En dan komt dat blauw overal door de donkere knoestige takken en het vale donzige groen van de olijven heen. Uit de verte gezien, langs een berghelling is een olijfbosch een lichtend vaalgroene wollige massa, als je er onder staat een fijne sprinkelende regen van kleine blaadjes en zwarte vruchtjes. En onder de olijven is het groen en vochtig, vol bloemen en hoog gras.<br>Mentone ligt als een broeikasje ingesloten tusschen hooge bergen - Om de bergtoppen hangen zoolang wij hier zijn altijd dikke wolken, maar aan zee is het helder en zonnig. Lange dalen vol citroen- en olijfbosschen loopen tusschen de bergen naar zee. Wij loopen meestal een dal in, klimmen dan langs geitenpaadjes over den bergrug en het andere dal terug. Op de hoogte groeien alleen pijnboomen, prachtige gekronkelde pijnboomen met dikke donkergroene kronen. Daar ruikt het harsachtig, als de zon op de lavendel en thijmkruiden heeft geschenen, en er waait een frissche zeewind. In het dal is het zoel, en als men op de citroenboomen neerziet ligt er een goudglans over - overal kletteren en borrelen kleine beekjes - Nixen-beekjes zegt Martha - O! ik wou hier Nix zijn. Liever Nix dan mensch - Nix liever dan mensch, zegt Goes misschien. Ik voor mij zie niets liever dan Mentone, - er zijn ook menschen die Nice liever dan Mentone zien. Het is hier geheel Italiaansch, - schaapherders met groote bruine mantels, al het volk met roode slaapmutsen, bedelkinderen in lompen.<br>Maar wat een bloemen, Albertje, wat een bloemen! Al onze gekweekte bloemen verwilderen hier. Over de muurtjes langs de wegen hangen dikke bossen heliotropen en geraniums en de witte muren der woningen zijn soms geheel rood en paarsch en blauw van bloeiende klimplanten. Over de hekken bloeien rozestruiken met dikke gele rozen zooals men ze alleen op opera decoraties ziet. Het had pas geregend toen wij kwamen en alles geurde zoo sterk.<br>‘Nou kan je limonade drinken’ zeiden wij in het citroenbosch toen we onze hoofden aan de groote vruchten stootten - Zeg dat maar eens aan Sam. - Dag  jongen, ik was blij toen je mij vroeg van hier te schrijven - ik heb hier niets anders in mijn bol, als weegjes die wij zullen gaan en bloemen die wij zullen vinden en dieren en Nixen in de heldere bergvijvertjes waar het water in drupt met klinkende geluid langs vochtige rotsen met varens en mos. Dag jongen - ik schrijf gauw weer en dan meer over jou en de N.G. je Fré<br>","annotationData":[]}},"shortName":"1886-04-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Menton"},{"field":"Datum","value":"1886-04-22"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}