{"id":24459,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1886-05-03","paralleltexts":{"Transcription":{"text":"Rome<br>3 mei 86<br> <br>Beste Albert!<br>het is bijna een onmogelijkheid hier te schrijven. Iederen avond neem ik mij stellig voor iets te schrijven - maar als ik thuis kom woelt het zoo door mijn hoofd dat ik liefst in suffe onverschilligheid op mijn bed val. En de indrukken en herinneringen stapelen zich op tot een berg waaraan geen doorkomen meer zijn zal. Al in Pisa heb ik je willen schrijven. In Pisa was het een mooie harmonische, goddelijke dag - juist genoeg voor een mensch om te genieten en te begrijpen. Hier is het te veel - en te moeilijk. Het denkbeeld dat ik hier maar 8 dagen blijf maakt mij gejaagd - en ik zie alles met een angstig gevoel dat ik het zal moeten verlaten zonder het genoeg gezien en begrepen te hebben.<br>Maar Pisa was heerlijk - daarover wil ik graag schrijven. Ik had je een mooien brief willen schrijven over Pisa - maar ik ben te moe van avond.<br>Men weet gewoonlijk niet meer van Pisa dan dat de toren er scheef staat. Maar er zijn vier prachtige gebouwen, de dom, de klokketoren, het baptisterium en het kerkhof. Alle vier op één groot verlaten grasveld door den ouden stadsmuur omringd. Ze staan zoo vergeten en stil op het groote groene veld - alsof ze alleen voldoening in elkaar's en hun eigen schoonheid hadden. Ze zijn geheel van marmer, dat wit was maar nu geel en zwartachtig is geworden. Als je er een teekening van zag zou je het niet mooi vinden, en als je ze voor 't eerst zag evenmin. Het waren de eerste goede Italiaansche gebouwen die ik zag, - ik had uit teekeningen nooit het mooie er van kunnen begrijpen, maar de domgevel van Pisa had mij in een kwartier tijds ingepakt. Het lijkt niet op een kerk, in onze oogen - maar het is zoo fijn en harmonieus - het is vroolijk en licht, maar ontzachlijk natuurlijk en ongezocht. Tot boven aan is het marmer fijn gebeeldhouwd en met gekleurde steenen ingelegd. De kleuren zijn niet schilderachtig, - maar ik heb toch een sterken indruk gekregen van het geelachtig wit - het groote groene grasveld en de blauwe bergen er achter. Het kerkhof was zeer indrukwekkend, - een open galerij om een stil plein met hoog gras en donkergroene oude cypressen. Hagedisjes zaten op oude stukken marmer, die in het hooge gras lagen en een nevelachtig zonlicht scheen door de spitsbogen in de galerij. Het was een heel stille, vochtig zoele dag. De geheele galerij is met oude fresco's beschilderd, wonderlijk naïve voorstellingen vol duivels en engelen. Maar vol kracht en originaliteit - als van slimme, sterke kinderen.<br>Des middags gingen wij wandelen - de oude poorten van het kleine stadje uit - naar de plek waar Shelley gevonden is. Dat is twee uren van Pisa, in de baai van Spezia. Eerst was het erg vroolijk - er stonden tallooze gele boterbloemen in het hooge gras, de leeuwerikken zongen en de hagedisjes schoten snel voor onze voeten weg. Tusschen Pisa en de zee ligt een groote vlakte - achter de stad liggen bergen - en wij zagen den dom en de hooge scheve toren tegen de donkere bergen licht uitkomen. Toen kwamen er bosschen, groene Noordsche bosschen - met jong lentegroen - met nachtegalen en lijsters. Uit een groote stal langs den weg kwamen drie kameelen, die als een kleine karavaan langs onze verbaasde oogen kuierden, met groote sloffende passen. Daarna werd het bosch alleen dennen bosch - met donkere Italiaansche dennen; eerst stonden ze in prachtige groepen op een groote vlakte toen sloten ze dicht aaneen, en langer dan een uur gingen wij een breede rechte laan dwars door het groote donkere dennenbosch. Er was niemand op den weg. Een troepje herten stond op den weg, - zij keken ons eerst een tijdlang aan en toen wij dichtbij waren, sprongen zij allen haastig weg tusschen de struiken onder de dennen. Aan twee kanten niets dan dikke roodbruine stammen en dichte donkere schermen van dennengroen boven ons hoofd.<br>Ik kon mij geen schooner weg naar die plek aan zee wenschen. Toen we dichter bij zee kwamen spraken we niet veel meer - De dennen werden lager en kreupelig - Het was een zandig strand en de zee brak er op met een korten golfslag die ik ook in Mentone gehoord had, in de verte rechts zag ik hooge bergen - doch overigens was het strand kaal en vlak.<br>Ik zag in mijn gedachten het kleine blonde hoofd daar op het zand liggen alleen met de golven en den wind. Ik vond maar één bloem in den omtrek een fijn rood bloemetje. Het was mooi toen ik het vond, maar nu ziet het er treurig uit. Ik zal het toch maar voor je insluiten. Martha en ik liepen er gelijk op af.<br>Zoolang wij terugliepen in het dennenbosch voelde ik mij heel groot en gelukkig - Een ruim en groot gevoel - waarin ik de handen uitstrek naar de boomen naast mij en de dieren wil roepen, zoodat het echoot in het bosch.<br>Er stond een wild zwijn aan den weg met een troepje wit en zwart gestreepte jongen - het liet ons heel dichtbij komen. Martha wilde er overmoedig heengaan om de jongen te aaien - gelukkig liep het beest weg.<br>Toen kwamen de eikenboomen en de huizen weer en het werd weder enger en kleiner in mij. Maar het was toch alles heel prettig - en het roode licht van de ondergaande zon scheen op de marmeren gebouwen van Pisa - Wij waren moede en rusten welbehagelijk en aten en dronken. 'S avonds zaten wij aan de Arno en aten ijs. Ik zal dien mooien dag niet gauw vergeten. Ik zal er nog veel van vertellen maar nu heb ik slaap.<br>Tot Rome toe hebben wij heerlijk weer gehad. Hier is het erg veranderlijk. Regen, hitte wind en koude wisselen elkaar af. Ik kan niet meer schrijven. Ik begin naar nieuws van jelui te verlangen. Ik wordt overal aan Guido herinnerd - hoe zal het afloopen?<br>Het moderne Rome is zeer onaangenaam - het oude is treffend - melancholiek treffend. De Roomsche godsdienst begint mij te walgen. In de Pieterskerk heb ik loopen lachen. - Alleen de schilders deugen - het paapsche Rome bevalt mij ook niet. Ik wou heel Rome weer afbreken en alleen Cesar en Trajanus in hun recht laten. Dat waren ten minste kerels. Zoolang de Christenen gemarteld werden, hebben zij mijn sympathie, maar na dien tijd...<br>Maar ik begrijp er nog <i>niets</i> van - ik wou hier jaren blijven<br>dag Albertje<br>je vriend<br>Free<br>","annotationData":[]}},"shortName":"1886-05-03","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Rome"},{"field":"Datum","value":"1886-05-03"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}