{"id":24456,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1885-11-15","paralleltexts":{"Transcription":{"text":"Zondag 7 uur<br>Café Americain<br>Boul. des Italiens<br> <br>Albertje, -<br>omdat je zoo lief voor Martha geweest bent, krijg je een zendbrief van me. - Het is vandaag een ledige dag - Zondag - geen hospitaal - geen bibliotheek - geen werk. Dat is een onaangenaam gevoel. Ising en Goes zijn naar Versailles. Ik prefereerde hier te blijven en de Louvre te zien, - de Venus Milonis en de sphinxen. Ik ben langer bij de beelden en sphinxen gebleven dan bij de schilderijen. De schilderijen zijn zoo jong - en de Egyptenaren met hun dertig koningsgeslachten zijn zooveel zekerder van hun zaak. Welk een zelfbewustzijn en zelfvertrouwen moeten die lui gehad hebben - en welk een vrede met hun traditien en denkbeelden die minstens vier duizend jaren oud waren. Voor wij zoover zijn - met ons knoeien en probeeren en tobben en zoeken. Al die beelden zijn wiskundig precies naar de voorgeschreven wetten en schoonheidsregelen gemaakt. En zoo moest het zijn - zoo was het goed - daar waren ze zeker van. En wat vrees hadden ze dat hun rijk te gronde zou zijn. Wij zijn een volk van één dag in vergelijking met hun en hoe verbeelden wij ons niet dat onze beschaving eeuwig zal duren - hoeveel te meer zij die duizende jaren al bestonden en hun ontstaan niet kenden. Denk eens hoe gelukkig en zelfingenomen de Chinezen zijn en denk dan een volk dat veel dichterlijker en kinderlijker was, waar rijkdom en geen overbevolking heerschte zooals in China. En dan die alles beheerschende godsdienst, die hun in merg en been zat - die kalme gelukkige aanbidding. Al die beelden aanbidden de opgaande zon van het Oosten, allen met kalme vertrouwende, plechtige gezichten en hun schoone, harmonische fijn gebeitelde hieroglyphen zijn spreuken vol liefde en vertrouwen tot de godheid. -<br>En nu staan zij hier en staren met hun kalme steenen oogen in de zonderlingste woeligste en ridicuulste wereld die bestaan heeft en zij droomen voort, hun inwendig mystisch leven, - eeuwige aanbidding van de rijzende zon die zij eens gezien hebben en in berustend geloof op hun goede goden - en de vreemde korte galmende namen klinken als kwamen zij van uit de verte, van een hooge rots over de vlakte der woestijn uitgeroepen, de opgaande zon te gemoet. -<br>Ik ben niet recht in de stemming om Parijzenaars te begrijpen. - Maar ik zal toch geen kwaad van hen zeggen. Zij zijn minder hinderlijk dan het gros der Hollanders - maar veel hooger staan zij niet. Hun grootste deugd is hun opgeruimdheid - en 't is die opgeruimdheid die hun zoo beleefd maakt. Als je een germaan om den weg vraagt - wordt hij of is hij meestal korzelig en snauwt; een franschman ziet er een reden tot een grap of een praatje in. Over hun gastvrijheid en hartelijkheid hebben <i>wij</i> zeker niet te klagen, morgen eten we bij Read - overmorgen eet ik bij M. Arnould (een vriend van Papa) en eer-gisteren hebben Goes en ik bij het Clubje van Barrès gegeten. Ik geloof dat ze nog al verwonderd zijn dat wij (vooral Goes) zooveel van fransche litteratuur afweten - Barrès zei mij van middag dat hij Goes ‘tres aimable et très fort’ vond. Hoe goed ik met hem opschiet kan je opmaken uit zijn gezegde: ‘il me semble que je vous ai vu deja six mois’. Ik had hetzelfde gevoel. Barrès is een aantrekkelijke innemende jongen, echt jongensachtig soms - maar iemand waarvan men spoedig veel gaat houden. Hij lijkt echter in 't algemeen meer op een van mijn corps-vrienden dan op een van jelui - ik moet echter erkennen dat hij zeer geestig praat en veel gelezen heeft. Naifweg zegt hij dat hij meestal praat over dingen waar hij niets van weet. En hij heeft met Sam gemeen dat hij in 't belachelijke doorslaat - als ik dan een ironisch opmerking daarover maak - dan lacht hij goedig en zegt: ‘Ah! oui - mais il faut pourtant affirmer ses idées.’ Dat noemt hij affirmer. We hebben lang over stijl gesproken en merkwaardig genoeg, heerscht er een sterke overeenkomst tusschen onze meeningen over de kracht der woorden en der taal en de zijne. Hij spreekt zelfs van ‘la couleur des mots’, - hij komt echter tot de gevolgtrekking dat verzen hebben afgedaan, (hij kan ze zelf niet maken) en dat proza veel beter is om fijne rhytmus en klank te doen uitkomen dan verzen. Hij zeide letterlijk hetzelfde als jij, ‘de woorden moeten geen symbolen meer zijn’ en ‘men moet teruggaan tot de schepping der woorden’.<br>Een staaltje van zijn grappige manier van demonstreeren: ‘als wij het woord cheval hooren dan denken de meesten alleen ‘à une bete à quatre pattes, avec un fiacre à sa derrière’.<br>Dat vond ik een kostelijke definitie - vooral midden in een ernstig discours.<br>We hebben ook Mr de Wyzewa ontmoet - een knappe kerel maar ‘qui meurt de faim’. Een type, ik heb hem uitgeteekend. Hij vroeg of er Hollandsche schilders waren. Waarop Goes antwoordde: ‘Oui! - un certain Rembrandt’.<br>Daar werd hij een beetje boos om, - hij bleek namelijk zeer goed op de hoogte van al onze oude schilders, maar bedoelde de nieuwe. Alleen de naam Israels kende hij.<br>In de litteratuur is het hier een goddelooze knoeiboel. Alles draait om geld - je kunt geen stuk gespeeld krijgen tenzij je begint met je stuk tegen vergoeding van eenige duizende franc te laten <i>teekenen</i> door een beroemd schrijver, onder wiens naam het dan wordt opgevoerd. Dan krijgt de onderteekenaar en de voornaamste acteur of actrice ieder een derde en de gelukkige schrijver zelf nog een derde van de opbrengst. Veel waarborg dat je een stuk van Dumas of Sardou hebt gezien - al staat het op 't affiche - is er niet. - Bij kouranten en tijdschriften is het geknoei natuurlijk even erg. Alleen vriendjes en veel geld kunnen je er in helpen. Dit zijn wel berichten van lui die zelf er onder leden maar ze noemden tastbare voorbeelden en ieder kan trouwens de ondervinding makkelijk opdoen. Wij hebben met Barres afgesproken dat hij in 't vervolg ‘courrier de Paris’ zou schrijver, een overzicht van de litteratuur in Parijs, kort en duidelijk. Hij vind het zeer prettig schijnt het en eervol. Hij zal voor de Februari aflevering er een leveren. Ik heb vruchtelooze pogingen aangewend bij Charcot toegelaten te worden - waarschijnlijk zal het mij Dinsdag gelukken. Ik zal hem eens interviewen over la suggestion, hier een kwestie van den dag - waaraan hij ook veel doet. Misschien lukt het mij er iets voor de N.G. van te maken. Barrès doet er ook aan. Ik heb Charcot dat geschreven want hij heeft het land aan medici, maar voor journalisten en reclame maken is hij makkelijk te vinden. In 't algemeen is de N.G. de beste sleutel om de harten der Parijzenaars te ontsluiten - bekendheid in een vreemd tijdschrift, in een vreemd land, dat is hen te bekoorlijk.<br>Barrès was stupefait toen ik hem zei dat mijn vrienden mij het scherpst kritiseerden en dat wij elkaars stukken weigerden - dat was haast even ‘inoui’ als een jongmensch van 25 jaar die nooit een maitres gehad had. O het is een raar landje. Van jou, Albertje, zouden ze weinig begrijpen maar dat pleit niet tegen jou.<br>Het spijt me dat je nog niet eens geschreven hebt - ik blijf niet lang meer - een, dag of 5 -<br>Mijn groeten aan allen -<br>Dag Albertje je Fré<br>","annotationData":[]}},"shortName":"1885-11-15","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1885-11-15"},{"field":"Annotatie","value":"S&vdW dateert: [15?.11.85]. Datering op grond van afwezigheid van mededelingen over het dejeuner bij Busken Huet, op zondag 8 november (F.W. van Eeden aan A. Verwey 8.11.85). Fontijn dateert deze brief op grond van een ons onbekend poststempel op 9.11.85, hoewel dat suggereert dat Van Eeden twee zendbrieven op een dag zou hebben geschreven en de dag van het dejeuner bij Huet 'een ledige dag' zou noemen (Fontijn 1990) (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}