{"id":24455,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1885-11-08","paralleltexts":{"Transcription":{"text":"Paris<br>8 Nov 85<br>3 ½ uur<br>2e zendbrief - geschreven aan de stille gemeente te Amsterdam - van uit het café Vachette Bd St Michel<br>Beste Albertje - die ditmaal de eer geniet geadresseerde te zijn - ik hoop dat je de vorige aan Sam al gelezen hebt want ik vertel niet graag iets tweemaal. - Het gaat mij uitstekend - een groote Angora kat met dikken staart wandelt voor mij heen en weer - en een druk gewoel van rookende en borrelende etudiants &amp; etudiantes (deze laatste rooken niet) omringt mij. Ik voel mij zeer welbehagelijk want ik heb een zeer genoegelijk dejeuner bij Huët achter den rug.<br>De groote criticus (wat Goes ook moge beweren en moppen tappen) was allerminzaamst je zult zeggen dat Goes nooit beweerd heeft dat hij niet minzaam was - maar zooals ik zeg, het dejeuner was zeer smakelijk en zijn witte Bordeaux en Cognac waren zeer goed - dus ben ik geneigd tegen Goes en den duivel vol te houden dat Huet minzaam en een groot criticus is. De zoon was ziek en ik heb hem slechts even aan zijn bed gesproken - en mevrouw. - zij beweerde met nadruk: dat ze met <i>zeer veel</i> genoegen met mij kennis had gemaakt - wat kan ik anders als goeds van haar zeggen. Ik ben al Parijsch genoeg geworden in drie dagen - om een welwillende glimlach ook door een dikke laag poudre de riz te apprecieeren en een bont opgeschikt gewaad te bewonderen, ook al hangt het om een eenigzins door de jaren beschadigde taille. In een woord beste Albert ik houd het zoo even genoten dejeuner voor een gewichtig moment in onze litteratuur geschiedenis en de haas die het geluk had daar verslonden te worden zal eenmaal naast de historische faisantes van da Costa geen kwaad figuur maken.<br>Ik zal je vertellen hoe het met de N.G. ging. Mevrouw begon - over sonetten -, ik moedigde wat aan - lokte uit - en jawel! daar kwam de ontlading. Een hevige donderbui - het was merkbaar dat hij lang had gebroeid en bepaaldelijk er op was berekend om van daag los te barsten. Verwaandheid - totaal gebrek aan historische kennis - ‘niet lief’ van Doorenbos (een kostelijke term) - ‘niet lief’ van Doorenbos om ons zijn jonge vrienden zoo'n stuk te sturen. Kloos verzen ridicuul - Persefone middelmatig, repetitie van Keats Endymion - Johannes grog van Woutertje - goed Hollandsch wordt niet meer geschreven - een dwaalweg! een droevige dwaalweg! - jelui zult het berouwen - en toen bom! een slag op de tafel.<br>Daarop stilte - natuurlijk. Ik schilde een stukje peer, keek naar buiten en merkte op, dat het hier lief wonen was aan de esplanade des Invalides, zoo goed als buiten. Ja zeide Mevrouw wij gaan ook niets meer naar buiten 's zomers sinds wij hier wonen. En daarop vlotte het gesprek uitstekend op huiselijken gemoedelijken toon. Over Parijs, over Chap (die en parenthèse ook het noodige had gekregen over zijn duisterheid en slechte taal) over Martha en tal van andere zaken. Mevrouw en ik werden beste maatjes. Over sonnetten werd niet anders meer als schertsend gesproken - mevrouw vroeg of er een soort van spiritisme achter stak - en ik stelde voor haar op een seance te magnetiseeren natuurlijk in 't donker. Huet raakte uit de plooi - wij gingen naar zijn studeerkamer rookten een sigaar praatten over Noordsche, Duitsche Fransche litteratuur en ik ben overtuigd dat zij mij beiden voor een fatsoenlijk maar helaas verdoold schaap begonnen te houden. En bij 't weggaan moest ik beloven den volgenden Zondag weer te komen en van tijd tot tijd nog eens naar Gidéon te komen zien.<br>Begrijp je dat ik mij kostelijk geamuseerd heb? Zulk een gevoel als ik nu heb, krijg ik alleen wanneer ik mij bewust ben niet het <i>gekste</i> figuur van het gezelschap geslagen te hebben. Ik mag redeneeren hoe ik wil, zooiets merk ik alleen uit mijn stemming.<br>O O die groote kriticus - wij met ons vijven, driemaal genomen, kunnen niet tegen hem op - in kennis, geleerdheid, scherpzinnigheid - en toch - en toch zoo - enfin, Zeg het zelf maar.<br>Verbeeld je zulke uitvallen - alles in die donderbui: - ‘Wat praat jelui van Shelley en zijn positie! - Shelley die de vooroordeelen van een heel volk trotseerde, die gestreden en geleden heeft die een reus was in zijn tijd - en jelui die daar in Amsterdam hokken - en niets doen en niets van de wereld gezien hebt. Dat hindert mij zoo in jullie verzen - het is verzonnen - allemaal leugen - wat praat die mijnheer Kloos van de maan en van meisjes, die hij nooit gezien heeft - dat zijn immers tastbare leugens, alles leugens!’<br>‘U woont hier lief aan de Esplanade des Invalides. -’<br>O Huët! Huët! - Het was precies de toon de schampere manier waarop van Vloten over Vosmaer sprak. Ach de ouderdom maakt ons toch allen gelijk - Wie weet hoe wij later nog te keer gaan.<br>Nu ga ik de stad eens in. Van Goes heb ik niet gesproken. Hij leest het weekblad - en die slag op tafel kwam danig aan. Adieu, het laatste blaadje schrijf ik aanstonds vol.<br> <br>Bd. des Italiens. - Je ziet ik leef een zwervend leven - het is wonderlijk 3 dagen lang door duizende krioelende menschen te hebben gedwaald zonder één bekend gezicht - of zelfs één gezicht tweemaal ontmoet te hebben. Het is genoegelijk hier niets van den Zondag te merken - alles is even levendig en druk als altijd, ook zijn vele winkels nog open. Mijn hemel ik word duizelig van al dat fransch dat om mij gesproken wodt. Erens en Sam hebben zich zeker best geamuzeerd met mijn fransch. - Het spreken gaat wel beter als 't niet te lang duurt - Die verbindingen van woorden zijn lastig. Mais-z-oui! - en dergelijke. ‘Ah’ ce n'est q'une liaison fautive' zei Barrès - ‘ça nous passe assez souvent, nous autres.’ - Jelgersma's stuk heb ik nog niet gelezen - mijn hemel! - hoe kon ik het hier meebrengen zelfs in den trein ging het niet.<br>Ik heb nog pret als ik aan Huet denk - Het werd ‘waarde vriend’ en ‘beste van Eeden’ op 't laatst. Als hij verstandige dingen had  gezegd zou ik veel minder schik gehad hebben. Dit zal Chap wel niet goedvinden - maar enfin.<br>Deze brief moet je ook aan Martha laten lezen, als 't kan. Adieu Albertje dicht je nog bij de meter? tt Fré<br>","annotationData":[]}},"shortName":"1885-11-08","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Parijs"},{"field":"Datum","value":"1885-11-08"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}