{"id":24453,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1885-08-29","paralleltexts":{"Transcription":{"text":"Mijnsheerenland<br>29 Aug 85<br> <br>Beste Albertje!<br>Ik dank je voor je brief - (de menschen voor mij zitten zoo te lawaaien, dat ik moeite heb mijn gedachten bij elkaar te houden, ik word b.v. terwijl ik dit schrijf door twee personen uitgeteekend, onder kritische opmerkingen) - je ziet dat ik een weinig uit de buurt ben gedwaald, ik zit hier zoo ver van Amsterdam en Amsterdamsche herrie, dat ik hoop geen oproeping voor de N.G. te krijgen in de eerste dagen omdat ik niet in staat zou zijn er aan te voldoen. Is het prospectus nog tijdig gekomen en hoe is het veranderd?<br>Ik heb van Kloos nog niets gehoord. Er zijn al verscheiden abonnés onder mijn kennissen, twee dames die het samen nemen, een Leidsch student, die er veel mee op had en anderen. De verdeeling van Johannes vind ik heel goed. De Jezus figuur zal geheel wegvallen. Ik zal Johannes, na de worsteling met Pluizer, alleen met den Dood laten blijven, - zij zullen te samen door de duinen wandelen naar zee - en de Dood zal met hem spreken, en Johannes zal vragen met hem mede te gaan. Doch bij de zee zullen de menschen hem terug brengen - hoe precies weet ik niet, - doch het optreden van een geheel nieuwe persoon op de laatste bladzijde is niet goed - ik geloof ook onnoodig<br>Ik zie erg op tegen mijn terug-keer, ik heb weinig zin in mijn Amsterdamsch verblijf, met een examen en een promotie, a bah! - Ik vind het prettig, menschen te kunnen helpen als het te pas komt maar er een <i>vak</i> van te maken - brrr! - Ik leef hier dichter bij den kinderlijken staat der menschheid dan ergens anders. Mijn voornaamste gedachten zijn over de boomen, de wind, de zon dieren en vruchten. Ik ben den ganschen dag buiten, doch kom nooit van het buiten af en zie niemand als de huisgenooten, vroolijke geestige menschen, en die bijna alleen aan tafel en als 's avonds het licht aan is. Een groot gedeelte van mijn tijd ben ik op 't water, in de boot. Het is een groot water, met hoog en dicht riet aan alle oevers en alleen een molentje of een torentje in 't verschiet. Het is groot en geheim-zinnig en de wind en het riet fluisteren er eeuwig met elkaar. Wij eten 's middags de visch, die wij des morgens vangen, - en de vruchten pluk ik in de moestuinen zelf van de boomen, - er zijn alle mogelijke vruchten en dieren. Van morgen deed ik met Martha een ontdekkingsreis in een kreek waar de boot nauwelijks voort kon door 't groen en wij brachten groote pruimen en peren mee, die aan de takken over 't water hingen. Er vloog een schitterend blauw ijsvogeltje, en wij voelden ons als op een onbewoond eiland. Ik bracht van morgen een schuit vol visch thuis, uit de netten, en het was mij alsof ik er mede voor mijn onderhoud gezorgd had. En er zijn vier groote honden die medeloopen en stoeien.<br>Ach Amsterdam! Amsterdam! -<br>Dag Albertje - vergeef je mij deze ontboezemingen - ik ben bang voor onze beschaving, ze wordt ons verderf.<br>Ik voel het instinctmatig, als een koe die de slachtplaats ruikt.<br>Schrijf mij nog eens<br>je Frederik<br>","annotationData":[]}},"shortName":"1885-08-29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Mijnsheerenland"},{"field":"Datum","value":"1885-08-29"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}