{"id":24452,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1885-08-12","paralleltexts":{"Transcription":{"text":"Huis ter Duin<br>Noordwijk a-zee<br>12 Aug '85<br> <br>Albertje!<br>ik vond gisteren per slot van rekening - dat het niet bijster prachtig stond met de G.W. Eén stuk gereed en voor de rest beloften. Zeer geschikt om een prospectus - maar minder om een tijdschrift mee te vullen. Daarenboven drijven alle beloften op de eerste aflevering zinkt die dan gaan ze allen mee naar den kelder. En voor die eerste aflevering hebben wij niets - als nog geen 3 vel van mij en een stuk van Paap dat naar de berichten van Kloos niet deugt. Van Deventer in de lucht, Doorenbos onzeker de eerste waarschijnlijk voor 't publiek ongenietbaar, de tweede alleen uit reverentie onvoorwaardelijk opgenomen. Wij kwamen tot de conclusie dat de eerste aflevering volstrekt niet zoo schitterend zou worden. En die zal door duizenden gelezen worden en die moet alle aanvallen verduren en alle wijfelaars winnen. Daar heb ik waarlijk een zwaar hoofd in. Kloos redde zich al met de verontschuldiging dat de Banier <i>nog</i> erger was toen zij uitkwam. Ik herinner mij heel goed den tijd dat er hard geroepen werd, niet <i>goed</i>, maar <i>heel goed</i>, daar gaat niets van af. En nu zouden wij ons al geruststellen met het treurige gehalte der andere tijdschriften. Waarachtig dat doe ik niet. Ik heb het langst en het eerst van allen de zaak bedenkelijk en moeielijk gevonden, waar Kloos en jij al volle  zekerheid van welslagen zeiden te hebben. Jij hebt brieven geschreven waarin je zeide te stikken in de bergen kopie waaruit alleen de veiligsklep van een tijdschrift je kon redden. ‘Wij  moeten’ zeiden wij toen, ‘want we kunnen ons moois niet vertoonen.’<br>En nu! - voor de eerste aflevering is zelfs niet eens genoeg om er iets bizonders van te maken.<br>Zie ik heb geen lust er berouw van te krijgen dat ik op dien middag na je overtuigende welsprekendheid beloofd heb je te helpen. Maar daarvoor moet het blijken dat je niet te veel gezegd hebt.<br>Nu ik geloof dat het gaan zal en ik <i>wil</i> dat het gaan zal. Je begrijpt dat, want het geven van Johannes heeft mij veel gekost en dat wil ik niet voor niet gedaan hebben. Maar ik reken er ook op dat jij zult handelen overeenkomstig de geestdrift van dit voorjaar. Toen had ik er zeker vrede mee dat je je bundel zou uitgeven en geloofde ik met kloos en van der Goes wel iets van het voordeel dat je bekendheid ons zou brengen. Maar dat alleen omdat ik er op rekende toch iets als persephone voor ons te krijgen.<br>Nu dat echter niet het geval zal worden, verandert alles. Het zwaartepunt van je eerste werk zal nu geheel buiten de N.G. vallen<br>Het bundeltje zal betrekkelijk onopgemerkt voorbij gaan en in de eerste aflevering die oneindig veel meer lezers zal vinden en die veel belangrijker is voor onzen naam zal niets bizonders van je te vinden zijn. Dat wordt een geheel verkeerde aanwending van krachten<br>De verdeeling van den indruk die je maakt is ten nadeele van jou en van ons. Kwam er na je bundel een klimax in de eerste aflevering dan was het wat. Nu geeft je bundel weinig en de aflevering niets.<br>Eerst bij het zien van de N.G. zal iedereen vragen: ‘Wie is verweij?’ en het terugwijzen naar een onlangs verschenen bundeltje geeft weinig. Maar het tegelijk optreden met een flink stuk van hetgeen je kracht is, hou ik voor hoogst noodig. Voor de poezie hebben wij een stuk of 10 sonnetten. Je begrijpt dat zooiets een gekken indruk zal maken, waar het bekend is dat onze nieuwe richting voornamelijk onze poezie betreft en waar wij terstond beginnen met grootheden af te maken - en dat door Paap of van der Goes.<br>Werkelijk Albertje, ik sta er op dat je Persephone in de eerste aflevering zet. Het kan zeer goed - er is niets afgedrukt en al was dat zoo dan kan Rössing best wachten. Als hij bezwaren heeft moet hij maar weten te schikken. Je bundel moet een maand later verschijnen - dan kan Persephone er in blijven. Als de G.W. goed ontvangen wordt zal je boekje des te meer verkocht worden - en het zou een onvergefelijke domheid zijn als je een onderneming als de G.W. waarvoor je zooveel liefde zeide te hebben liet schade lijden ter wille van het grooter debiet van een bundeltje dat je <i>nu</i> zeker toch niet veel op zal brengen.<br>Ik zal je niet verwijten dat je graag het bundeltje hebt willen uitgeven, uit ongeduld eigenlijk of om niet alleen als onbekende op den titel der G.W. te staan, maar ik verwacht stellig van je, nu het blijkt dat deze vacantie zoo onvruchtbaar is geweest dat Persephone onmogelijk kan vergoed worden, dat je nu ook zult woord houden en even als ik het gezamelijk belang boven dat van jou of Rössing zult laten gaan.<br>Volgens mijn overtuiging zal het je bovendien eerder goed dan kwaad doen, zooals de zaak nu staat. Want dat stuk over Shakespeare, dat je ‘des noods’ gereed zoudt kunnen maken kan onmogelijk zulk een indruk maken als persephone. Dat blijft tot nog toe, niet je beste, maar je belangrijkste werk - en je hebt zelf gezegd dat wij ons nu verplicht hadden het voornaamste wat wij maakten voor het gemeenschappelijk doel te geven. Ik zal mij daaraan houden en verwacht van jou hetzelfde. Bezwaren van Rössing beduiden niets. Geld zul je toch vooreerst niet van hem zien. Ik ben al anderhalf jaar bezig mijn onnoozele guldens uit zijn handen te krijgen.<br>Wij hebben Persephone noodig, dringend noodig. Als je bleef weigeren zou de eerste aflevering eenvoudig een failure worden, en daarmede de zaak voor 't vervolg meer dan bedenkelijk.<br>Ik hoop niet dat mijn brief je erg onaangenaam zal zijn. Ik heb er over loopen soezen en dit is de eenige uitweg die ik zie. Als ik ergens hart voor heb, houd ik vooral niet van een slecht begin.<br>Dag beste Albertje - schrijf mij zoo gauw je kunt je Frederik<br>","annotationData":[]}},"shortName":"1885-08-12","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1885-08-12"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}