{"id":24465,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1886-11-29","paralleltexts":{"Transcription":{"text":"Bussum<br>29 Nov 86<br> <br>Albertje<br>Gisteren in den Haag geweest - komplimenten van Netscher. Met Januari komt er een novelle, van hem. voor de N.G. Hij sprak met veel satisfactie over de correspondentie met jou. Ja, zei hij, Verwey is altijd zoo vriendelijk tegen mij - hij stuurt mij afdrukjes van zijn verzen. Dit was hooge ernst. Heusch jelui begrijpen dien jongen nog maar half. Er loopt geen beter kind op twee beenen. 't Is een nette uitgave van Paap, - op zwaar papier. Het paapt al wat er aan is. Groote plannen, zelfvertrouwen, een oordeel als een windwijzer en een bloed voor wie hem aandurft. Maar ik hou toch van hem, - en ik wou dat hij een roeping had tot billarten of schijfschieten of muziek - als 't maar geen literaire was, want dat maakt hem zoo raar.<br>Mouton is een best mensch - ik wou die wel houden als uitgever. Een eerlijke eenvoudige man. Veth en ik lachtten om de krokodillen van Cosman, - toen slaakte Mouton de naïve verzuchting: ’'t Is om den kluts kwijt te raken, is <i>die</i> nu ook al niets. Zoo hoor je dat het mooi is en direct daarop heet het prullarie. Met van Logchem ging het ook zoo’. Op de vraag van wie hij dat dan hoorde, antwoordde hij, van Netscher en Coopland. Hm! hm! Wij hebben genoegelijk samen gedelicateerd, uitgever, teekenaar en auteur.<br>Proef! proef! proef! - hou je mond maar, schreeuwleelijk! - zijn je twee laatste pagina's al af? - (dit is tegen Goes) Ik was natuurlijk juist naar den Haag vertrokken toen de proef kwam. Ik had twee dagen in spanning gezeten - of hij nog bijtijds zou komen. Maar jawel!<br>Wil jij nu de revisie corrigeeren? Bij de mededeeling van het ‘steenengooien’ staat ‘treffende waarschijnlijkheid’ - schrap daar ‘treffende’ door. In de noot over Apollonius staat ‘beschrijft deze kunst’, verander dat in: ‘erkent om dit vermogen hun wijsheid als de hoogste’.<br>Zoo zul je me plezier doen. Ik ga waarschijnlijk met Veth een nacht in het spookhuis te Halfweg doorbrengen, ik heb den dominé al geschreven. Daar zullen we plezier van beleven. Ik neem de krokodillen vijver mee, - daar bezweer ik alle spoken mee, denk ik. Een knap spook dat er niet om lacht. Ik bied het bijgaande Varium aan - Heb je al versjes?<br>Al de praatjes van Netscher zijn waar,- uit Oefening kweekt kennis. Hoe hij er nog plezier in heeft, snap ik niet.<br>Zeg aan Versluys dat er nog verscheiden Grassprietjes bij opschieten voor den 2en druk - en dat hij meer moet adverteeren. De N.G. en de ‘Student’.<br>Wij maken het hier wel en groeten jou en Wimmel en de schreeuwleelijk heel amicaal<br>Fré<br> <br><i>Naschrift op het artikel van G. van Amstel</i> (<i>vorige afl.</i>) Ach! mocht het droevig palingoproer de palingenese zijn der Amsterdamsche politiemacht!<br>","annotationData":[]}},"shortName":"1886-11-29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1886-11-29"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}