{"id":24463,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1886-10-15","paralleltexts":{"Transcription":{"text":"15 Oct 86<br> <br>Beste der Albertjes,<br>wil je mij nog eens plezier doen? Hierbij stuur ik je een catalogus van boeken - ik heb altijd boeken willen koopen op verkoopingen en het is mij nooit gelukt - ik heb gemerkt dat jij er nog al slag van hebt - ben je van plan naar deze verkooping heen te gaan? Neem dan deze catalogus mee en tracht te koopen wat er aangestreept en vooral wat aangekruist staat - als je merkt dat het een koopje is. Je moet doen alsof het voor jezelf was - wat de prijs betreft. Als het jou te duur zou zijn, wil ik het ook niet hebben. Die filosofische werken had ik meest allen graag, ook Sainte-Beuve en Confucius. Misschien is er wel van jou gading ook bij. Als je het niet doen kunt en niemand anders weet, schrijf het mij dan. Dan zal ik er iets op bedenken. Ik kan geen commissie aan den verkooper opdragen, omdat ik de prijzen niet bepalen kan zonder de boeken gezien te hebben.<br>Ik kan je gelukkig goede berichten melden omtrent mijn werk. Ik ben weer met veel ijver aan den gang en maak aanspraak op één vel in de volgende aflevering. Ik heb den dialoogvorm er aan gegeven en geloof nu wel dat de zaak gezond is. Ikzelf voel mij ten minste heel gezond.<br>Het is hier weergaloos gezellig in huis - en nu ik mijn ziel ook weer behoorlijk gestoffeerd heb met plannen en werksaamheden - krijg ik langsamerhand het gelukkige gevoel dat ik verwacht had hier te zullen hebben<br>Het is het gevoel van een stille huiskamer tegen schemering, met bruine bladeren en een koperig avondlicht buiten, en binnen een klein turfvuurtje dat zoo stilletjes met zijn eigen vlammetjes speelt en een klok die zacht in zichzelven tikt.<br>Zoo is het niet altijd - ik wandel ook op de hei, onder de groote wolken midden in de grijsheid en de herfstbladen - maar die eerste stemming is het zuiverst, komt altijd terug en is rijk en vol en gelukkig.<br>Ik heb plezier in mijnheer Stemming - wacht maar! er zullen er wel meer komen die leeren schrijven omdat ze voelen. Als hij weet, dat ik weet, dat hij het is - zeg hem dan dat ik het erg goed van hem vind.<br>Heb je al wat over de schilderijen, van je zelven?<br>Verzen heb ik niet voor de volgende keer - ik heb ze wel maar die kan ik niet geven. Ik moet nog zorgen voor die lezing. Ik zal maar kalm mijn eigen weg gaan - en lezen wat mijn oog vind om te lezen. Heb je gezien, F. Netscher in 't bestuur van Oefening met Vosmaer en de Nachtwacht - <i>dat</i> beteekent toch meer eerzucht en toeleg dan beginselen. Nu zullen wij een kormiek servetje hebben.<br>Wat heeft Huët toch een massa geprofeteerd... Soms zie je met zooveel woorden de N.G. beschreven staan - precies als de Messias door Jesaïa. Alleen geloofde Jesaia in de Messias en Huët niet in de N.G. ‘Als er een kwam moest hij zóó zijn, zei hij - maar hij komt niet.’ Schrijf eens wil je? <br>je Fré<br>","annotationData":[]}},"shortName":"1886-10-15","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1886-10-15"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}