{"id":24464,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1886-10-28","paralleltexts":{"Transcription":{"text":"Bussum<br>28.10.86<br> <br>Je bent een extra ordinair braaf Albertje - en ik ben erg blij met al de boeken - er zijn er bij waarop ik zeer gesteld was. De Ribot's b.v. Hierbij stuur ik je ƒ 60. - als ze ten minste niet uit de brief gestolen zijn. Ik <i>stuur</i> ze je zeker - en hoop dat je ze ook krijgt. Van die 60 krijgt Sulpke's boekhandel in de Kalverstraat (S. Koelinga) er ƒ 41. en nog wat centen. Volmaak je goedheid door er even langs te gaan en mijn jaarrekening van '85 te betalen en de kwitantie mee te brengen, als je hierkomt. Van 't geen je overhoudt kun je net de boeken en je reisgeld betalen. Ik hoop dat je dezen bij tijds krijgt en dat wij je morgen Vrijdag tegen de koffie zullen zien. Je zult al die boeken wel niet mee kunnen brengen - maar ik ben blij met alles wat je brengt.<br>Het gaat hier goed - ik ben bizonder gelukkig en vroolijk - de laatste dagen was de praktijk ook wat drukker en ik werk geregeld - psychologie en mijn comedie. Ik lees George Eliot's leven door Cross, - en heb ook de laatste bundel van Huet gekregen. Ik ben blij met dien man. Laat het stukje over de Critici maar ongedrukt, als er genoeg copie is - ik ben zoo veranderd van binnen, dat ik al mijn gedachten die een maand oud zijn ‘mean and narrow’ vind. Ik heb het geschreven om iets te schrijven,- omdat ik het zonder schrijven niet houden kon. Nu hoeft het niet meer - en zulke producten moet men niet publiek maken. Dat zijn misbakseltjes - gevormd voordat de oven heet was. Ik ben er erg op gesteld alle copy te lezen voor de volgende aflevering, als het eenigzins kan. Wij moeten niet slabakken - één stukje van Lotsy had eigenlijk niet geplaatst moeten worden.<br>Ik heb een kostelijke inzending van mijnheer Vogel uit Amerongen - als hij boven de 15 is, is hij niet goed.<br>Dag<br>Free.<br>","annotationData":[]}},"shortName":"1886-10-28","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1886-10-28"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}