{"id":24472,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1887-06-23","paralleltexts":{"Transcription":{"text":"Bussum<br>23.6.87<br> <br>Albertje -<br>bedankt voor je afdrukje. Ditmaal was een afdrukje zeer gewenscht. Ik vind het een goed ding maar ik geef je toe dat het niet af is. Men, dat is: de domme men, zal het niet begrijpen en het verwarren met zijn eigen opinietjes, die bijna net zoo klinken en er mijlenver af staan. Ik weet niet voor wie dit geschreven moet zijn, - vooral niet voor minder dan een N.G. publiek. Zoo lang de wereld draait hebben de kritici gesproken van ‘nauwkeurige observatie’ en gezegd dat een dichter daarvan iets vertoonen moest. Men noemde dat de natuur bespieden of op heeterdaad betrappen of zooiets. Men bedoelde daarmee dat de dichter goed geinformeerd behoorde te zijn omtrent de dingen waarover hij het had. Dit klinkt precies als 't geen jij zegt maar 't was heel wat anders. Bilderdijkianen zullen bijvoorbeeld de Ziekte der Geleerden aanhalen om te bewijzen dat hij goed op de hoogte was van zijn onderwerpen. Meer voorbeelden van zoo'n betrapte natuur geeft hun Tollens onder anderen met zijn goddelijk vuurwerk op Nova Zembla. Ook Schiller's Taucher zullen ze je voorhouden<br>Und es wallet und woget und brauschet und zischt<br>Dat Tollens nooit het Noorderlicht en Schiller nooit de zee zag maakt de zaak nog mooier naar het oude idee. Dat was inspiratie.<br>Je hebt de verwarring nog grooter gemaakt door hetgeen je van Vondel zegt - dat hij wijsheid ging opdoen bij zeelui en timmerlui. Dat past precies in de oude voorstelling, dat kunnen Tollens, Bilderdijk en een menigte andere menschen ook gedaan hebben zonder dat zij er ooit een mooi vers door maakten.<br>Bij het versje van Vondel begint de zaak ingewikkeld te worden. Een oude kritikus zou precies zulk een voorbeeld aanhalen en zeggen: ‘kijk - hoe goed keek Vondel uit zijn oogen, - de dauwdroppels liggen als paarlen op de bladen, - om de klaverwey staan boomen, - een doornheg om het koren, - de koolhof is afgetuind, - zeg eens dat het niet waar is?’<br>Maar een minder naïf mensch uit onzen tijd, een Multatuliaan bijvoorbeeld - die geen verzen kan voelen, zal er om lachen en beweren dat zijn melkboer er nog veel meer van weet en dat je een jammerlijke stommerik moet zijn om niet te zien dat dorens steklig zijn en visschen spartelen.<br>Bij Potgieter begint de verwarring pas recht duidelijk te worden. Voor een ouderwetsch beoordeelaar ben je hier stapelgek. Dat iemand goed naar een vogel heeft moeten kijken om die twee laatste regels over de naar 't empyreum vliegende ziel te kunnen schrijven, lijkt hem even zot als dat Goethe naar een bezemsteel had behooren te kijken om goed zijn Walpurgisnacht te schrijven.<br>Voor ons daarentegen wordt nu je bedoeling eerst duidelijk. Wij begrijpen nu waarom je Vondel's rei aanhaalt. Ik vond dat vers aller liefst, maar niet om hetgeen de ouderen observatie noemen, dat is het opsommen van dingen die geen leugens zijn. Jij meent dat in de verzen zelf het karakter zit van de dingen die er mee bedoeld zijn. Ja, dat voel ik - maar dat is uiterst subtiel - en wie <i>dat</i> in Vondels verzen voelt - die - nu ja die leest de Salon niet. Voor die menschen heb je ook niet geschreven.<br>Ik verzeker je, dat bijna allen die je stukje lezen bij den aanhef tevreden zullen knikken - omdat ze het verkeerd verstaan - en dan bij Potgieter en de waaiende zonnevlagen den kluts op eens finaal zullen kwijt raken.<br>Ik heb je dit geschreven omdat ik weet dat je veel moderner bent dan ik. Dat ik dichter sta bij de menschen tegen wie je 't hebt in dit stukje. En dat ik daarom misschien beter kan beoordeelen wat zij zullen vatten en wat niet<br>Je zegt dikwijls dingen die werkelijk heel nieuw zijn, maar oppervlakkig precies gelijken op hetgeen al honderdmaal verkeerd is gezegd. Dit ligt natuurlijk dikwijls aan den lezer en is niet jou zaak, - maar hier in dit stukje ligt het aan jou, geloof ik. In het eerste gedeelte spreek je duidelijk over het <i>weten</i> van <i>bizonderheden</i>, in het volgende over het <i>voelen</i> van het <i>karakter</i> der dingen zoodat men er verzen van maken kan.<br>Dat het stukje mooi Hollands is, heeft Kloos je al op deftige en afdoende wijze aan 't verstand gebracht, ik heb daar niets af of bij te doen.<br>Veel meer heb ik niet te schrijven. Trifouillard's bezoek was mij heel aangenaam. Eergisteren was ik bij het vuurwerk in Amsterdam in een duiveschieters-gezelschap.<br>Van een onbekende uit Zalt-Bommel kreeg ik een goedig opgewonden brief over Johannes.<br>Het is hier heerlijk en de waterlelies bloeien. Ik lig er uren naar te kijken.<br>Zeg aan Jan Piet dat ik een heusch spookhuis ontdekt heb, het spookt er al 40 jaar, het is al herhaaldelijk onderzocht maar het houdt niet op. Ik ga er gauw eens een nacht doorbrengen.<br>Zeg aan Kloos dat hij een kwiebes is - omdat hij nu in eens zoo lang wegblijft. Als hij niet gauw komt laat ik Hans al zijn sonnetten van buiten leeren om voor hem te declameeren.<br>Veel groeten<br>Free<br>","annotationData":[]}},"shortName":"1887-06-23","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1887-06-23"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}