{"id":24479,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1888-07-24","paralleltexts":{"Transcription":{"text":"Noordwijk a-Zee<br>24 Juli<br> <br>De vreemde, angstige toestand waarin ik hier ben, - een voortdurend tobben om mijn oude zelf terug te vinden, mijn rustig geluk, mijn grootheid van gedachte uit vroeger jaren voor ik ziek werd, - die ik bijna weer zie bijna weer voel en die telkens weer wijkt voor de verschrikkelijke angst dat ik weer weg moet, terug naar mijn gevangenis - is nu overgeslagen tot volkomen moedeloosheid en bittere ontevredenheid met mijzelve. Er was weinig toe noodig en dat weinige is geweest de gedachte dat ik wat maken <i>moest</i> voor de aflevering en die correspondentie met Goes. In al wat ik geschreven heb komt het uit, hoe ik ben. Wrevel voelde ik tegen Goes die zoo anders is als ik, en zoo volstrekt niet tobt of meer wil doen dan hij doet.<br>Hartelijkheid tegenover Tak die zijn werk laat varen omdat het hem te onbeduidend lijkt. En aan Meyes heb ik zoo hartelijk geschreven - Of er overleg of tact in mijn schrijven was wat kon mij dat schelen. Het liefste zou ik vragen dat jelui mij met vrede liet, en deedt alsof ik er niet was. Jelui zult toch niets aan mij hebben - want zooals het nu is ben ik tot niets goed.<br>Groet Kloos van mij en Kitty<br>Free<br>","annotationData":[]}},"shortName":"1888-07-24","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1888-07-24"},{"field":"Annotatie","value":"Jaardatum ontleend aan poststempel (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}