{"id":24477,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1888-02-03","paralleltexts":{"Transcription":{"text":"Bussum<br>3 Februari 1888<br> <br>Ziehier een brief - zoomaar - omdat ik reeds eenige middagen bij Fricke heb zitten kijken - en vrees het morgen weer te zullen doen.<br>De aflevering is mij erg meegevallen alleen leek hij mij erg kort omdat ik mijn eigen gezanik natuurlijk oversloeg - en dat is nog al een onbehoorlijk groot stuk.<br>Het zal met de ergernis over v.D. nog al losloopen. ‘Het is toch mijn auteur niet’ hoorde ik vanmiddag iemand zeggen. De man die het zee, had er schoon gelijk mee. Maar ik geloof dat het hooge, het sterke, het geweldige van v.D. de menschen genoeg zal overdonderen, om ze min of meer beteuterd te laten staan en ze hun scheldwoorden binnen te laten houden. Ze zullen vaag beseffen, dat met zoo iemand al is hij hun erg onaangenaam, geen gekheid te maken valt. Je begrijpt wel, waarom ik zoo bedenkelijk deed over dat stuk. Als de N.G. alleen voor ons plezier, voor een onderonsje bestond, zou ik natuurlijk zoo niet gedaan hebben. Maar wij willen in de menschen staan, en blijven staan - midden in dien grooten bekrompen vijandigen troep. Dan heb je een van twee dingen noodig, of tact, of zooveel kracht dat tact niet noodig is. Ik heb meer met allerlei menschen omgegaan, ik ben gemakkelijker met menschen en heb meer instinctief begrip van 't geen hen aangenaam of onaangenaam is. Daarom ben ik altijd het heilige boontje onder ons, voor hen. Daarom ook verschrok ik zoo bij dat stuk. Maar ik herhaal het, van Deyssel is sterk genoeg - men zal veel stilletjes mompelen en pruttelen en proesten onder elkaar - maar ze zullen te beteuterd staan om hardop te durven lachen of jouwen. Het ooievaarkritiekje heb ik aan Kit en Martha voorgelezen en ze hebben er erg om gelachen. Het laatste vind ik toch niet goed - te ruw en niet grappig genoeg.<br>Ik heb mijn hoofd vol van deze kwesties. Ik vind het alles ontzachlijk moeielijk - soms kan ik er heelemaal niet uit komen. Ik heb nooit van mijn leven zoo veel moeite gehad met mijn begrippen over één mensch en één soort kunst. Ik wil over v.D. schrijven, over het onaangename in zijn kunst, over de onzedelijkheid er van. Jelui kunnen dat niet zoo voelen als ik - omdat jelui geen van allen een jeugd heb gehad als ik. Een jeugd in de gewone, kalme, beschaafde omgeving van een provincie-stad - en vooral een jeugd waarin mijn voornaamste en intiemste omgang altijd met ontwikkelde meisjes is geweest, - niet nu en dan, maar altijd door van af mijn eerst begrijpen tot nu toe heb ik altijd met vrouwen omgegaan van de beste, zuiverste soort, - dat geeft een heel eigenaardige turn of mind. Let wel: voordat ik Kloos en jou kende heb ik onder mannen mij <i>altijd alleen</i> gevoeld, alleen vrouwen hebben mijn binnenste hart gekend. En ik ben met die vrouwen opgegroeid, vreemd en afkeerig van de gansche mannenwereld, die voor jelui eigenlijk <i>de</i> wereld was. Nu heb ik mij ook gegeven aan jou, aan Kloos, aan Jan Piet en ik hou veel van jelui allemaal. Maar soms schud ik het hoofd voor mezelven en ben bang door te praten - alsof ik een vreemdeling was die weet dat het dwaas zou zijn deze menschen de heerlijkheden van zijn lief geboorteland te vertellen.<br>Weet je wat nu eigenaardig is dat er twee personen onder ons zijn met wie ik mij meer thuis gevoel, alsof ik landgenooten in hen zag. Dat zijn Jan Piet en Ietje Israëls. Ik geloof stellig dat het komt omdat de omgeving van hun jeugd het meest op de mijne leek. Ik zeg niet dat ik daarom meer van hen houd, maar ik gevoel mij gemakkelijker met hen. Ik heb echter gemerkt dat zij het onaangename in v.D.'s kunst heelemaal niet voelen als ik.<br>Of het nu oude Kristelijkheid, of oude romantiek of wat anders is, het doet er niet toe - ik voel het en heel sterk - en het komt er voor mij op aan te weten wat ik voel. En dit is van belang omdat men dezelfde aandoeningen bij verbazend veel menschen in allerlei vormen terugvindt. Het is heel mooi te zeggen dat een schrijver niet sympathiek behoeft te zijn - zoolang het een schande is te lijken op, sympathiek te zijn met, de groote menigte, zoolang de menschen die men gewoonlijk sympathiek noemt heel vervelend en dus voor ons anderen niet sympathiek zijn. Maar het kan niet, te zeggen die man is mooi maar voor mij niet sympathiek. Dat is toch goed beschouwd onzin. Het stuk van v.D. onderstelt van begin tot eind dat een aantal menschen nu of later denken zooals hij en dat het bepaald uitsluitend goed is, zus of zoo te denken en te gevoelen. Zoo is het ook in jou brochure. En nu verlang ik te weten waarom zoo ontzettend velen niet voelen zooals hij of jij en waarom het beter zou zijn als zij dat wèl deden.<br>Kloos heeft een flinke kroniek geschreven - maar lang niet genoeg. Hij heeft enkele opinies van enkele menschen weerlegd - heel goed en aardig, maar mij geeft hij niet veel, waar ik wat aan heb. Dat aanspraakje aan die lieve mevrouw - die hij heelemaal niet kent - in dat boudoir - waar hij stellig nooit geweest is - vind ik eigenlijk wel een beetje onnoozel. Dat raakt de kwestie nu in 't geheel niet. Waarom neemt hij zoo'n mal conventioneele figuur, een plaatje uit het Humoristisch album? En waarom gooit hij dat arme mensch naar 't hoofd ‘dat ze er dan maar witte papiertjes over moet laten plakken’. Is dat een repliek tegen iemand die sommige stukken leelijk vind in een boek? Schrijf jij ze niet, zou 't mensch zeggen en daar heeft ze voor haar doen gelijk in. Zoo zou Beets je wel even nijdig kunnen toesnauwen al zijn najaarsbladen maar wit te beplakken, als je ze niet mooi vindt. Doe 't zelf, ouwe heer, zou je zeggen. En bovendien - het <i>zijn</i> geen lieve mevrouwen in boudoirs die zich hoofdzakelijk ergeren. Het is het heele Nederlandsche volk op een stuk of tien na. Dit mag nu aan 't Nederlandsche volk liggen, maar breng hen dat dan aan 't verstand. Ik heb volstrekt geen boudoir en met mijn arme handen en oogen in meer vuil gezeten dan jelui een van allen. Kloos ging dood als hij één dag moest doen wat ik 6 of 7 jaar gedaan heb. Waarom dan, - <i>dat</i> had ik nu van Kloos willen weten - waarom zou ik nooit geschreven hebben wat Karel schreef - al had ik het gekund? Waarom benauwt het mij als ik aan Hans denk en aan dat boek?<br>Neen! godbewaarme neen! dat is geen kwestie van convenance, van conventie, van fatsoen, van opplaksel, - dat zit heel diep. Maar ik weet niet wat het is en ik wou dat weten.<br>Ik zal trachten er over te schrijven. Maar ik heb nog zooveel te doen. Ik heb alweer een boekbeoordeeling klaar, over Florentijn.<br>Over een ding in de aflevering heb ik mij boos gemaakt. Is die mijnheer Gerritsen wel goed in zijn kersepit? 't Is waarachtig compromitant. Daar staat de goede, dikke Versluys midden in zijn eigen uitgave als een snotjongen aangebulderd te worden door een vreemde kwiebes - en nog al onder het deftige motto: boekbeoordeelingen. Had die sinjeur niet even naar Hemony 13 kunnen gaan en vragen: ‘zeg eens dikkert, hoe zit dat?’ in plaats van met veel poeha eenige bladzijden van ons tijdschrift met heelemaal onbelangrijke inkwisities te vullen en Versluys en ons tot risée te maken? Dat jelui daar niet op gelet hebben. We moeten met die politieke vrienden van Goes wel eens voorzichtig zijn. Daar zijn geloof ik suffisant rare sijzen bij.<br>Ik hoor dat Kloos niet thuis eet tegenwoordig. Vraag hem of hij nog eens met mij mee gaat.<br>Tot ziens<br>Free<br>","annotationData":[]}},"shortName":"1888-02-03","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1888-02-03"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}