{"id":24478,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1888-04-09","paralleltexts":{"Transcription":{"text":"Bussum<br>9.4.'88<br> <br>Beste Albert.<br>ik hoorde van middag iets van de onaangenaamheden die je met de schilders gehad hebt over je stuk in het D.v.N. Terstond nadat ik het stuk gelezen had wou ik er je al over schrijven, maar ik dacht: ‘wat zal ik hem nu weer gaan bedillen over het al of niet verstandige van zoo'n artikeltje. Het is de moeite niet waard.’ Maar nu ik de bespottelijke dingen van Chap en anderen hoor zal ik je even zeggen wat ik meen. Want je bent nu natuurlijk kwaad en zet je stekels op en wilt geen rede hooren. Maar toch heb je ongelijk en op mij zul je niet kwaad worden als ik het je zeg.<br>De opinie die je daar in de eerste regels van je stuk heb gezegd ken ik heel goed van je. Hier aan huis, na tafel of op een wandeling hoorde ik het dikwijls genoeg. Ik heb niets tegen die trots, tegen dat gevoel van: ‘zoo denk ik en verder geen nieuws’. - Maar als sentiment, en als het gezegd wordt waar het hoort. Midden in een groot, sterk literair stuk had je het kunnen zeggen.<br>Maar hier, in een krant, als aanhef van een kritiek is het heelemaal misplaatst. Het is bepaald onzin. Het is even gek als wanneer je het als advertentie had geplaatst, vijf regels met je naam er onder.<br>Wat heb je tot nog toe anders gedaan, jij en wij allemaal, dan de menschen aan 't verstand brengen dat ze het mis hadden met dit of dat mooi te vinden. En nu te gaan zeggen dat je er zelf den brui aan geeft dat weerom gedaan te worden, is alsof je zei: nu wil ik wel met je vechten, maar je mag niet terugslaan.<br>Nu hou je je wel in dit stuk alsof je in 't geheel niet vechten wil. Je loopt eenvoudig Therèse Schwartze voorbij en blijft voor Tholen staan. Maar je doet dit met ostentatie, met zijdelingsche blikken naar de menschen om je heen, met de duidelijke bedoeling de menschen iets aan 't verstand te brengen, namelijk dat de eerste leelijk en de andere mooi teekent.<br>Hoe je dit nu zegt doet er niet toe, je lezer ziet alleen dat je bedoeling in tegenspraak is met je woorden.<br>Bovendien je hebt vroeger wél gevochten, wél aan 't verstand willen brengen, wél het mishebben van anderen aangetoond - dat hebben wij allen. Vind je dat nu verkeerd en wil je nu voortaan anders, schrijf dat dan op een stukje papier en houdt dat in je zak. Of zeg ten minste: ‘kijk! vroeger deed ik zóó, maar ik vind het eigenlijk beter anders te doen’.<br>Nu laat je niet alleen jezelven maar ons allen voor Piet Snot staan. Jezelven met je stukken in de N.G. over poezie, Kloos met zijn kronieken, de Stemmingen met hun kunst-kritieken.<br>Dat jou dat voor jezelf niet schelen is jou zaak, tegenover de anderen is het niet vriendelijk.<br>Je moet ook niet vergeten dat wij er nog lang niet bovenop zijn, - dat wij nog lang niet sterk genoeg zijn om kromme sprongen te wagen en dat het publiek ons niets vergeeft.<br>Dat het dus niet meer dan verstandig is goed op onze woorden te passen, voorzichtig te zijn dat we de kracht van ons optreden niet verzwakken. Je hebt zelve tegen Netscher betoogd dat het kinderachtig is uit een zoogenaamd principe de menschen vijandig en onze zaak onmogelijk te maken.<br>Jou principe is in deze kwestie dat je wilt zeggen waar je lust in hebt. Nu vind ik het niet verstandig dat te doen, als het onnoodig en nadeelig voor ons allen is.<br>Bovendien herhaal ik dat je geen journalistiek moest schrijven. Laat dat aan Goes over. Zoo'n geldgebrek heb je ook niet dat je het daarom alleen doen zou. Ik herhaal dat jou werk niet geschikt is voor koeranten. Je moet als persoon gezien worden, heelemaal, - in fragmentjes ben je niet te apprecieeren. Een koerantenlezer die nu en dan een stukje van je ziet, lacht en haalt de schouder op voor dingen die een N.G. lezer heel goed begrijpt. Voor mij hinderde mij je stukje volstrekt niet, wel had ik het land toen ik het las omdat het daar in de Amsterdammer stond.<br>Nu moet je het bepaald goed van me vinden dat ik je dit allemaal geschreven heb - bovendien moet je me gauw antwoorden. Ten minste zoo gauw als je goed weet dat je niet meer wrevelig bent om de zotheden van Chap.<br>Free<br>","annotationData":[]}},"shortName":"1888-04-09","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1888-04-09"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}