{"id":24483,"name":"Eeden, Frederik Willem van aan Verwey, Albert | 1888-10-31","paralleltexts":{"Transcription":{"text":"Bussum<br>31 Oct 88<br> <br>Je hebt gelijk, Albert dat het niet mooi van me is je geen asem te geven op je brief en je geschenk, - maar je zult het mij gauw vergeven.<br>Het valt me moeielijk te schrijven - iedere dag denk ik: nu van avond! - maar dan heb ik 's avond zooveel behoefte aan rustig liggen en lezen - en als ik soms lust krijg om te schrijven, dan schrijf ik aan andere dingen, die ik wil dat afkomen.<br>Hans is ziek dezer dagen en je weet niet hoe verdrietig dat is. Het is zoo pijnlijk en aandoenlijk het lieve ventje te zien als hij ziek is, met zijn moeie oogjes en het zachte stemmetje als hij drinken vraagt - en nog erger als hij opgewonden is van koorts en al zijn pas geleerde woordjes zegt, haastig en vaag met vreemd half angstig kijken - dat maakt mij óp van aandoening. Ik weet, - ik weet goddank goed dat het niet gevaarlijk is, - maar ik kan er toch niet van slapen en het zit mij in de keel.<br>Nu van avond is hij juist wat beter en heeft geen koorts, daarom kan ik je nu ook schrijven.<br>Ik dank je voor je boek - ik vind het mooi en groot - mooi, schitterend mooi en sterk, als een groot stalen zwaard, met goud ingelegd staal - maar ik vind het ook hard en koud. Zoo hoort staal te zijn, niet waar?<br>Ik wou dat jij het niet was, die ze gemaakt hebt - ik zou ze beter genieten. Nu moet [ik] met verdriet denken aan dat mooie boek, met zooveel schoonheid en wijsheid en met zoo weinig hart.<br>Waarom sla je dien man terug, Albert, - zoo fel, zoo weloverlegd met al het voordeel van je kalme kracht, met al het overwicht van je zooveel grooter wereldwijsheid?<br>O zeker, je hebt er het recht toe - je bent grievend beleedigd, je bent schandelijk miskend in 't openbaar, met machtige wapens. Men zal je groot gelijk geven - maar ik zeg dat het niet goed is. Mij heeft het bitter gespeten omdat ik zooveel van je houd en er op gesteld was, vooral nu, evenveel van je te blijven houden.<br>Je behoeft je daad niet te verdedigen tegenover mij - ik weet dat je het kunt met alle succes. Maar ik zeg je dit alles om je te doen weten wat er in mij omgaat.<br>Ik wil jelui graag Vrijdag hier hebben om te vergaderen - als Hans dan beter is. Zou je Vrijdag morgen even aan den trein van 10.10 kunnen komen om het te hooren?<br>Veel groeten<br>Free.<br>","annotationData":[]}},"shortName":"1888-10-31","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Eeden, Frederik Willem van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1888-10-31"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie van het Frederik van Eeden-Genootschap"},{"field":"Signatuur","value":"XXIV B 18"}]}