{"id":24502,"name":"Doorenbos, Willem aan Verwey, Albert | 1884-11-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel-Elzene 20 Nov. 1884<br><br>Amice!<br><br>In antwoord op den uwen, waarin gy my, tot myn genoegen, op de hoogte houdt der Hollandsche literaire verschynselen, en uwe opinie daarover, begin ik maar myne huivering te vertellen, bij het lezen van den oppervlakkigen onzin, die v. Deyssel in het Weekblad tegen Schaepman plaatste. Over het onderwerp zegt hy niets; maar met zyn makkelyke wyze van zeggen werpt hij een menigte onbepaalde hatelykheden naar 't hoofd van den roomschen Da Costa (?) zonder eigenlyk iets te treffen. Komiek wordt hy zelfs bij den uitval tegen: een <u>mesthoop</u> en <u>een parel</u>, toen werd hy een kwade jongen, die slechts met lompheden zich te redden weet, uit zyne netelige positie. Ik geloof niet, dat v. Deyssel iets begrypt van het <u>naturalisme</u>, want dit staat lynrecht over tegen het Euphuïsme of Marinisme, waaraan in het begin der 17<sup>de</sup> eeuw de letterkunde sukkelde en waarvan de leus was: zeg de dingen op een nieuwe, zoo mogelyk geestige, manier. <b><br>    ¶</b>Boileau, hoe styf hy thans ook schynt, bracht de natuur weer te voorschyn en van een beeld te zeggen: het is <u>oud</u> werd geen zonde meer, wel of het passend was en ter goeder plaatse gebruikt. Ik weet ook dat men natuurlyk en onnoozel wel eens, à la Rousseau, verwart en de kunst slaaf maakt van de domheid, maar het naturillisme wil dit juist. Waarom schryven die lieden geene historie, d.i. waarheid; verdichte verhalen passen niet in een kader, dat photographie boven schilderkunst stelt. Hoewel ik er ver af ben het Zolaïsme geene waarde toe te kennen, willen zij in myne oogen, de <u>kunstnyverheid</u> hoogstens de <u>decoratieve kunst</u> boven het ideale kunstwerk stellen, zij zien niet veel verder dan hun neus lang is en roepen dan: dit is de waarheid. Wat men met een mikroscoop of met een telescoop ziet, moet voor hen <u>niet</u> <u>werkelyk</u> zijn. Doch ik zoude zoo voort kunnen gaan en hun handigheid, die niet te ontkennen is, zelfs verkleinen. Hermes niet Apollo is hun god. <br>    Uw oordeel over H. Swarth wordt misschien ook door v. Deysel eenigzins geïnspireerd. De Belgische Zolaïsten vervolgen haar evenzoo met hunne deprecatiën en apprecatiën. Haar fout ligt juist in het tegengestelde d.i. zy is geheel meditatief, idealistisch en daardoor te somber. Ik ken vrouwen, die haar hoog waardeeren, om de waarheid harer gedichten. <b>¶</b>Vreemd, wanneer eene vrouw toont, als een man te kunnen werken en gevoelen, er dan verzet komt (By de medici is dit zeer sterk) - maar minnedichters mogen alles zeggen, en toch vallen zij haar aan, die toont hoe een vrouw evengoed hare gevoelens uiten kan. Het privilegie der mannen is betwistbaar. <br>    Hélène Swarth zal echter wel zeggen, als tegen eene onbekende Amsterd. vrouw, die beweerde dat de dichteres geen leed genoeg kende, om er over te klagen:<br> <br>que vienne le blâme<br>    Je lui répondrai,<br>Comme à vous, madame:<br>    Je continuerai.<br>    <br>Eigenlyk is zy nog geheel in 't Fransch verzonken en heeft veel moeite met onze taal. De beschuldiging van zinnelykheid wordt door <u>Lui</u> in de Printanières genoeg wederlegd. <br>    Hoe het zy, in de 4 litteraturen heeft H. Swarth buitengemeen veel poëzie gelezen. Dezer dagen schreef zy weer iets in <u>Monde poètique</u> (kent gy dit tydschrift?).<br>    Ik zag haar hier nog al veel, zy woont thans te Mechelen.<br>    Doch overgenoeg hierover, ik schreef het, wyl de jongeren in Holland voorzichtig moeten zyn met hunne richting, die hun zelven nog niet duidelyk schijnt. Wanneer de nuchtere poëzie der Grieken u ingenomen heeft, zal uw oordeel mischien vaster worden. Ik verwonder my dat uw opstel over Beets nog niet geplaatst is, het was beter dan v.D. zotte woordenpraal.  <b><br>    ¶</b>Geel heeft eens eene verhandeling over den <u>Smaak</u> laten drukken en in de vorige eeuw was die quaestio aan de orde, maar door <u>denken</u> alleen wordt zy niet uitgemaakt, ook in godsdienst, in wetenschap is <u>smaak</u>, maar deze is afhankelyk waarvan al niet? Verliefdheid schynt ook smaak te zyn. -<br>    Hoe is het met de Brederoo's verheerlyking afgeloopen? Ik meen dat ten Brink veel te veel op den winderigen Spaanschen Brabander gelykt of op ridder Rodenburg om iets van dien Amsterdamschen naturalist te begrypen. <br><br>Wat zijn de N. Nederlanders weer gezakt met de verkiezingen! Jammer van een land, dat nog veel konde zyn en [xxxx] zich zelve in de vergetelheid dompelt. <br>    Ik ontving van Amst. Weekblad het verzoek om f 3,30 te storten by de <u>Dagblad Vereeniging</u> voor contributie. Ik zend u den <u>28</u> dezer eene quittancie voor de Levensverzekering, voor 1 uur te ontvangen, wees zoo goed betaal daarvan die 3,30, houd er de onkosten der Advert. af en zeg aan Dagbl. Vereeniging gy het zoo doen zult. Gy zult er my zeer mee verplichten. <br><br>Met de beste wenschen en groeten<br>t.t. <br>W.D. <br>              <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1884-11-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2992_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-11-20"},{"field":"Annotatie","value":"Met notitie (van Albert Verwey?) op envelop"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 2992"}]}