{"id":24518,"name":"Doorenbos, Willem aan Verwey, Albert | 1886-05-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel-Elzene 10 Mei 1886<br>Rue st George<br> <br><i>Amice!</i><br>Ik zal u maar eens schrijven en U beiden daarmede bedanken voor uwen grooten grap. Het is het beste middel, dat gij bedenken kondet, om te toonen dat uwe droomen meer dan schimmen waren en gij, zoo gij wilt, wakker kunt zijn<br>Bovendien deed het mij genoegen, dat er duidelijker dan in de laatste N. Gids uit bleek, hoe gij wel degelijk aan den inhoud hecht en deze ook voor den artist iets beteekent; trouwens was dit reeds uit den aanval tegen Bohl gebleken. Bij den lof op de sonetten van Winkler Prins wist ik echter weer niet, hoe ik het had. Ik dacht dat zelfs de artist - in den meest engen zin - meer kunstvaardigheid noodig had bij een samengesteld dan bij een enkelvoudig onderwerp. Ik las nog dezer dagen George Crabbe van Potgieter en werd in deze meening versterkt - meer nog in de overtuiging omtrent de zwakheid van 't zoogenaamde naturalisme. De lieden, die zich daarmede inlaten, zullen spoedig <i>op</i> zijn. Zola begint dit al te bewijzen met zijn l'<i>oeuvre</i>, waarin de intrige nog iets<b> ¶</b>zotter is dan die in uwe Julia -<br>Zoodra iets routine of manier wordt, is de aardigheid er af, en juist daarom heb ik Mevr. Bosboom bewonderd, dat zij eensklaps van toon wist te veranderen en jonker Frans schiep... Nelly is een automaat geen mensch.<br>Die arme aankondigers van Guido's boek -<br>Ik ontken dat er in den laatsten tijd recensiën geschreven worden - wat zijn zij er ingeloopen! Het spijt mij van Holda, een beetje verdiende zij het. Hun schuld is echter mischien minder groot dan gij denkt. Er zijn, en die Haagsche dame behoort er zeker toe, die eigenlijk niets van die nieuwigheden houden, maar nu zij zien hoe allerlei litteratuur geprezen wordt, ook maar mee doen.<br>In de Belgische tijdschriften las ik onlangs een paar verhalen, door de gistende jongelingschap, die naar Parijs loopt en naturalisme met Parnassienisme zoekt te vereenigen, zoo komiek samengesteld, dat een Meerenberger het niet zou kunnen verbeteren. In 't eene stuk wordt een man zoo smoorlijk verliefd op de oogen van zijne vrouw, dat hij ze in verrukking uit haar hoofd haalt en zoo zijn schoonheids gevoel aan de arme bevredigt. In 't ander is de verheuging in de schoonheid bij eenige jongelieden zoo sterk, dat zij eene onschuldige oudevrouw, die hun iets te koop biedt, maar die zeer lelijk is, met een revolver dooden, wijl hun schoonheids<b> ¶</b>gevoel beledigd is.<br>Zulke stukken zijn niet met het doel om te spotten geschreven, iets dat bijna ongeloofelijk schijnt.<br>Waarlijk het wordt tijd, dat men ook een strenge kritiek over de onderwerpen uitoefene. Er behoort ook een fijne smaak toe in dat opzicht een goede keuze te doen. Niet alle gevoelens en gedachten zijn woorden waard. Nog iets anders: Het is een wonderlijke stelling, dat wat ik met mijne fantasie zie evenwaar is als wat de naturalist in werkelijkheid bespeurt. De krankzinnigen beweren steeds dat hetgeen zij zien of hooren waar is. Ik heb daarin een treurig voorbeeld gezien in mijnen ouden vriend Alph. Hekker, die toen hij de tweede editie van zijne commentatio critica in Mythologiam Graecam uitgaf, in Meerenberg zat. Hij redeneerde dus: Ik schrijf een goed boek - Geel nam de opdracht gaarne aan - ik doe alles regelmatig, ben nooit bijgeloovig geweest, als gij weet; dus, als ik iets zie zie ik iets en als ik iets hoor, hoor ik iets, komt dus Cobet mij 's nachts plagen, dan is dit waar.<br>Dit voorbeeld strekke tot afbreking van de algemeene stelling. Ik weet evenwel dat Strauss in zijne eerste uitgave van het bekende Leben Jesus, beweerde dat één idée ook waar is <b>¶</b>en het idee Jezus wezenlijk bestond hij dus niet tegen het bestaan van Jezus geschreven had.<br>Ik zie in uwe laatste verhandeling over de 18 eeuw nog steeds een fragment. Gij springt over afgronden heen of 't niets is en zoo zegt gij: ik ben er - maar uwe lezers vlogen niet mee. Omtrent de van Harens zijt gij mischien onbillijk; ik ken ze niet voldoende maar Willem en Onno Zwier verschillen toch ontzettend. De eerste zorgde veel meer voor gladheid dan de tweede. Ik heb Potgieter eens boos gemaakt omdat ik die episode v. de Lange te lang vond. <i>Het menschelijk leven</i> begrijpt gij niet, dunkt mij, en onkunde strooit smaad uit. Halbertsma heeft dien zang zoo fraai uit het leven van Willem ontwikkeld, dat het loopen over aardappelen - dat gemakkelijker zal zijn dan over kiezelsteenen in een beek - (gekookte of ongekookte?) er wel mee door kan gaan, -<br>Doch om nog eens op uwe Julia-klucht te komen. Het blijkt, dat gij gave hebt voor satyre en parodie. Reeds uit de hekeling van Doedes had Kl. dit getoond. Ga er soms mee voort, want in ons land is stof genoeg, niet alleen in Letteren en poezie. Dat Gosler zich zoo liet foppen, vind ik nog het aardigst. Het stuk in Leeswijzer van Guido had mij reeds zoo geergerd - maar stooten, kloppen en duwen als de geesten der Spiritisten moest gij niet doen, ten minste daar doen het slechts de vroegere meiden en knechten, als Schimmel en Broms mij eens verzekerden. En hiermee<br>Valeatis tt. W. D<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1886-05-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3011_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1886-05-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3011"}]}