{"id":24519,"name":"Doorenbos, Willem aan Verwey, Albert | 1886-06-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel-Elzene 22 Juni 1886 <br>rue st George 3<br> <br>Amice!<br>Gij deed mij genoegen met uwen brief en ik dank u voor de felicitatie. Ik ben te weinig bekend met hetgeen in tijdschriften en dagbladen van ons land geschreven wordt, om te weten in hoeverre de Julia-quaestie de gemoederen beroert. Het was mij dus aangenaam daar iets van te hooren. Wijl ik u van harte een goeden uitslag bij uwe litteraire ondernemingen toewensch, is het geen wonder dat ik mij soms er zeer bekommerd over maak, dat de krachten, waarover gij beschikken kunt of waarop gij u verlaat, onvoldoende zullen blijken te wezen. De oude Gids had veel meer steun in den beginne. Thorbecke, Geel, Bake, Weyers en zooveel andere kundige en scherpziende mannen leverden er stukken.<br>Daarenboven waren de Letteroefeningen, die men zocht te dooden - dat gelukte - veel lager gezonken dan het standpunt van de oude Gids, die nu niet meer achteruitgaat.<br>Wat uwe brochure aangaat, dan denk ik dikwijls Overwinnen kunnen zij maar van de overwinning een goed gebruik maken verstaan zij nog niet. Gij deed als Achilles die Hektors lichaam driemalen om de muren van Troje sleepte. Dat was echte haat en woede - maar gij hebt geen Hektor verslagen, slechts gewone soldaten, en de manieren van kannibalen bevallen niet meer. Zelfs de goden hadden ook toen medelijden en hielden zijn lijk gaaf. Denk er om, de lezers zullen met uwe slachtoffers medelijden krijgen en dit u wijten.<br>De wijze waarop gij Holda, die, getuige iemand die haar bezocht tijdens Julia haar in handen kwam, zeer verlegen was met het geschenk, er in hebt laten loopen en de Indiaansche wijze, waarop gij haar<b> ¶</b>daarna scalpeerdet, vindt weinig of geen goedkeuring. Dergelijke manieren worden gemeenlijk door dezelfde manieren gevolgd en niemand heeft er bate bij. Uw stuk over: Toen de Gids enz. wordt meer gelezen en geprezen wegens de overtuiging, die er in doorstraalt en om de geestdrift, die er zich in uit, dan om het onderwerp zelve, dat weinigen belang in boezemt. Die het onderwerp wezenlijk willen kennen, kijken zelf.<br>Gaarne had ik gezien dat in de N.G. weer eens flinke recenzien geplaatst werden. Geen der tijdschriften of bladen levert ze, al las ik in de Tijdspiegel het beste stuk over de Canzonen van Bohl en vroeger iets uitstekends van te Winkel. In de Oude Gids gaf Dr. Wolff in der tijd voortreffelijke beoordeelingen.<br>Doch dit is thans uit. De gewone manier schijnt te wezen: Een boek bevalt mij of bevalt mij niet. In beide gevallen zoek ik een paar argumenten om den lezer bekend te maken met de redenen waarom ik zoo of zoo gestemd ben. Menigmaal zou iemand, die op die wijze handelt en oprecht wilde zijn, moeten zeggen: Het bevalt mij niet omdat mijne digestie slecht was.<br>Gij schijnt een geloof aangenomen te hebben stemmingskunst, temperament, herediteit enz. zijn de slagwoorden van uwe dogmatiek. Het wordt weer de leer der erfzonde en het gevoel beslist als bij de kerkelijken het testimonium Spiritus Sancti en dan wordt het mihi constat van prof. Doedes een bewijs<br><b>¶</b>Zonderlinge dingen laat gij ook den Tijdgeest doen. Wezenlijk begin ik te begrijpen waarom overal de orthodoxie zoo toeneemt. Het is de hartstocht, die voor honderd jaar de gruwelen der Fransche revolutie maar ook hare goede vruchten bracht.<br>Intusschen ben ik bang dat de dieren ons hun eerelidmaatschap zullen aanbieden, nu er tusschen redelijke en redelooze schepselen geen onderscheid meer gemaakt wordt.<br>Ik heb v. Deyssel contra Netscher gelezen. Wat een zwakhoofd en warhoofd is die v.D. al heeft hij nog zoovele en nog zoo hooge aspiratiën. Ik kreeg waarlijk medelijden met hem, want hij schijnt het goed te meenen met onze litteratuur.<br>Het spijt mij dat B.H. dood is, ook voor de N. Gidsianen; want hij joeg de charitinnen niet weg, maar liet ze steeds, als van ouds, de Muzen begeleiden. Gijl. schijnt meer v. Vloten in dit opzicht te volgen en uw toon herinnert aan de blauwboekjes van vroeger eeuwen.<br>Wat de firma Zola en Comp. betreft, de N. Gids schijnt er een succursale van te worden en de noodige reclame ontbreekt niet.<br>Ik meen nog altijd dat de zoogenaamde naturalisten dienaren van Hermes, niet van Apollo, zijn. Handigheid is de hoofdzaak, veelvlugheid van taal polulalie is de hoofdzaak. Weinig zeggen en veel praten. In der tijd noemde ik Cats onze Ned. Zola van de 17de eeuw. Ik geloof het nog. Het platte en nuttige verrukt den gemeenen burger.<b> ¶</b>Mij wasemt uit hun boeken éen te scherpe hospitaals-geur tegen, een reuk, die dikwijls uit de zaal der venerische zieken alleen voortkomt: voor een medicus, voor een rechter van instructie, voor een commissaris van politie, voor een ernstigen philanthroop zijn de onderzoekingen van sociale ziekten noodig en nuttig. Ik hou niet van hospitalen en ga liever op de bergen en in de boschen. Dit is een quaestie van temperament zult gij zeggen, al verklaart zoon woord nog niets, maar ik las dezer dagen in de couranten van een man, die de lijken van jonge meisjes op de kerkhoven stal en er zijn lust op boette. De man staat thans te recht en - naar de berichten, - beroept hij zich op zijn temperament.<br>Hoe het zij, gij ziet dat ik nog niet bekeerd ben en naar hetgeen ik er van gelezen heb, niet belust het oog te slaan in de handigheden van Netscher of van Coopland. Het spijt mij echter dat die jongelui in geen beter gezelschap verkeeren, want ik geloof gaarne dat er dan wat van komen konde. Zeg niet de kunst blijft hetzelfde. Tot een schurkenstreek behoort soms meer talent dan tot een edele daad en toch houd ik het met den 2en.<br>Doch genoeg. Ik meende u eens oprecht te schrijven hoe ik thans de litteraire beweging bij u en ook hier, La Jeune Belgique, gevoel en waarom ik ze voor kortstondig houd. Mocht het niet zoo zijn, het zou mij van de schoonheid, waarin ik mij verheug, spijten.<br>Met de beste wenschen tt. W. D<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1886-06-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3012_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1886-06-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3012"}]}