{"id":24528,"name":"Doorenbos, Willem aan Verwey, Albert | 1890-09-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 19 September 1890<br>rue de l'Aurore 19<br><br><u>Amice!</u><br><br>Bly was ik, toen ik weer iets van uw bestaan vernam. Veel was 't echter niet, zoo zelfs dat ik er niet wel uit begreep, waarheen uw bootje nu ging zeilen. Misschien zullen de komende winteravonden uw bewustzijn vergrooten en uw ziel spannen. <br>    De lectuur van Vaderlandsche historici - is Motley daar ook onder? - zou u, als gy zegt, byna hebben bedwelmd, zoodat de vrucht er van een vaderlandsch gedicht had kunnen worden. Duidelyk is dit niet. Wel ware het te wenschen dat een zuiver en eerlyk denkend en gevoelend mensch eens een geschiedenis van ons land opstelde, die leesbaar en zoo waar mogelyk was. Jaren lang klaagde ik er over dat ik op de vraag: welke Vaderlandsche geschiedenis aante bevelen is, telkens moest antwoorden: 'die is er niet'. Fruin met Blok enz. deden en doen niets meer dan de beentjes opzoeken om het geraamte vollediger te maken. Ziel zit in hun werken zoo goed als niet. B. Huet was op den goeden weg, maar hy is te laat begonnen met zyn onderzoek en dus werd dit te vlugtig waarop hy door geestige frasen de ontbrekende kennis zocht weg te cyferen. Van Vloten schreef vurig genoeg en bezat veel meer kunde dan B.H. maar hij had wat al te veel vaste theoriën, die hem hinderden om het volle leven in alles te zien en te waardeeren, toch was hy <b>¶</b>een karakter, iets dat de Vries en zelfs Fruin, niet of in geringe mate zyn en dat ik betwyfel of B.H. het steeds geweest is of getoond heeft te zyn.<br>    Ik las de uitgegeven brieven niet - ik ben hier ellendig buitengesloten in dat opzicht - maar wat ik uit de aankondiging er van in Gids en Spect. zag, beviel my maar half. Ik heb door Potgieter en ook door Mevr Bosboom-Toussaint en vroeger door Bakhuizen ten Brink nog al veel byzonderheden over den talentryken stoutzinnigen man, die toch nog nuffig was en dikwyls aanstellery pleegde, hooren zeggen. Vosmaer, die eens zeer tegen B.H opzag, en byna de eenige was met my, die zyn party opnam, nadat de <u>avond aan 't Hof</u> velerlei woede gewekt had, Vosmaer vond later dat Huet niet dulden kon dat hy een eigen opinie had en hy een eigen vaart nam. Huet zocht hem te kwetsen, en in myne oogen zeer leelyk, in de verhouding die gezegd werd tusschen V. en Holda te bestaan. Eene verhouding die aan V. veel goed gedaan heeft én hem tot werken aanzette. Sedert die ophield werd V. oud. Om voor beiden op te komen, schreef ik eene korte aankondiging van de door Huet verraderlyk mishandelde Amazone. Huet, die zelf nooit in staat geweest is, goede romans of novellen te schryven. Zyn Lidewyde is grootendeels imitatie, zooals het domme: de <u>Koning onzer eeuw</u> het geheel is. Beide boeken waren uit speculatie voor geld om schulden te betalen geboren. <b>¶</b>Zoo iemand mocht Vosmaer, die ook geen byzondere gave voor verdichting bezat, niet zoo ruw behandelen, als door hem gedaan is. Multatulis brieven las ik en daarin zit zeer veel menschelykheid, een veel zuiverder natuur dan ik ooit in B.H. ontdekt heb. Litterair is B.H echter knapper en begrypt veel waar [x].T. voor stond. Ik blyf nog by het oordeel dat ik in het aanhangsel van myne wel veel aangekondigde maar zoo goed als verdorde geschiedenis der Letterkunde over hen gezegd heb. - In allen gevalle hebt gy of kunt gy nog het eigenaardig karakter van BH en van V. leeren kennen uit 'van Napels naar Amsterdam' der eene en van de Amazone der anderen. Beiden kyken en praten over schilderyen en standbeelden. Vosmaer weet er meer van; maar Huets boek is levendiger vlugger en geestiger -<br>    Onder de weinige Hollandsche tydschriften, die ik lees, behoort ook de Oude Gids, waarin ik onlangs een stuk van Holwerd, uit de geschiedenis der klassieke filologie in ons land, met genoegen las, al was er veel oppervlakkig bekeken. Dat men eindelyk eens de groote eenzydigheid van den genialen monomanen Cobet inziet, deed my genoegen. Holwerda weet echter niet hoe veel kwaad die man aan de studiën berokkende. Cobets gluiperige handelwys met Alfonsus Hecker, dien prof. Geel eens als een tweeden Valckenaer begroette, heeft er veel toe by gedragen om Hecker krankzinnig te maken. Een ander geleerde, een taalkenner, die het eerst in ons land de Sanskrit-studie begon met oog op het Grieksch is ook door Cobet zoo goed als gedood, <b>¶</b>terwyl hy daarentegen een litterairen stumper als Naber in de hoogte tilde - Het spyt my om studien, die goed aangevat, jeudig en frisch en vry leven in de zielen onzer oude maatschappy konden brengen. Men ziet het nu er wezenlyk eene neiging by de besten komt, om het gewoon conventioneele door individueele krachten onderste boven te werpen - <br>    Dit is het wat ik in de N. Gids prys, waarin veel vergetene waarheden prachtig en scherp gepredikt worden, maar waarin ook - Aziatische denkbeelden en litteraire gewoonten meer ingang vinden, dan my goed toeschynt. <br>    Gorter doet my o.a. in zyn laatste gedichten aan de Veda-gevangene denken, die: byna zonder maat ruwe wysgeerige natuur-uitingen zyn -<br>    Natuur is goed, maar de menschheid doet haar best zooveel mogelyk de natuur te boven te komen en dat gelukt in veel opzichten - Het komt er slechts op aan zich niet door de zoogenaamde natuur geheel te laten bedwelmen en het beste er van alleen te grypen. -<br>    Hoe zonderling gy het ook moge vinden, de menschen, zooals zy <u>niet</u> zyn, maar toch kunnen worden, zie ik liever, dan zoo zy zijn. Denkt gy nog aan Alexander, den grooten. <b>¶</b>Ik ken geen persoon, by wien alle eenzydigheid zoo zeer afwezig was en die alle eigenschappen, begeerten lusten, geestelyke en materieele zoo goed openbaarde. Hy was als een boom, die van nature gezond in de gunstigste omstandigheden zoowel in de hoogte als in de breedte zich uitbreidde. Hem goed te kennen is te zien wat er alzoo in een mensch kan zitten, als alles meewerkt het te doen uitkomen.<br>    Groot en goed kan samen gaan, het karakteristiek van beide eigenschappen stond meen ik niet duidelyk voor de oogen van hem (Kloos?) die vreemd genoeg Napoleon met Nieuwenhuyzen by een plaatste. - Van Eedens stuk deed my aan Multatuli's uitspattingen denken. Veel, zeer veel, zuiver menschelyke ware gevoelens goed geuit - maar een geestig man, zou meen ik, even goed een antwoord van den russischen keizer kunnen dichten, dat de tranen uit de oogen van den lezer deed rollen; vooral als 't waar is, wat ik nog betwyfel, dat Siberie afgeschaft is - <br>    Meermalen gebeurt het, dat twee antipoden gelyk recht hebben; ik zag dit nergens klaarder dan in de geschiedenis van den onthoofden Maximiliaan van Mexico. <b>¶</b>Alle personen, die er een hoofdrol in spelen, en later zoo diep vielen, konden zich goed verdedigen. Het is eene grootsche tragedie in 't leven geweest.  <br>    Om een juist oordeel uittespreken schynt my denken en gevoelen niet genoeg, als men vooraf geen voldoend onderzoek omtrent het geheel ingesteld heeft. In een woord alle philosophie, in uitgebreiden zin dus ook de aesthetica, moet op waarneming en ondervinding d.i. op historie in ruime aloude beteekenis van Herodotus reeds, steunen.<br>    Doch genoeg over iets dat in een brief niet af te doen is. <br>    Ik schreef het, opdat gy ziet hoe eenzaam het is buiten alle beweging te zijn. Ik zou mischien beter doen myne gedachten in 't openbaar te verkondigen, om de wryving die daardoor onstaat. Maar waar is onder de maalstroom van week- en maandbladen een voor myn geschryf geschikt? Sedert Boele van Hensbroek voor flanor zoekt te spelen en de Spectator geheel beheerscht, is daarin voor my geen plaats.<br>    Wat doet gy toch te Noordwyk? De duinen en de zee zullen u er weldra te grillig en te ijzig worden. Richt gy één maanblad of weekblad op; dan ding ik naar een plaats voor my.<br>    Overigens ben ik physiek zeer wel en myne familie voor ¾ ook. Myn zoon Jacobus zingt te Amsterdam in de Ned. Opera. Met welk succes weet ik niet. Ik hoop het beste voor hem, die ook al wild de toekomst inging. <br><br>Met de beste wenschen en meeste groeten ook aan uw vrouw<br>t.t. <br>W.D.<br>         <b>¶</b><br>¶<br>","annotationData":[]}},"shortName":"1890-09-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0008.jp2"},{"title":"07: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0001.jp2"},{"title":"08: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3026_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1890-09-19"},{"field":"Annotatie","value":"Met gedicht op envelop (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3026"}]}