{"id":24525,"name":"Doorenbos, Willem aan Verwey, Albert | 1889-11-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 4 October 1889<br>rue de l'Aurore 19<br><br>Beste vriend!<br><br>Zoo is dan de brief gekomen en daarby uwe gezamenlyke gedichten. Ik dank u er voor. Beiden waren my aangenaam. Wanneer ik een Fransche- philosophische dilettant was als b.v. Bourget zoude ik uit uwen bundel zeer veel phychologische wijzigheden kunnen schudden. Ik doe het maar niet, want waartoe? slechts dit dat de Sonnetten krans my en, zooals ik vernam, velen eenen zeer goeden indruk van uwe zich ontwikkelende gaven gegeven hebben. <br>    Wat gy my schryft van het einde uwer romantische poëzie is my echter niet recht duidelyk; omdat ik my herinner dat Bakhuizen t. Br. eens een vry lang betoog hield over de vage beteekenis van Romantiek. Als ik my niet vergis heeft dit alleen eene vaste beteekenis tegenover de verloopen Fransche Klassiek, maar veel meer kan 't niet zijn. <br>    Is het wilde woeste, bandelooze, onbezonnene romantiek? De Italiaansche humanisten waren dan in der tyd zeer romantisch, al reageerden zij zeer tegen de Spaansche en Fransche romantiek. <br>    Is Dante de stijve deftige sombere-phantastische Dante, Romantisch? Is Goethe met zyn Faust romantisch of klassiek met zijn Iphigenia, en is bv. E. Zola geen echte uitlooper van de <b>¶</b>Victor Hugoosche romantiek en fantaseert hy niet over laagheden in beperkte kringen?<br>    Gy zoekt waarheid en baadt u sedert een jaar in het groote en rijke leven dat de menschen vóór ons gedragen hebben. Macte virtute tua. Ook ik heb de historie als de ondervinding van ons geslacht steeds zeer hoog geacht. Men leert er uit wat er alzoo in den mensch zit; de verschillende tyden dreven alles naar buiten en zoo wordt de rykdom des levens door de historie eerst goed gekend. Het was altyd myn wensch dat de historie <u>gevoeld</u> werd en daarom haatte ik de leerboeken, waarin niets dan beenderen en geraamten vertoond werden, zoodat het geheel vorige leven zich als een groot knekelhuis oploste met jaartallen als nummers voor de orde. Vandaar ook die verachting [voor?] de examens in geschiedenis, waaruit hoogstens een dom geheugen bleek. <br>    Intusschen is het niet gemakkelyk zuivere beelden van het vorigeslacht zich te scheppen. Daartoe moet het leven om ons vergeten worden en dat kunnen zoo weinigen leeren. Veelzydigheid is noodig als men veel wil begrypen. In ons land wordt veel gearbeid in de historie, maar het blyft by slootgraven of, wilt gy liever, by delven. Een man als Fruin b.v. <b>¶</b>die wel de opperman dier delvers is, toont echter duidelyk dat hy geen geest heeft ruim genoeg om het geheele leven al is het maar van één tijdperk te vatten. Dit bewees hy o.a in zyn laatste verhandeling in de Gids over Willem III, waarin hy o.a zyne onkunde omtrent de ware oorzaken der opheffing van het edikt van Nantes toonde. Ook zyn flauw en lamlendig stukje in de N. Rotterdammer Courant over de nieuwe onderwyswet is zielloos. Aan zulk een man ontbreekt fantasie en geestdrift en alles laat hem koud, hy lydt aan geestelyke anemie. Leest gy goede historici, d.i., die met den meesten yver uit de meeste en beste bronnen hunne voorstellingen geput hebben; - en zoo zyn er vele - of zoekt gy zelf uitvoerige mededeelingen van tydgenooten tot zelfstandige beelden te vormen?<br>    Gy verlangt van my dat ik weer oprijs, maar waartoe? Uit de historici als Mömmsen Griesbach, Ranke, ook uit Scherr. [enz.?], zyn levensbeelden genoeg te grypen. My was het altyd te doen om ze te verstaan niet om ze te beoordeelen, hun geestdrift te gevoelen, zonder voor de tegenovergestelde stomp te blyven. Doch myne meening is niet in 't kort saam te vatten, dus iets anders.<br>    Hoe meer ik er over denk, hoe schooner my de verschyning van Alexander, de groote, toeschynt. Alle lichaams en geestkrachten waren by dien jongeling krachtig en fyn ontvouwd. Alle omstandigheden werkten saam om een groot harmonisch menschenbeeld te scheppen. Poezie en werken was by hem één. <b>¶</b>Mocht er eens iemand opstaan dat leven weer te laten zien. Droysen was te veel kind van zyn geleerde stof om Alex. in zyn geheel te vatten en te gevoelen. Anderen hebben te veel vooroordeelen en bekyken hem met moderne brillen, of wel alleen als veroveraar, dat voor den mensch toch maar secondair is.<br>    Hoe het zij, gy met uwen vryen zin, met uwe fantasie en gevoelshoorens kondet een schoon werk doen den waren Alexander eens te voorschyn te brengen, zoodat de menschen niet weten of 't proza dan wel poëzie is wat gy geschreven hebt. Volgens myne meening is het leven ryker en schrikbarender ten goede en ten kwade dan de fantasie gist. en vroeger tyden zyn ons dikwyls nader dan het voorbygaande heden en de beste exemplaren der menschheid moeten vooral gekend worden. Doch genoeg om u myne blydschap over uwe studien te kennen te geven. Hoe gaat het toch met de N. Gids? In dank ontvang ik nog steeds de nummers; maar menigmaal vreesde ik dat het tydschrift aan eentonigheid en eenzydigheid sterven zou.<br>    Wat doet Titia v. Gelder haar best om de jongere dichters goed bekend te maken - hoe de ouderen ook schreeuwen. - Het spyt mij dat die jongeren haar niet meer huldigen. Gy noch Kloos noch v. Eden waren by haar voordracht. Dat schynt niet verstandig. Aansluiting is noodig ook voor de subjectivisten. Cobet is dood, veel kwaad deed die scherpzinnige man hy doodde de klassieke studiën en hief leerlingen als Naber naar boven. <br><br>Vaarwel en schryf my eens terug<br>tt.<br>W.D.<br>           <b>¶</b><br><b>¶</b><br>","annotationData":[]}},"shortName":"1889-11-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3019_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1889-11-04"},{"field":"Annotatie","value":"Maand ontleend aan poststempel op envelop, op brief staat abusievelijk 'october' (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3019"}]}