{"id":24522,"name":"Doorenbos, Willem aan Verwey, Albert | 1887-12-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 30 December 1887<br>rue de l'Aurore 19<br> <br>Amice!<br>Ik was blij eindelijk eens een brief van u te ontvangen en iets van uw persoon te vernemen al was het niet veel. Natuurlijk dat de N. Gids in uw hoofd spookt, want gij hebt gezamelijk een zwaar werk ondernomen om als met een stormram de muren van het verleden te breken. In het laatste nummer - vergeef mij dat ik mijne indrukken geheel zeg, bevielen mij de boekbeoordeelingen het best, die over Juf. Thijm en Robinson Crusoe. Uw opstel tegen Spruyt begrijp ik maar half, want gij hebt een zeer gewone waarheid gezegd, die Spruyt ook wel weet en in der tijd door Adam Simons tegen Geel, die ook het proza boven de poëzie scheen te verheffen, uitgeschetterd werd met de woorden: Het is als of ik trommels hoor, die de nachtegalen verjagen, of gij hebt den gewonen strijd over de waarde der rede, die sedert Robespiere vooral aan de orde kwam, weer willen opvatten en wel niet het redelooze toch het onbewuste, de intuitie, het gevoel, de fantasie er tegen overstellen als alle kerkmenschen doen. Dat Spruyt bazig is, moest in uwe oogen een deugd zijn. Die krachtig voor iets optreedt is het altijd. - V. d. Goes opstel is evenwaar als 't uwe - maar mij dunkt beide zijn te lang. Het spijt mij dat de N. Gids reeds een vrij enge circel getrokken heeft en daarin begint rond te draaien. Men weet reeds vooraf wat er van 't een of ander gezegd zal worden. Zoo iets is altijd bij dogmatici het geval.<b><br>¶</b>Gij schrijft mij, alsof ik hartstocht en subjectiviteit afkeur. In de verste verte niet - maar een kind heeft die bij uitnemenheid en is toch onnoozel in zijn oordeel. Men moet <i>weten</i>, als gij aan Spruyt leert: en alle wezenlijke kennis is objectief. Ik vergis mij misschien, maar mij komt het voor, of gij de moderne litteratuur en vooral de moderne kritiek niet bijhoudt. Boeken, als: Le Maitre, Les Contemporains, Paul Bourget, Essais de Psychologie contemporaine, Emile Faguet Etudes litteraires sur le Dix-neuviéme siècle, om bij de Franschen te blijven - schijnen u onbekend en die ze gelezen heeft, vindt er, denk ik, duidelijker juister en fraaier in gezegd, wat de N. Gids bedoelt of bedoelen moet. Dan zouden verdwijnen de woeste uitdrukkingen b.v. over Zola bl. 197 als of te Winkel geen bevoegde critici konde opnoemen die dezen dienaar van Hermes veroordeelen. Het omgekeerde is even waar en onwaar. Of zijn zij alleen bevoegd, die denken als de bewonderaars van Em. Zola. Hoe draait men dan weer in een kringetje.<br>Ik geloof niet dat in ons land nog een juist oordeel over Z. gezegd is. In allen gevalle is hij zoo goed als geen naturalist, in den zin, dien hij er zelf aan hecht. Zijne fantasie en geleende filosofie maakt dat onmogelijk. Hij schijnt mij een knappe kok toe, die muizen en ratten uitmuntend weet te bereiden, zoodat alle keukenmeiden en koks hem bewonderen en van zijn kunst verbaasd staan. Toch walgen velen van die kost<b> ¶</b>waaronder ik mij zelf reken. -<br>Ik las: eene <i>liefde</i> van van Deyssel. Ik kreeg medelijden met den ijverigen, nauwkeurigen schrijver, die aan onnoozelheden zijn tijd verkwist en zijn uitnemend taalvermogen besteedt om kelners, kleermakers, boedelbeschrijvers enz. veel te leeren. Jammer dat het verdichte verhaal niets weet te vertellen dan van eene gewone eerst lieve Juffrouw, later een mal spook; en eindelijk, zooals v.D. zegt, een deftige Amst. koopmansvrouw en van een laffen mijnheer, die aan maladie de la volonté lijdt en toch eigenlijk een groot mispunt is. Heeft v.D. een paskwil op de Hollandsche heertjes willen schrijven, op de Hollanders die bezig zijn met te verrotten, als uw Gentsche vriend de Advokaat, in de Dichthalle schrijft? De Hollanders, die buitenlands en in de Kolonien doorgaan voor zuiplappen en hoerejagers!<br>Waarlijk v.D. moest wat anders doen, dan die opinie bevestigen en een namaaksel van de Fransche romans der Goncourts Zola's enz. leveren. Die suggestie gelukte goed bij hem - maar het is toch maar suggestie. Antwoordt gij op den aanval van den Vlaming? Gij weet dat ik uwe wilde uitingen over Vuylsteke en de Vlaamsche beweging niet deel - maar weet gij dat Bakhuyzen t. Brink op uw hand was. Zijn Luiksche vrouw had hem Waalsch gemaakt.<b><br>¶</b>Uwe vijanden zullen zeggen, dat gij de taal niet genoeg in de macht hebt, om u er zuiver in uittedrukken, als zij alle die bastaardwoorden lezen, welke in de kunstperiode der Bourgondische rethorijkers gewoon waren en met kracht door Spiegel, Hooft enz. teruggedreven zijn naar de landen, waar zij behooren. - Gij moest de vernietiging van eigen nationaliteit en litteratuur niet gemakkelijker maken.<br>Gelukkig voor N. Gids, dat de tegenpartij zoo zwak is en zoo uiterst dom. Ik erger mij dagelijks aan den achteruit krabbenden Spectator, al zond ik er een stukje heen over kritiek naar aanleiding van Le Maitres Contemporains. Juffrouw Swarth laat u groeten; zij stroomt nog steeds van sonetten, die zij bij haar bezoek, dat nog al eens plaats vindt, mij dan uitnemend voorleest. Het is een talentvol meisje, die zeer veel gelezen heeft en leest. Zij vindt, dat gij onbillijk zijt tegen over Pol de Mont.<br>En hiermede vaarwel, met de beste wenschen en de meeste groeten aan de vrienden, in de hoop dat gij ook eens iets over u zelven schrijft blijf ik tt<br>W.D<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1887-12-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3015_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1887-12-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3015"}]}