{"id":24529,"name":"Doorenbos, Willem aan Verwey, Albert | 1891-02-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 13 Febr. 1891<br>rue de l'Aurore 19<br><br>Amice!<br><br>Toen de brief, dien ik al eens eerder verwacht had, aankwam, verheugde ik my over de blyken van uwen welstand in alle opzichten en dat gy als huisvader weer nieuwe lichten in 't leven gekregen had. Uwe historische studiën zyn my niet geheel duidelyk - historie geeft de ondervinding van ons geslacht en is alszoodanig nuttig voor politici van allerlei aard, iets dat men in Italie en Duitschland, zoo 't schynt, beter ziet dan by ons.<br>    Maar nog geheel iets anders is historie voor den psycholoog. Wat er in den mensch zit, haalt de tijd er uit en zoo is o.a. Alexander een exemplaar, waarin de grootste gebeurtenissen alle levenskrachten van een groot man deden ontwaken en schitterend schoon schynen - <br>    Dat hy niet onderging door die hooge verheffing, maar toch zuiver mensch bleef en boven de vooroordeelen der Hellenen zyner dagen uitkeek; dat hy even practisch als poëtisch was, identiteit met realiteit vereenigde, dus eene veelzydigheid in 't groote had, dat nooit zoo voorkomt, noch by Caesar, noch by Karel den Groote noch by Napoleon enz lokt my. Kunst, wetenschap, handel nyverheid menschelykheid hebben by den Macedoonschen jongeling een triomf gevierd. Achilles was de verdichte held, waarmee de Helleensche traditie begint, Alexander de wezenlyke, waarmede het echte Hellas eindigde. Zyne individualiteit leed niet onder het bewustzyn van aan de spits van millioenen te staan. <b>¶</b>De fortuin - en dat is ook iets - hief hem even hoog als hy dat de fortuin deed. Dat hy Grieksche eenheid bevorderde is secondair, Philippus had het al gedaan, dat hy Azie en Europas eenheid wilde was grooter, doch alleen omdat de éénheid der menschheid door hem gevoeld werd, niet om de politische redenen van den Duitschen Droysen.<br>    Genoeg echter hierover, want er is een boek vol van te schryven.<br>    Dat gy de authentieke stukken onzer stryd in 16de eeuw leest, is nuttig. Bakhuyzen t. Br. liet my in der tyd die bekentenis van Balthazar Geeradts zien, toen zy pas ondekt was. De man begon eerst op 't laatst van het stuk te trillen blykens het schrift. Wilt gy eigen gevoel sterk geuit lezen dan zyn vele geschriften vooral der Calvinisten en niet het minst der predikers dier dagen daarvoor dienend. De apologie van den prins is meen ik naar en na 't Fransch gesteld en, gis ik, gedeeltelyk door een huisprediker van Willem v. O. gemaakt. Het stuk der afzwering van Philips door onze Staten is mischien objectiever maar toch niet minder indrukwekkend - <br>    Wat een nieuw tydschrift of weekblad betreft, ik waardeer hoog de krachtige eenzydigheid van de N.G. juist door de energie waarmede gewerkt wordt, verloren de zwakke tegenstanders telkens terrein. Er zyn echter nog een menigte onderwerpen, die de kunst niet raken en toch door de conventioneele begrippen verward en bedorven worden. Daarvoor konde een N Tydschrift dienen. <br>    <b>¶</b>Myns meenens mist men ook by de N.G. te veel de ars nesciendi. Nu weet ik zeer goed, dat voor kunst die ars niet bestaan kan. Iede[rs?] eigen indruk is onloochenbaar en uit die zich zuiver dan is aan de kunst voldaan.<br>    Maar in alles zyn perken. Individualiteit is op zich zelve noch schoon noch leelyk. Die moordt en martelt uit pleizier heeft een leelyke individualiteit en wee de maatschappy waarin hy baas is, zooals vooral in Azie en Afrika veel gebeurde. Zoo ook schynt my in kunst, hy die krabt en byt, die op vuilheid aast, de rechte niet, al besteedt hy nog zooveel geest en yver om t aardig te doen. Jammer van 't mooie als het dient om van een oude en leelyke vrouw iets schoons te maken, dat met minder moeite veel beter van eene jong meisje te krygen was.<br>    Toen ik het <u>Noodlot</u> v. Couperus gelezen had, dacht ik, hoe jammer dat zooveel kunst aan zooveel zotternijen besteed is. Laat krankzinnigheid aan krankzinnigen over. <br>    Hier vierde het jonge Belgie onlangs een tienjarig feest van het bestaan en tal van oude en jonge kunstenaars ook alweer van onderscheiden soort jubelden, by een feestmaal, over die vooruitloopende jeugd. Maeterlinck de schryver van princesse Maleine is thans een der helden er van. Hy philosopheert nog veel forscher dan v Deyssel, of anderen. Hy noemt ziekten, gedichten van het vleesch enz. Mogen die gedichten van u en my afblyven! <b><br>    ¶</b>Ik heb in 't laatste nummer van de N.G. met genoegen het goed geschreven stuk v. vd. Goes gelezen; hy weet aardig voorop te zetten dat individualiteit eerst goed zich kan ontwikkelen wanneer men eten en drinken genoeg heeft en hy of liever Bellamy allen op dit eerste en noodzakelykst gewezen heeft. In allen gevalle spreekt hy anders dat A. Pierson, die voor 't geheel zich zelven opofferen wil. Die geleerde, knappe Pierson mist de gave om velerlei dingen van vroeger en later byeen te vatten. Zyne meeningen zyn steeds tydelyk.<br>    Velen zelfs vyanden geven v. Deyssel gelyk in den stryd tegen de Bellamyaansch eentonigheid ook een Leidsch professor schynt heel wys Darwinisme tegen socialisme gesteld te hebben, alsof de menschen niet steeds stryd voeren tegen de natuur en de ruwheid en het geweld er van zoeken te bedwingen! <br>    v. D. met al zyn scherp gezicht geeft zich toch te veel over aan gaminerie en aan het doen van koordenaarskunstjes by zyn woordenfabrikaat ook houd ik niet van die eeuwig lange beschryvingen van niets. Waarlyk men zou zeggen dat het de kunst is om te toonen hoeveel woorden men al gebruiken kan om niets te zeggen. De Lang lydt er aan. Het is als by de Grieksche sophisten, die juist nietige onderwerpen zochten om hun kunst te doen schynen.<br>    Uw versje schynt my een Gobelet. Op den duur mag echter een mensch, die toch denkend is, of een denkdier als v. D. mogelyk zegt, niet geheel als vogel zich vertoonen, dan verliest hy zyn individualiteit. Gorter loopt myns meenens als vele Franschen en Belgen naar een impasse, wie weet of hy niet by een afgrond komt en er dan invalt<br><br>Met de beste wenschen<br>tt<br>W.D.<br>                 <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1891-02-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3028_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1891-02-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3028"}]}