{"id":24527,"name":"Doorenbos, Willem aan Verwey, Albert | 1890-02-12","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 12 Febr. 1890<br>rue de l'Aurore 19<br><br>Amice!<br><br>Gy hebt my genoegen gedaan met uwen brief, ook, omdat ik er uit zie, hoe gy u een schoon leven zoekt te scheppen; dat ik voor u vooral daarom wensch en verwacht; wyl gy zelf van plan zijt er zooveel mogelyk toe bij te dragen. 'Sui cuique mores fingunt fortunam' zegt het oude woord.<br>    Ik schreef aan Helene Sw. en zy bedankt u en uwe bruid wel zeer voor uwe lieve welwillendhei[<i>d,</i>] zal echter vooreerst een anderen weg inslaan om genoemde boeken te bekomen. Mocht er verandering in hare plannen komen, dan schrijf ik dit wel eens later; als gij na uwe warme huwelyksreis in het warme Italie nog in den kouden tyd aan de barre baren der Noordzee u koestert. Loopt de reis over Brussel dan zie ik u toch zeker; het zou mij byzonder aangenaam wezen. <br>    Ik kreeg de N. Gids en las met genoegen de stukken van v.d. Goes en v. Eeden. Wonderlyk echter dat de redacteuren elkander bestryden in 't openbaar. v.d. Goes is geheel ingepakt door Buckle, die een zeer geleerd en bovenmate interessant boek schreef, 40 jaar geleden. De zwakke gedeelten er van zijn werk reeds lang en veel in 't licht gesteld en v. Eeden deed het nu weer, meenende v. G. te bestryden. Aardig dat Sokrates volgens Xenophon, reeds leerde: Men doet slechts kwaad uit onkunde, dus is kennis der waarheid alles. <b>¶</b>Intusschen kenden de ouden ook zeer goed den strijd tusschen de leer en de natuur. En dikwyls - niet altijd natuurlyk - is de laatste met recht overwinnaar. My schynt het toe, dat by dergelyke vraagpunten er te weinig aan [x] gedacht wordt; dat by de groote verscheidenheid van het leven en het wezen der menschen en der maatschappijen, nooit aan één enkel motief alles mag of kan toegeschreven worden: steeds moet er een samenloop zyn van velerlei om groote veranderingen te weeg te brengen. v.d. G en v. E. kunnen dus beide gelyk hebben. Op de menging alleen komt het aan.<br>    Zulke stukjes als Delang schryft, zyn niet voor my. ik zie er slechts rhetorische kunstjes in, en in 't algemeen vrees ik dat het uitrafelen van alles wat men ziet of hoort slechts uitloopen kan op eene grootheid in het kleine, die toch op den duur evenzoo verworpen zal worden als de kleinheid in 't groote, by oudere letterkundigen gewoon.<br>    Wonderlyk spreken Kloos en ook v.d. G. over de mannen van 1840 en later. Ik herinner my nog goed hoe men toen yverde tegen de rhetoriek en klanklust b.v. v. v d. Palm enz. en de natuur zocht in te halen. Geels Onderzoek en Phantasie wees den weg en zyne nieuwe verdeeling van den stijl was een scherpe satire op vele levende en toen beroemde auteurs. Hij wilde spreek- en schryftaal - tot één maken en zijn boekje mag nog wel bestudeerd worden. Vreemd dat de Studenten typen van Klikspaan zoo geheel uit het leven gepikt, niet langer bekend schynen. Ook verwonderde het mij dat de <b>¶</b>jongeren nooit het Huwelyk in Indie van Mina Kruseman opmerkten. Doch hierover is zooveel te zeggen, dat ik er maar mee uitscheiden zal. Ik wil er slechts nog even by voegen dat blykbaar onkunde het woord heeft by vele uitingen over het verledene en ook nu myn oude paradox waar wordt. 'Men schryft het best over onderwerpen, waar van men niets van weet, want dan is men vrij en niet gebonden door de kennis -  Komiek dat Tak alweer - meen ik - van den Kwakers in Paris en Amérique spreekt, terwyl Betje Wolff er reeds een uitvoerig gedicht van gemaakt had en deze alweer het verhaal van elders haalde. Hoe zot by ons een eigen vertelling uit een Fransch nieuw boek te citeeren.<br>    Wat de wereldbeschouwing van Boland aangaat; ik las Hartman ook en amuseerde my met het gedicht van 't pessimisme; waarin één kant van 't leven zoo hoog werd gesteld, dat het overige van zelf schaduw werd. Het is er mee als met A. Pierson, die in Ilias en Odysseia ook al alleen gevoel van ellende vond. Erger nog kan hy 't vinden in de Mahabahrata en in Niebelungen. Alle oorlogen eindigen gemeenlijk met berouw en zeker met smart. maar 't gevecht zelve levert voor velen een hooge prettige geestverheffing.<br>    Of Alexander u ook bevallen zal? Droysen moet als ieder boek met nadenken gelezen worden en de vele byzaken, die slechts indirekt Alexander raken, niet al te vervelend gevonden worden.<br>                  <b>¶</b>Gy vraagt my over Jacobus? Hy is te Davos en kreeg daar krachtige longen, die door Londensche mist geheel bedorven waren. Hij dient echter nog steeds voorzichtig te zijn, vooral wyl hij van zang illusie maakt en er van leven moet. Ongelukkig - ik vind het ten minsten dom - dat hy te Londen getrouwd is, zonder voldoende middelen in de toekomst te bezitten. Hij begreep het zelf wel later, doch toen was er niet meer aan te doen. Wyl hy zoo geheim was, heb ik er ook een geheim van gemaakt. Ik ken den vrouw wel, zy is een Engelsche en woonde eenigen tyd te Brussel met haar moeder. Ik heb het aan myne beste kennissen in Holland niet gemeld, dus verzoek ik ook geen verspreiding. Kloos weet het echter want die is te Londen by hen geweest - maar Kloos is een wonderlyk heer. Na dien tyd vloog hy weer weg naar Amsterdam en gaf aan Jacobus taal noch teeken. Vreemder deed hy dit met Helene Swarth, aan wie hy eerst een dringenden brief schreef om met haar in correspondentie te treden en toen zy toehapte, liet hy niets meer van zich hooren. Thans geloof ik dat zy wel eens iets over haar laatsten bundel wilde merken in N.G. Die verzameling verzen is byna geheel historie. De menschen die over haar schreven, hebben allerlei domheden gezegd, wyl zij de inwendige en uitwendige geschiedenis dier dame niet kennen.<br>    En hiermede, na vele groeten aan uw meisje, wier vader ik in myne jonge jaren nog al veel gesproken heb, omnia fausta!<br><br>tt<br>W.D.<br>      <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1890-02-12","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3025_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1890-02-12"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3025"}]}