{"id":24520,"name":"Doorenbos, Willem aan Verwey, Albert | 1886-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ixelles Lez Bruxelles 16 Aug 1886<br> <br>Amice!<br>Het is reeds lang mijn voornemen geweest u te bedanken voor de toezending van Uw Cor Cordium. Ik verheugde er mij zeer in. Want mij schijnt het diep gedacht fijn gevoeld en fraai gezegd. De beelden zijn niet overbodig en gaan de grenzen niet over - al raken zij ze - van hetgeen bij allegorie geoorloofd is. Eigenaardig is het dat thans weer een soort van poezie en van zegswijzen opdoemt, dat in het laatste gedeelte der Middeleeuwen geboren werd en kracht kreeg. Dit geldt echter juist niet van Cor cordium bijzonder, al klonk mij er iets Dantesk in. De N.G. beviel mij deze keer veel beter dan het vorige nummer. Netscher heeft nog wel een temperatuur van 40<sup>o</sup> en is dus niet aansprakelijk voor de opborrelingen van zijne Fransche aspiratien. Wat zouden b.v. Dante en Milton, wat Lessing en Goethe zeggen over de algemeenheden van bl. 341. Hoe komiek miskent hij den overwegenden invloed van onze republiek op allerlei gebied (om dit lieve woord te gebruiken) in de 17de en 18de eeuw. Doch ik geloof niet aan Netscher, zelfs niet dat hij een naturalist is, zoo iemand moet dicht bij het realisme staan. Gij weet overigens dat ik in verdichte verhalen liever fantasiebeelden dan zoogenaamde wetenschap verlang. Darwin leert mij de verschijnselen der herediteit. Zola vertrouw ik hierin weinig en zijne verdichtselen vond ik<b> ¶</b>tot dusverre langdradig en eentonig. Doch hierover nu maar niet meer.<br>Lotsy's stuk beviel mij vrij goed. Hij is met zijne bepaling van philosophie op den goeden weg en scherpzinnig weet hij zijne meeningen te ontwikkelen. In de stukjes van Erens en van Looy kan ik niets dan stijloefeningen zien, zooals die vooral op de Fransche Athenaea of op de hoogere meisjesscholen in groot aantal om den prijs geschreven worden.<br>Nederl. politiek beviel mij goed. La Bièvre is weer rethoriek, fraai en kunstig mischien, maar vervelend. <i>Een Nieuwe Gids</i> is een geestig of een scherpzinnig stuk. Ik weet het niet, want ik las Quacks socialistische verrijzing niet.<br>Een boek over kunst is weer 40<sup>o</sup> temperatuur. W zegt weinig maar gooit veel wilde woorden weg. Over Hofdijk is een fragment, waarmee ik het eens ben, maar blijft een fragment, dat, zooals veel bij de N. Gids, in een dialect geschreven is, dat het proza der vorige eeuwen herinnert. Het krioelt van bastaard woorden, aan 't latijn ontleend en zal dus voor velen eerst verstaanbaar worden, als het in 't Nederlandsch vertaald is. De <i>Varia</i> zijn in den toon van den ouden van Vloten geschreven, en blaffen was waarlijk niet noodig om Arnold Isings theoriën te bestrijden. Tegen Damas had men niets of iets zeer geestigs moeten zeggen.<br>Geweld baat slechts zelden en open duur wint de geest het. Juist niet de tijdgeest, die een veelkoppig monster is en dus allerlei aangezichten heeft<br><b>¶</b>Zie hier weer vrijweg mijne meening.<br>Gij moet niet denken dat ik tegen de N. Gids mij verzetten wil, maar het zoude mij toch genoegen doen, als De Toon er van en ook de gedachten er in wat minder overeenkwamen met hetgeen men zoo dagelijksch in Fransche en Belgische geschriften te lezen krijgt.<br>Kent gij Hettners geschriften. Mij dunkt zij wegen wel op tegen Sainte Beuve en Taine. Waardeert gij niet de Zusters van Potgieter die geheel realistisch zijn?<br>Wilt gij naturalisme lezen, zooals ik het goedkeur, dat zie men: Blücher van J. Scherr in. Die man is nergens bang voor, zegt alles, en schrijft prettig historie geen halve fantasie en halve waarheid, naar 't uitkomt.<br>Van en voor u hoop ik, dat gij steeds naar boven streeft en de moerassen aan de liefhebbers overlaat, ook blijken de nugae sonorae, waar Horatius van spreekt, u op den duur niet te voldoen.<br>tt<br>W. D<br><br>Gisteren is de manifestatie allerliefst rustig geweest. Allen hadden er pleizier in dat de roode vlaggen en de scherpe republikeinsche liederen zoo vrij geduld werden, midden door en langs eene residentie stad. In de zaak zelve schijnen verbeelding en inbeelding de machtigste elementen.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1886-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0005.jp2"},{"title":"04: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0001.jp2"},{"title":"05: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3013_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1886-08-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3013"}]}