{"id":24526,"name":"Doorenbos, Willem aan Verwey, Albert | 1890-01-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 15 Januari 1890<br>rue de l'Aurore 19<br><br>Amice!<br><br>Ik heb uwe historische lusten beschouwd als eens Schiller ondervond, die leven zocht te geven aan de dooden in de chroniekachtigen geschiedenissen en heel naief aan zynen hoogen vriend Dalberg om raad vroeg of hy voortaan historische drama's of geschiedverhalen moest schryven. Of Helene Swarth dat ook gedacht heeft, weet ik niet; wel dat ik wensch dat die dichteres van natuur nog eens in gelegenheid kome vele landen en menschen te zien, om aan haren beperkten gezichtskring te ontkomen. Hoeveel <u>lectuur</u> <u>zy</u> ook heeft, op den duur is lezen zonder tegelyk mee te leven, niet voldoende om zuiver en goed te gevoelen -.<br>    Zy vroeg my onlangs naar Shelley's uitgave van Rosetti, die ik eens van Kloos ten geschenke kreeg en die hy my naderhand weer afnam, in 't volle geloof dat hy er meer nut van konde trekken dan ik en daarin had hy gelyk. Nu spyt het my echter dat ik dat werk niet aan H.S. kan geven, want die verlangt naar boeken en heeft geene middelen ze te koopen. Kent gij ook een niet te dure uitgave van alle werken van Shakespeare met <u>niet</u> kleine letter? <b>¶</b>Zou er by Kloos nog iets aan te doen zyn? Wanneer H.S. eene Belgische was, zou zy vry zeker thans de prys van 5000 fr ontvangen, die hier om de 5 jaren aan den best genoemden dichter of dichteres wordt gegeven; Men informeerde reeds of zy ook als Belgische genatulariseerd was, zy is helaas een Hollandsche gebleven.<br>    Doch genoeg daarvan. Wat is Kloos weer dom gaan werken! Zyne vernuftige bespiegelingen over uwen litterairen gang zijn meermalen lachwekkend. Groote woorden geen gebrek en als een tinnen kannetje dan eens gloeiend heet dadelyk er op koud. Jammer dat by hem eigen-wijsheid zoo gauw overslaat tot eigenwijsheid. Wat de hoofdzaak betreft. Of het uiten van gedachten, gevoeld als gevoelens, den lyricus schaadt; daarin oordeelt hy als een kind en als hy om maar een paar te noemen Tennyson en Robert Browning, van de nieuweren, en Pindarus, van de ouden, goed bekeken had, zoude hy zich schamen over zyne eenzydigheid. <br>    Jammer dat hij zyn Grieksch verlaten heeft, dan zou hy o.a. uit de Vogels van Aristofanes hebben kunnen zien, hoe gezond verstand en scherpe satire met de fynste en fraaiste lyriek saam kan gaan. <b><br>    ¶</b>Het komt my soms voor, alsof de zieke, Aziatisch gekleurde Kloos bang is voor gezondheid en den gezonden verwijt dat hy niet ziek is. Kloos en ook van Eeden hadden nooit Fransche boeken moeten lezen, Baudelaire Verlaine enz. werken slecht op zwakke zenuwen en de middeleeuwsche mystiek en symboliek, is in veel opzichten overéen komende met het Perzische Çoefisme mag voor het hedendaagsch Europa geen voorbeeld ter navolging wezen.<br>    Iedier die de gave bezit om zyne gevoelens en zyne gedachten muzykaal uittedrukken doe dat, maar myns meenens, wordt de aandoening en het beeld fraaier naar dat het gevoel en het voorwerp meer waarde heeft. Maar ik zal maar niet langer over deze zaak uitweiden, want de bestryding der leer of liever der toepassing van de leer l'art pour l'art vordert te veel woorden.<br>    Wat geschiedenis aangaat: in den regel zou ik den poëet of ook den gewonen lezer aanraden liever de geschiedschryvers, d.i. die uit de zuivere bronnen putten, te lezen dan eene poging te doen zelf de stof uit de mynen te halen. Non omnia possumus en zoo meende ik ook met Alexander den Groote. Hoogsten[s?] Arrianus lezen en dan met oordeel Droysen, wiens werk in een paar editiën verscheen. De eerste werd door eenige grammatici nog al gehavend. -<br>    De veelzydigheid van Alex. trekt my aan: buitengemeen gevoel voor iedere kunst vooral voor poezie, waarin meer kracht zit dan in yzer en staal, als hy zeide; practisch voor handel en zeevaart, yver voor wetenschap, goed soldaat en goed veldheer, vroolyk, levenslustig, vol van <b>¶</b>liefde en vriendschap, model van uiterlyke schoonheid, niets pedant, bovenmate menschelyk en goedertieren. Ruimer blik in de wereld dan eenig Griek voor hem en dat alles opgeheven en in de hoogste mate ontwikkeld door de hoogste en ruimste gebeurtenissen, die hy zelf schiep. Onbewust heeft de nakomelingsschap hem in Europa en in Azie hooger geeerd dan eenig ander man, door de gebeurtenissen hoog getild.<br>    Ryke naturen lokken my meer dan arme en zwakke. Mochten de dichters zoo ook doen! Gy schynt het groote werk van Oncken te kunnen gebruiken. Dat is een nuttig boek en zoover ik weet, op de hoogte van 't hedendaagsch onderzoek, maar onder de bewerkers zyn ook veel prullen.<br>    Om een groot man te kunnen waardeeren, moet men zelf groot zijn, beweerde men vroeger. Dit is mischien al te sterk gezegd, maar kleine menschen halen toch ook al het hooge naar beneden en bemooien het dan ook nog wel, om het te kunnen genieten. Kalffs letter. geschiedenis is zeker een goed boek. Kent gy Bernardhy's litteratuurgesch. van het Grieksch. Daar staat ook veel deegs in, al schryft hy wat al te Hegeliaansch <br>    Doch genoeg voor nu. Schryf my eens over uw doen en laten? In Davos krygt men ook voortaan de N. Gids. Jacobus die er is voor zyne gezondheid, stelde die voor by de Holl. club.<br><br>Vaarwel<br>tt<br>W.D.<br>","annotationData":[]}},"shortName":"1890-01-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3024_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1890-01-15"},{"field":"Annotatie","value":"Met potloodaantekening (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3024"}]}