{"id":24538,"name":"Doorenbos, Willem aan Verwey, Albert | 1895-02-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag 26 Febr. 1895<br><br>Amice!<br><br>Het is al lang geleden dat gy my in myn droefenis een verkwikkenden brief geschreven hebt, want uw eigen leed over uw broeder deed het myne nog beter begrypen dan velen, die hoe welgezind ook het niet verstaan.<br>    Veel was er, dat verleden jaar mij kwam overvallen. Eerst leed ik erg aan Influenza, waarvan de gevolgen nog niet verdwenen; dan vertrok myn oudste zoon weer weg naar Indie, nadat hy te vergeefsch gepoogd had zich hier voor goed te vestigen. Het ergste kwam toen eindelyk het zeker was, dat Martha bezwyken moest en zoo ruim drie maanden bedlegerig was, zelf meenende nog wel te zullen opstaan.<br>    Doch wat gy zegt, blyft waar. Men moet kijken naar het leven, om den dood den prikkel te doen verliezen. Ik bleef lang als versuft en ongeschikt iets te doen, geheel passief en daardoor ook ongeschikt om te antwoorden op uwen brief <br>    Het verheugt dat gij uw leven gelukkig geniet in de beperking van uw villa en uw gezin. Daardoor zult gij, meen ik, kracht behouden en kracht, die noodig is voor uw opgang, verkrijgen. <b><br>    ¶</b>Van de nieuwe litteratuur zie ik niets; ook al omdat ik geen boeken koopen kan. <br>    Vreemd loopt het. My spyt het dat ethisch en aesthetisch elkander bestryden en het emollit mores by velen verre is. <br>    Kloos schynt weer genezen te zijn, voor hoe lang? Hij dwingt zich om naar boven te dryven en zinkt juist daardoor.<br>    Dat van Eden dramaticus in 't groot streeft te worden, vind ik niet leelyk, maar hoor zyne <u>Broeders</u> zeer ongelyk beoordeelen. Ik ken ze niet. Het tweemaandelyksch tijdschrift gaat vooruit, als gy my schryft, en ik ook hoor; ik zie het tot myn leedwezen nog niet. Ik verneem dat ook een juffrouw Drabbe er in schryft; ik had een lange correspondentie voor een paar jaar met haar, maar vernam sedert niets meer van hare pogingen om den Parnas met haar lievelings paard te bestygen. Vergeet die domme oude uitdrukking. Veel is er dat my by de jongeren bevreemdt, vooral die verbazende onzuiverheid van taal. Het is of velen terug willen naar het Boergondische tydperk, toen allerlei poespas genoten werd en dus lydt het Nederlandsch schade genoeg door de neiging in vreemde natien zich op te lossen. Juist nu men naar Individualisme streeft, offert men die van 't volk op, als 't zoo voortgaat <b>¶</b>versta my wel. Ik ben de eerste om bang te worden voor het gewoon conventioneele, dat zoo stijf en dor is; maar taal is in zeker opzicht onmogelyk als men niet, hoe dan ook, overeenkwam aan zekere klanken een bepaalden zin te verbinden. Die zelf nu, zonder zich om anderen te bekommeren, zich van allerlei nieuwe, ongewone en buitenlandsche klanken bedient, om iets aan anderen te beduiden, verbeurt het recht een goed spreker of - schryver - te heeten .<br>    Doch hierover is veel te zeggen, want waar zyn de grenzen? Ook kan ik niet genoeg het nieuwere, dat my om het mooie en leelyke by afwisseling, sterk prikkelt geen juist oordeel uitten.<br>    Ik vind zoo altijd de Zuster van Potgieter iets heel moois, vol van levende beelden, en toestanden, fyn gedacht en fyn gezegd, zonder omhaal en omslag van zoogenaamde psychologische spinragen.<br>    Mischien dat het voorjaar my weer doet opleven en wie weet of ik dan niet eens een heelen dag by u kom, wyl gy hier niet te zien zyt, dus bereid u maar vroeg genoeg voor op ???<br>    V.d. Goes zag ik niet, hoe dicht hy hier ook by my woont. Zou hy wat bekomen van zyn stokpaard rydery (het wilde socialisme) en van zyn haat tegen het groote spook, door hem en de zynen, de bourgeoisie genoemd?<br>    <br>Vaarwel, groet uwe vrouw van mij<br>t.t.<br>W.D -<br>","annotationData":[]}},"shortName":"1895-02-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3038_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1895-02-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3038"}]}