{"id":24531,"name":"Doorenbos, Willem aan Verwey, Albert | 1891-07-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 15 Juli 1891<br><br>Amice!<br><br>Hoewel ik, buiten alle litteraire en politieke beweging, u weinig of niets byzonders kan schryven, wil ik toch onze correspondentie niet gaarne staken. Ik zal dus maar iets zeggen over de N.G. en over myne denkbeelden omtrent datgene wat men noemt, eene nieuwe richting. Myns meenens wordt wezenlyke individualiteit eerst langzaam en na veel toestanden gevoeld en ondergaan te hebben, verkregen. Van een kind kan men, hoeveel eigens dat ook heeft, geen echte vryheid of individueele ontwikkeling vergen. <br>    Wanneer dus de kunstenaars willen uitdrukken de objecten, zooals zy die, onder een zekere stemming, zien, heeft dit voor anderen niet veel waarde, als zij zonder scherpte en onjuist die objecten waarnamen. Ik weet wel dat een artist zeggen zal: wat ik waarnam doet er niet toe, slechts hoe ik dien waarneming weet uittedrukken. En juist dit ben ik niet eens. De zoogenaamde nieuwere richting - want in alle tyden drukte de groote individualiteit zyn merk op eigen werk - doet in my spoken het denkbeeld, dat men voor de dieren werkt, als die eens, op zyn Darwins, het menschen geslacht naderen. Verwarde denkbeelden, zinsbegoochelingen tot verwarring der zintuigen toe, en zelfs dronkenmans uitboezemingen, zie daar alles wat voor beesten, in hun eerste menschelyke ontwikkeling, bekoorlyk wezen moet. <b>¶</b>Zelfs het sociale ideaal b.v van v.d. Goes is niet veel meer dan dat van een maatschappy mieren of bijen, die geen afzonderlyk bezit hebben en waar allen eten en zorgen voor aller behoeften.<br>    Vreemd dat de byzondere eigenschappen van den ontwikkelden mensch zoo weinig meetellen ook by kunstenaars. Het is alsof de wereld pas geschapen werd en men bezig is een nieuwe mythologie, steunende op den schyn der dingen, te vormen.<br>    By woorden zyn de klanken het lichaam en de zin de ziel; maar nu wordt de zin byzaak en in poëzie meent men zooveel mogelyk muziek na te moeten streven, d.i. klanken-harmonie te geven. Vreemd alsof de ontwikkelde, kundige en verstandige mensch daarvan geestelyk leven kan. Doch genoeg over dit onderwerp, dat ik nu niet voldoende ontwikkelen kan, maar dat ik hoop eens mondeling met u te kunnen behandelen, als 't my gegeven wordt, zooals ik hoop en verwacht, in deze herfst naar den Haag te kunnen verhuizen en dus dicht genoeg by u om uw nieuw, gelukkig gezond, leven te kunnen bezien. <br>    Wat het stuk van Kloos, aan my opgedragen, betreft. Ik vind er veel goede soms zelfs diepzinnige gedachten, maar natuurlyk verward en vermengd met kinderachtige antipathien. Wat of de woorden <u>goed</u> en slecht,<u> humaniteit</u>, <u>christendom</u> enz. hem voor kwaads gedaan hebben dat hy ze weren wil uit het leven of uit het woorden boek? Komiek; hy belastert den zin dier woorden eerst en zegt dan hoe gemeen en laag zyn ze. Over schoonheid is schooner en duidelyker geschreven door de Platonisten reeds. -<br>    In het laatste nummer van de N.G. - die ik steeds met verlangen te gemoet zie en die my telkens opwekt om het ware en dwaze dat ik er in vind en waarvan ik steeds iets beters hoop - <b>¶</b>heeft v. Deventer een [s?]eurige dialoog geplaatst waarin hy zich nog al eens vergist, en b.v. πολίς steeds gebruikt als άστυ. vry dom, omdat het telkens wederkeert en den zin geheel bederft, en ongrieksch is.<br>    De stukken van v.d. Goes vind ik goed geschreven en vol waarheid, jammer dat hy aan ideologie lijdt. <br>    Stukken als die van Delang en nu ook van van Looy vind ik onnoozel.<br>    By Niewenhuis is het phantastische dieren-ideaal sterker ontwikkeld dan by v.G., al mengt hy veel waarheid ertusschen.<br>    Het stuk v. v Deventer over Aristofanes hoe goed ook vele opmerkingen zyn, is toch verward. Aristofanes is een <u>hekelspel</u>-dichter en schreef geen dramata satyrica, d.i. kluchten en, evenmin als de nieuweren b.v Molière, blyspelen - maar hy is toch conservatief. Van Strepsiades was een v. Deyssel te maken en de nephelai zyn een scherpe satire op de nieuwere denkbeelden, zooals de schitterend schoone όρνίθές een hevige beschimping is van demagogen als Nieuwenhuis, [xxxxxxx] enz. Pierson slaat er ook maar doorheen.<br>    Van Eeden behoudt zyn verstand, al is zyn stuk over de dwaze geestdrift bij de vertooning van Oedipus te schel klinkend. Hy heeft natuurlyk Mouny-Sully niet in dien rol gezien en men schynt in Holland weinig te weten dat de Oedipus al jaren lang te Parys in het theatre Francais, ook te Brussel, met toejuich[ing?] gespeeld is<br>    Maar wat van het stuk door Kloos tegen Hugenholz en v. Eeden geschreven, te zeggen? Ik werd er bang van, en vreesde dat Kl. die zooveel beloofde en nog wel belooft, een zyner zinnen kwyt is.<br>    Hoe komiek: gaarne een <u>ouden</u> Titan te willen heeten en van twee en dertig jaar zoo hoog op te geven. Alsof hy veel beleefd had, hoe weinig <b>¶</b>weet hy, wat vele anderen op dien leeftyd al deden en leden. Zyn levensgeschiedenis is byna niet meer dan van een jonge vrouw, die wat geroesemoesd heeft . - Waarom zei hy niet: Alexander de Groote stierf al op zyn 33ste jaar, maar die was nog maar een adolescens. Voor 40 jaar werd men by de Romeinen eerst voor een vol man aangezien en voor 30 jaar was het by de Germanen schande te huwen. Dat jaar geeft eerst aan de vrouwen hun volle kracht; zeggen thans de Fransche kenners.<br>    Wat zal Hugenholz medelydend de schouders ophalen, als hy de tirades van Kl. leest. Welk een bombast, welk een ydelheid! Het is wel individueel en dat is juist nu jammer.<br>    Kl. schynt de N. Gidsianen ook te willen byten en wat er van is, blykt uit de woorden: 'Ik ben het geheel oneens en zelfs de aanraking is my antipathiek met byna alles wat er instaat. Ongelukkig dat Kl. zoo woest aan zich zelven hecht en raast en tiert by iedere aanraking, die hem niet streelt of hoog tilt.   <br>    Jammer van zyn gestel, dat mischien tot kalmte en nadenken kwam, als hy als gy de barre baren der Noordzee dagelyks hoorde bruischen.<br>    Hoe gaat het met uwe historische studien en blyft gy nog Gorters willekeurige phantasmen mooi vinden?<br><br>Vaarwel en schrijf my eens<br>tt<br>W.D.<br>        <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1891-07-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3031_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1891-07-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3031"}]}