{"id":24530,"name":"Doorenbos, Willem aan Verwey, Albert | 1891-03-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brussel 24 Maart 1891<br>rue de l'Aurore 19<br><br>Amice!<br><br>Gy zult nu wel langzamerhand bekomen zyn van de strenge frischheid, die u de Noordzee dezen winter toewoei, al zyn het, hier ten minste, nog geen liefelyke labberkoeltjes, die ons verkwikken. Zyt gy tegen dit alles bestand, dan wordt gy zeker een ouderwetsche Batavier, voor geene stormen naar lichaam en geest vervaard. Geluk er mee, want die zwakke stadslichaampjes en zieltjes schynen my toe weinig duurzaams te kunnen uitvoeren, noch in het maatschappelyk bestaan, noch in eenige kunst en wetenschap.<br>    Myne opvatting is zeker in stryd met de theorien der nieuwste kunstenaars, die te Parys zich afmatten, en van hunne verwarde indrukken een schoonen schyn zoeken te geven. Doch de  trimurti [xxxxxx] Mallarmè en Verlaine beleefde al de beste dagen en gaat reeds in de blauwe nevelen verdwynen, waarin zy een[s?] boos flakkerde.<br>    Daarom vrees ik dat Gorters verzen denzelfden gang zullen gaan. Ik zoude hoog stellen den dichter, die de diepten van het natuur leven in zich gevoelde en de gave bezat ze in verstaanbare taal te uiten; maar wat te zeggen van iemand, die het buitenste der dingen op zich laat werken en dan den indruk er van meer uitstamelt dan uitspreekt. Er wordt dan weer een <u>dichtertaal</u> <b>¶</b>geboren, die het waarlyk niet wint van de vroegere. In 't algemeen geloof ik dat de Franschen steeds een leelyken invloed op ons land hebben uitgeoefend. In de politiek heeft Lodewyk XIV ons getracht te dooden en Napoleon I deed dit voor een poos. In de litteratuur leden wy onder het valsche Classicisme der Franschen en de Fransche romantiek bracht by ons niets dan dooden voort. <br>    Het zoogenaamd naturalisme zal moeten wyken voor degelyke onderzoekingen omtrent het sociaal-leven en dan vallen die half wetenschappelyke en half kunstige verdichtingen van zelve uit elkaar. Ik weet wel dat myn inzichten uitgaan van een geheel ander standpunt dan dat der nieuweren en ik met den rykdom van het leven en met de hoogheid van een groote menschenziel meer dweep dan met de kunstigste voortelling van vervallen gemoederen.<br>    Daarom sprak ik van Alexander, omdat ik in hem zag wat er al in de menschelyke natuur ligt en vind ik dat men uit de beste exemplaren eerst goed het wezen van 't soort kan kennen. Wat gy in hem prijst, is hetzelfde wat Carrière in hem loofde, namelyk zyne onbepaalde hooghartigheid.<br>    Ik begryp niet goed wat gy van Willems apologie gemaakt hebt en dacht dat gy genoeg bronnen had om de wording van dit stuk na te gaan. En nu Paulus? In vroegere dagen is, meen ik Antonides of Dekker gestorven met zyn begonnen plan om hem te verheerlyken. Wat is er echter in Jezus, in Paulus, in de Christenheid mythe?<b> ¶</b>Aardig dat gij het Christen socialisme in onzen tyd opnemen gaat en de wezenlyke of schynbare stichter ervan (zie brief aan de Corinthen) een eeretempel gaat oprichten. Of v. Deyssel u dan niet raken zal. Die arme v. D. is zoo verward en zoo onkundig met alles wat er geschied is, dat het over zyn onloochenbaar talent doet jammeren. Las hy maar Buckle, zooals v.d. Goes deed en eenzydig toepastte, hy zou zien, waarop in Indie en in Egypte o.a. zyn theorie op uit geloopen is.<br>    Zyne ontvouwing van Gorters en van Eedens verzen is onduidelyker dan de verzen zelve. Kleur en geluid warren by hem dooreen, als by de bewoners van Meerenberg en zoo de styl de mensch is, maakt hy al een vreemde vertooning. Ik voor my zie nog niet in dat Gorter veel meer dan den schyn van de afschynsels der dingen ziet en v. Deyssel vermaakt zich daarmee by uitstekendheid.<br>    Gy begrypt my wel. Ik houd de spreekgave voor een zuivere en eigene kracht van den mensch en hoe meer het onbewuste bewustheid wordt, die zich in woorden uit, hoe hooger de geest stygt, maar de wetenschap dringt thans zoo verre en verre en zoo diep door dat men zonder deze van de natuur weinig degelyks voelen of denken kan, en die er in willen grypen zonder dat, loopen gevaar spoedig over de vertooning van de natuur uitgepraat te wezen.<br>    Heb ik u al geschreven dat het scherpe, een weinig ruwe stuk van Kloos over Vosmaer myn byval heeft. Die hem goed kenden, zeggen hetzelfde <b>¶</b>doch vergeten mischien een weinig dat Vosmaer in de laatste 10 jaar van zyn leven hard achteruit ging. Menschen als Boele v. H. mag men niet mee rekenen.<br>    Wat is Titia v. Gelder een moedige kampvechter voor de N. Gidsianen. Zy verdient wel eenigen lof en aanmoediging van dien kant. <br>    Helene Swarth wenschte steeds uit Mechelen en uit haren familie-kring te geraken. Eene der redenen, denk ik, om Wolfgang vast te grypen. Hy behoort tot de linkerzyde der Spectator-mannen en houdt zich vast aan Nijhoff die vryer is dan b.v de onnoozelen Constantyn.<br>    Couperus is niet gek - maar geengageerd; toch blyf ik er by. Jammer dat zooveel talent aan zooveel zotte figuren besteed is. <br>    Inhoud telle mee by kunstwerken, anders komt weer de sophistiek boven, die zich uitputte in fraaie lofredenen op een mug en dergelyke. <br>    Doch genoeg reeds om weer eens op een antwoord te hopen; hoe het u gaat en wat gy doet. Ik leef zeer eenzaam hier en doe pogingen om naar Holland te kunnen verhuizen -<br><br>Met de meeste groeten<br>tt<br>W.D.<br>     <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1891-03-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3029_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Doorenbos, Willem"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1891-03-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3029"}]}