{"id":24561,"name":"Diepenbrock, Alphons Joannes Maria aan Verwey, Albert | 1893-01-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>'s Hertogenbosch 9 Jan. 93<br><br>Beste Albert. De plannen van Herman zijn spaak geloopen. omdat Kloos dingen van hem verlangde die hij niet kon beloven. Hij zal je dat zelf zeker wel eens vertellen. Aan Toon heb ik gezegd dat je wou komen. Hij was er heel blij over en zei dat je bij hem kon logeeren met Kitty als zijn zuster of Mevrouw Jolles niet kwamen. In dat geval kom je natuurlyk bij mij. Hier kan er altijd een logeeren. Waarschijnlyk zullen behalve de genoemden Bauer Toorop Veth Zilcken komen. Als Herman kan komt hij zeker en waarschijnlyk ook wel ons beider vriend A. de Graaf dien je geloof ik niet kent. Kloos en Boeken denk ik niet dat komen zullen. Wij zullen trachten voor zoover de dikhuidige apathie van de lui hier het mogelyk maakt er een feestje van te maken. In allen geval hopen we beide zeer jelui of minstens jou hier te zien. Maar het zal nog wel 14 dagen duren. Van middag kwam Toon nog woedend bij mij oploopen, omdat er nog bijna niets gedaan is. Het is een vreeselyk volk. Enfin als je komt zal je zien. Enkele van je sonetten over het Leven zijn op deze menschen byzonder van toepassing. Je moet ook Toon's teekeningen eens komen zien bij de uitgaaf van Gijsbrecht. Het is heerlyk. Dikwyls hebben wij betreurd dat wij dat niet met z'n drieën konden doen. Nu is Simons er bij en Zweers. Wat ben jij gelukkig dat je niet van het menschdom afhangt. Ken je Axel van Villiers? Zouden we daarvan samen niet iets kunnen maken? Ik heb laatst met veel genoegen <b>¶</b>overgelezen wat je toen bij Kras voorlas (zomer 91) over de Altaargeheimenissen. Wat is je stijl veranderd.? Er is weinig meer van het periodiesche, van de klassieke-romeinsche phrase met haar golvende ronding. Ik vind het een stijl van iemand die veel alleen is, maar die voor mij ook groote bekoorlykheid bezit. Wat zou de toekomst zijn van de Hollandsche literatuur als 't de NG. zoo achteruitgaat. Weet jij dat? Nu wij zullen er als je hier komt over praten en over veel andere dingen ook nog hoop ik. <br><br>Hou je goed en doe vele groeten van mij aan Kitty<br>Je vriend<br>w.g. Fons  <br>","annotationData":[]}},"shortName":"1893-01-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18752_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18752_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18752_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18752_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Diepenbrock, Alphons Joannes Maria"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Bosch"},{"field":"Datum","value":"1893-01-09"},{"field":"Annotatie","value":"Kopie in de hand van Katharina van Vloten"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 18752"}]}