{"id":24563,"name":"Diepenbrock, Alphons Joannes Maria aan Verwey, Albert | 1893-02-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>8 Febr. 93<br><br>Beste Albert<br><br>Mijn gedachten gaan altijd nog terug naar jou en Kitty, je werk, je heerlyke huis en de Sibyllynsche Sonetten van Jet. Ik heb mij gisteren dadelyk gezet aan Ik ben die Gouden Koning Salomo en de volgende regels tot 'Ik Salomo bouwde hier huis aan huis' als proefneming. Het overige tot aan 'Zie mij te zien' zal ik er bij maken als ik tijd kan vinden en je laten hooren als je weer hier komt. Alles is voor mij een heerlyke herinnering, wij begrijpen elkaar met z'n drieën zoo goed. het uitgesprokene doet ons goed en het niet uitgesprokene geen leed. Want zooals wij mekaar nu kennen, komt alles tusschen ons tot rijpheid. Maar nu zullen wij ons gesprek voortzetten van Zondagavond. Dit is mijn begrip van de zaak. Het woord vertegenwoordigt het tegenwoordige, of liever de modaliteit van het tegenwoordige. De visie of de emotie verwekt primair het woord. Het woord is het gelijktijdige van het object. Maar de melodie gaat voor of na het object, de melodie is een secondaire niet onmiddelyke gevoelsuiting dw.z. Muziek is echo of <b>¶</b>voorspelling, herinnering of verlangen, dikwyls beide te samen. Een verlangen wekt bij den dichter het woord. bij den een onmiddelyk bij den ander uit de vage muzikale stemming. Was deze sterker of werkte zij bij een anders georganiseerd individu dan zou zij de melodie-gestalte verwekken zooals de woordgestalte bij den dichter. In dat geval is het de melodiewording bij den musicus van het verlangen voòr het Object. In den bewogenen zielstoestand ziet de dichter de beelden voor zijn phantasie op-komen uit nevelen, die beelden zijn als object hem tegenwoordig, daaruit schept hij de rythmische woorden. Het stadium der dichterlyke productie ligt tusschen de beide stadia van den musicus, de melodie is voor en na het Object. Als de herinnering als emotie of het verlangen als emotie onmiddelyk verlangen naar de realiteit in de kunst, wordt het woord geboren. Als zij zich zelve objectiveeren, als zij dus in een tweede secondaire toestand geraken, ontstaat de melodie (Ik begrijp er niets van en geloof dat dit zeer onduidelyk is - maar ik heb toch een kleine hoop dat jij mijn bedoeling begrijpen zult). Muziek is het gelijktijdig van droom en bewustzijn van herinnering en verlangen. <br>    Het woord staat midden in de muziek als het tegenwoordige tusschen Verleden en Toekomst. De toon suggereert verleden en toekomst <b>¶</b>daarom van de niet artistieke hoorders. de naïve leeken en ware muziekgevoeligen vrouwen gewoonlyk het verledene, mannen het toekomstige (de daad), bij vrouwen werkt zij op de sentimenteele sfeer bij mannen op de energie (natuurlyk alles heel in 't algemeen bedoeld en afgezien van concrete gevoelens). De verbinding van woord en toon vereeuwigt het woord, en brengt de toon over in het concrete Nu. Het woord is het staande - het Nù - de melodie het bewegende de verbinding van nu met Verleden en Toekomst, het Woord. verticaal de melodie horizontaal het woord een toren, de melodie een rivier. De klank van het woord, in de vibratie van het verticale dit is een harmonie een scheerend geluidsvlak, de melodie een zingende lijn. Het rythme van een vers, het vibreerend ensemble, maar altijd een vlak in vibratie, de melodie van een vers is een harmonie en essentieel verschillend van de Melodie. De emotie die het vers geeft kan een gelijkenis verwekken als Melodie die dan de subjective abstractie is van het Vers. Omgekeerd zooals bij de volksliederen kan een Melodie telkens weer het beeldend verlangen opwekken, en zich projecteeren uit Verleden Toekomst en het Nu. Zoo verwekt dezelfde volksmelodie ontelbaar vele gedichten. Ziehier, Albert in haast opgeschreven wat mij in de gedachte komt. Spoedig meer. Schrijf mij eens gauw of je er iets van begrijpt of het onzin vindt. Ik geloof dat er heel veel tegen te zeggen valt. <br><br>Met vele groeten aan Kitty<br>tt <br>w.g. Fons <br>","annotationData":[]}},"shortName":"1893-02-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB18754_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Diepenbrock, Alphons Joannes Maria"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1893-02-08"},{"field":"Annotatie","value":"Kopie in de hand van Katharina van Vloten"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 18754"}]}