{"id":24574,"name":"Deventer, Charles Marius van aan Verwey, Albert | 1885-11-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>25 Hemonystraat 16 Nov. 85.<br> <br>Waarde Vriend,<br>Ik ben zoo vrij over de resultaten van je lectuur volkomen met u van meening te verschillen. Het is waar, gij en Huet beschouwt de sonnetten op geheel andere wijze, in hoofdzaak. Het blijft echter zoo, dat ook H. een literair oordeel uitspreekt en op zijn wijze motiveert. Voorts is het niet het zelfde of buitenlanders iets beweeren of de erkende (terecht of te onrecht) en ook door u geapprecieerd eerste kritikus van Nederland. Gij schreeft voor Nederland en had behooren te weten, wat de stand van zaken in Nederland was, en die stand van zaken werd aangegeven door het artikel van Huet. Uw verzuim <i>is</i> derhalve een flater, en die zich in zoover op nadeelige wijze in uw stuk openbaart, dat gij nu niet van Huet geprofiteerd hebt, wat gij hadt kunnen profiteeren. Wanneer gij zijn stuk hadt gelezen zoudt ge o.a. uw gansche polemiek tegen Delius achterwege hebben kunnen laten,<b> ¶</b>ge zoudt <i>niet</i> gezegd hebben dat uw polemiek noodzakelijk was wegens de voorrede van Burgersdijk, die door Huet zeker aardiger is afgemaakt dan door u; ge hadt u door dat stuk kunnen laten brengen op de bespreking van de interessante kwestie of Shakespeare inderdaad zijn eigen sonnetten is gaan minachten, een zaak die ook voor uw opvatting van zeer veel gewicht is; ge hadt kunnen spreken in hoever Sh, hoewel medegaande met de renaissancesleur toch dichter bleef (of niet bleef, wat u er van dunkt.) Al die zaken zoud ge, dunkt me ongetwijfeld besproken hebben indien ge Huet hadt gelezen, en zeker hadt ge ze <i>behooren</i> te bespreken of althans aan te roeren, wederom wijl men den stand van zaken moet afmeten naar de uitspraak van Huet. Het verwaarloozen van al die zaken  <i>moet</i> Huet zich aantrekken, daar<b> ¶</b>hij bezwaarlijk kan onderstellen dat gij zijn stuk niet gelezen hebt, en derhalve uw stilzwijgendheid of spraakzaamheid op die vele punten aan boos opzet <i>moet</i> toeschrijven, te meer wijl de redactie voor een groot deel uit de oppositie tegen hem bestaat. En voeg daar dan nog bij de vele kleine opmerkingen van u, die hij, eenmaal in de stemming zijnde die uw stuk moet opwekken, als tegen zich gericht moet beschouwen.<br>Ik blijf daarom van meening dat gij aan de eerlijkheid, en aan den goeden naam van de N. G verplicht zijt ‘amende honorable’ te maken.<br>Overweeg ook nog het volgende. Uw verzuim is niet enkel een wetenschaplijk, het is ook een vormelijk, en wekt daardoor nog meer de achterdocht van een intentie op. Ik zou u daarom raden niet enkel met korte woorden in de N.G. uw leedwezen over uw verzuim uit te drukken, doch aan Huet in privato een brief te schrijven, waarin ge zooveel mogelijk tracht den indruk van een<b> ¶</b>opzet uit te wisschen, al moogt ge ook in die zelfden brief zoo duidelijk mogelijk uw houding tegenover de zijne in zake kritiek uiteenzetten. Wij allen die het met Huet oneens zijn, achten hem toch den besten van Nederland en wat zijn smaak betreft eer een natuurlijken vriend van ons dan een vijand, en daarom hebben wij een zeker gevoel voor hem. Daarenboven is de zaak door Kees' bezoek ten deele van officieusen aard geworden. Wat moet Huet wel gedacht hebben, die de N.G. van speciale vijandschap beschuldigde, toen Kees zoo heel gemoedelijk een briefje aan zijn zoon schreef om hem te ontmoeten! Om beide redenen geloof ik dat gij met een verstandigen brief zeer veel onjuistheid[?] de waereld kunt uithelpen.<br>Ik voor mij echter ben op dit oogenblik alleen bepaald gesteld op uw openbare amenden, en hoop spoedig uw beslissing te vernemen ten einde daarnaar mijn eigen houding te kunnen bepalen.<br>Zie zoo! Ik sprak over ‘zaken’ en nam daarom den zaaklijken toon aan, doch nu deze is afgeloopen heb ik nog iets te<b> ¶</b>vragen van persoonlijken aard. Ik liep door eigen schuld de gelegenheid mis den opdracht van een uwer gedichten te ontvangen, en, neem het mij niet kwalijk, ik kan het verlies van dien opdracht tot dusver nog niet betreuren. Ik heb echter een ander, onbeheerd, gedicht gevonden dat mij zeer getroffen heeft, en waarboven ik wel gaarne mijn naam had gezien. Ik bedoel <i>der Sterren Mysterie</i> en hoewel voor eerst waarschijnlijk geen tweede druk zal verschijnen, zoude ik gaarne hebben, dat gij in mijn exemplaar den opdracht schreeft, indien ge er althans lust in hebt.<br>Sam is vandaag uit de gevangenis ontslagen. Zijn ééne oog is volgens Gunning eer vóór- dan achteruitgegaan. G. ried hem langzamerhand zijn gewone leven weer aan te vangen.<br>tt<br>Charley<br>","annotationData":[]}},"shortName":"1885-11-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2735_0005.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Deventer, Charles Marius van"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-11-16"},{"field":"Annotatie","value":"Plaats op grond van adres (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 2735"}]}