{"id":24663,"name":"Colenbrander, Herman Theodoor aan Verwey, Albert | 1894-06-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>den Briel 16 Juni '94.<br><br>Geachte heer Verwey!<br><br>Nauwkeuriger lezing van Uw boekje - waartoe ik door allerlei verhindering eerst gisteren en vandaag kon overgaan - geeft mij aanleiding tot de volgende opmerkingen:<br>    Ten eerste: waarom praat U van Jacob Maerlant, en niet: van Maerlant? Even weinig als tegen Vondel heb ik tegen Maerlant, even veel als tegen Joost Vondel tegen Jacob Maerlant. Natuurlijk is 't een naam aan een plaats ontleend, waarschijnlijk 't voornsche Maerlant, vroeger een afzonderlijke parochie, nu een deel van den Briel. <br>    Dan: (dit begint op schoolmeesterij te lijken, maar ik ben nu toch eenmaal aan den gang): de Hollander Maerlant. U wilt waarschijnlijk het boekewoord Nederlander niet gebruiken? Maar een middeleeuwsch Hollander is heel iets anders dan een middeleeuwsch Vlaming. Dat M. uit Damme of uit de buurt van Damme geboortig is, staat vast, ten overvloede zegt hij (Franciscus 125)<br><br>Ende omdat ic <u>Vlaminc</u> ben <br>Met goeder herte bidde ic hen <b><br>¶</b>Die dit Dietsche sullen lesen<br>Dat si mijns genadich wesen, enz. <br><br>(zie te Winkel's boek over hem, 2<sup>e</sup> druk, blz. 28). <br>    <br>Nu maar verder, bladzij voor bladzij. <br>    Blz. 4 Rumen heren hove. Heren - haren. Moet zijn: de hoven der heeren. Het bezittelijk voornaamwoord vd. 3<sup>den</sup> p. vrouwelijk komt voor in de vormen <u>haere, huere, hoere</u>, niet <u>here</u>. Bovendien regeert rumen den 4<sup>den</sup> naamval en is <u>hove</u> dus meervoud; de 4<sup>de</sup> naamval enkelvoud kan alleen luiden: <u>hof</u>. Weglating vh. lidwoord bij den 2<sup>den</sup> naamv. is niets vreemds: denk maar aan Heerengracht. <br>    Blz. 7. Tiër uren moet zijn: tier uren, éénlettergrepig, zooals ook bij Verwijs staat. <u>Dier</u> in te dier is natuurlijk éénlettergrepig; 't is geen samensmelting van twee woorden, maar assimilatie van de t aan de d: Tordrecht: te Dordrecht; ontoen = ontdoen. <br>    <u>Drecht</u>: gedraai zegt Verwijs. Etymologisch kan dat niet; 't hoort niet bij draaien maar bij <u>driven</u>: 't is 't woord drift met de gewone wisseling van ch en f (gracht-graft; schricht en die vichte in westvlaamsche stukken naast schrift en de vijfde) en van e en i (emmer strofe 58 en immer; blent blz. 12 en blind; temmerman). Driven komt minstens even goed bij nevel als draaien. - Dit is wijsheid van Verdam. <b><br>    ¶</b>Blz. 8. - er niet om gaf wat de oorsprong was van het <u>voordeel </u>dat zij daaruit voor zich verwachtten. - In de woordverklaring zou ik niet wasdom maar <u>voordeel</u> gezet hebben.<br>    <u>Sulc</u> in de volgende strofe is zeker niet de scalke. 'Ik houd het er voor dat elke landsheer die schelmen tot zijn raad toeliet daarmee ten slotte zijn eigen val bewerkte (<u>sneven</u> is in 't mnl. vallen), en je hebt er (dit bet. <u>sulc</u> \"un tel\") die erdoor \"om land en luyden gebracht zijn.\"' <br>    9. Hierbi sijn die heren wandel in die tale. Doordat zij zulke slechte raadgevers hebben, <u>kan men niet niet op hun woord aan</u>. Het ridderverhaal heeft hier, geloof ik, niet mee te maken. Ik weet ook niet, of de koningen daar wel als telkens terugkeerend type van dubbelhartigheid voorkomen. <br>    11. Gegronden: in den grond stoppen. Ik heb 't Mnl. Wdb. van Verdam niet bij de hand om te zien of het meer zoo voorkomt. We hebben 't hier nog altijd over 't scat gewinnen van de vorige strofe; met <u>ponden</u> is dus aardsche schatten, geld, bedoeld, en waarom zou men dat niet in den grond kunnen stoppen? Wel verre van niemand, kan integendeel iedereen dat doen. Bovendien waar het niet op bestolen worden maar op sterven aankomt zou in den grond stoppen al heel weinig baten. Het hoort dus bij den dood, die niemand kan doorgronden: de tijd of de reden van wiens komst niemand kan berekenen. <b>¶</b>Deze zinsbouw is in 't mnl. niet vreemd. Verwijs geeft de bet. doorgronden ook voor dit vs. op.<br>    12. Geleet: geregeld, liever: geveld. Nu, dat is eigenlijk vitterij. <br>    <u>Updat</u> bet. in 't mnl. <u>altijd</u>: indien en nooit: opdat. Ons opdat is: omme dat; maar omgekeerd is ommedat niet altoos: opdat, zooals uit dezelfde strofe blijkt. Omdat hij - zoo mogelijk - altijd maar door wilde leven... Grammatisch blijkt 't ook: updat = updat et. Bij Uw opvatting: opdat dát gebeuren zou, kan in 't mnl. nooit het toonlooze et gebruikt worden.<br>    17. Dinne: gering, ja: in aantal. Dun gezaaid. Maar dat heeft U natuurlijk ook bedoeld.<br>    28. <u>Giericheit</u>. Voor de leeken was 't waarschijnlijk niet overbodig geweest eens aan te teekenen dat dit overal hebzucht beteekent en niet: gierigheid. Evenzoo gierech, op verschillende bladzijden. U teekent het pas aan op blz. 59. <br>    32. Des gevalles gewelt: maar de groote kracht van de bekoring, die door middel van het gezicht het hart <u>doet</u> dwalen, stelt zij op rekening van... Denk aan d. Gefallen. <u>Dwellen</u> kan niets beteekenen dan doen dwalen (zooals Verwijs ook opgeeft); 't vertoont al in den vorm alleen zijn karakter van causatief.<br>    33. <u>Tien</u> is hier: meetrekken, meeslepen. 't Is hier niet de vraag óf ze elkaar beschuldigen, dat weten we nu al een paar strofen lang, <b>¶</b>maar wie van de twee schuld heeft. Bovendien <u>tiën</u> beschuldigen - teech - getegen is <u>altijd</u> tweelettergrepig; <u>tien</u> trekken tooch - getogen <u>altijd</u> eenlettergrepig. De spelling, die in 't mnl. een model van inconsequentie is, zou u van den weg af kunnen helpen; zoo bv. in de eerste strofe op blz. 32 het rijmwoord gespeld tyet spr. uit tiet; tweede strofe voorlaatste regel tyet spr. uit tiët, net als lyet (van liën bekennen, belijden). Aardig zooals die woorden verwisseld zijn, bv. Kommerijn in de Leeuwendalers die bij Keulen den Rijn over teech. <br>    Een bijvorm van 't éénlettergr. tien is tiden blz. 39, tegenwoordige tijd, dus: die er op <u>aftrekken</u>.<br>    33 tweede strofe. Sekerre (voor sekerere). Niet overbodig ware een aanteekening: sekerre = zekerder. De gemakzucht had dus in 't mnl. een ander effect dan bij ons: zij gooien de <u>e</u> weg, wij voegen een d in. Zoo blz. 35 die meerre menege: de grootste helft van de menschen; als er maar van twee sprake is zooals hier van een grootere en van een kleinere helft gebruikt het mnl. als de meeste talen den comparatief, niet den superlatief.<br>    35: Beswike: in den steek laat. Dit had er m.i. wel bij mogen staan.<br>    36. En dit had er bij <u>moeten</u> staan: Ende Jhesus: terwijl J. - Hoe dichter bij de kindsheid v.d. taal, hoe meer copulatieve zinsverbindingen waar wij adversatieve gebruiken; vandaar dat ende in 't mnl. zoo dikwijls met <u>terwijl</u>, soms zelfs met <u>niettegenstaande dat</u> moet vertaald worden. <br>    <b>¶</b>39. Dat hi daertoe taelde. Dat hij dit dorst aanhalen, dorst beweren, dat hij hiermee aan durfde komen, zou ik in modern ndl. zeggen. <u>Talen tot</u> bet. wel in rechten het woord voeren over, maar de bet. is hier natuurlijk gewijzigd. Wat kunnen de vrouwen eraan doen, dat de mannen gewoon zijn zoo nauw op haar schoonheid te letten? Gewenscht ware dunkt me geweest dat plien - gewoon zijn niet op het lijntje ware komen te staan van de andere bet. van plien, zonder bijvoeging: in regel 7.<br>    40. Ondervindt drukfout voor onderwindt. <br>    41. Dat soene uphilt met soge: dat zij hem grootbracht met haar melk. Ophouden in onze bet. is: gefinen, cesseren, of iets dergelijks. <u>Uphouden</u> mnl. bet. slechts grootbrengen, opvoeden in materieelen zin. <br><br>Oversee.<br><br>48. Misschien ware een aant. smeken = vleien niet overbodig geweest. Smeken bet. nooit smeeken maar altijd vleien; omgekeerd is ons smeeken juist <u>vleen</u> (flehen).<br>    <span data-id=\"237478\" data-marker=\"begin\" data-type=\"verw:ann:toel\"></span>Der symoniën/Sere. Sere is hier, ik kan 't niet bewijzen maar ik ben er op grond van mijn mnl. lectuur van overtuigd, bijwoord en niet substantief. Enjambement is in 't mnl. en speciaal bij M. <u>hoogst</u> zeldzaam.<sup data-id=\"237478\" data-marker=\"end\">1</sup>    <br>    U ziet dat het er bij mij ook maar dunnetjes op zit. <b>¶</b>Ik had U daar haast een bêtise verteld, niet lettende op <u>der</u> symoniën. Van dat enjambement is waar; op blz. 49 is er nog een: ten hogen/Rike; maar zeldzaam zijn ze. Hoe gauw loopt men er in als men leest om foutjes te ontdekken! <br>    En <u>toch</u> had ik gelijk! Ik bedenk me daar juist bij tijds, dat <u>sien</u> tot de werkwoorden behoort, die tegen ons tegenwoordige taalgebruik in in 't mnl. een datief kunnen regeeren; zoo zijn er verscheiden; bij Stoett Mnl. Syntaxis opgenoemd in §37. Bij Maerlant heb je 't ook nog bij castien, sparen, binden, hooren, aentasten, ghenaken. - De eerste indruk was dus weer de juiste. <br>    Men hevet wat doen van clergiën! Met beschaving heeft men ook wat van doen! Bah, met 'loesheiden en scalkerniën' komt men er even goed, zoo niet beter! - Dit komt in Uw woordverklaring lang niet genoeg uit. <u>Clergie</u> is hier: beschaving, ontwikkeling. <br>    Ic sie den hoep so putertiere: niet: ik zie den zoo liederlijken hoop; maar: ik zie den grooten hoop zoo liederlijk; een klein verschil maar 't is er een; de liederlijkheid en niet de hoop is object van het zien.<br>    49. Net zoo: niet: de groote prebende: maar: het inkomen van de slechte menschen is groot. <br>    Sinen scoet ontdoen: niet: zijn voorschoot openen (hoe doet men dat? ik zou mijn voorschoot ophouden, bv. onder een kerseboom) maar: wijdbeens gaan zitten, zoodat er heel wat in kan geworpen worden. Wél te bedenken <b>¶</b>dat de kleeding dit ook bij mannen mogelijk maakte.<br>    <u>Bloet</u>. 't Kan zijn dat Verwijs gelijk heeft, maar ik voel iets voor bloode, bang. Vrees wordt m.i. hier verweten, niet ongewapendheid. Geloof het echter niet te gauw; ik zou nog eens in Verdams Woordenb. moeten nakijken of niet blood<u>e</u> de vaste vorm in 't mnl. is. Bij nader inzien neem ik mijn opmerking terug. <br>    51. <u>Het is ene redene bont</u>; het is een harde waarheid. Zie Verdam Mnl. Wdb. op bont. Verd. is hierop gekomen na 1880 toen hij het boek bezorgde dat U gebruikt heeft.  <br><br><u>Der Kerken Clage</u>. <br><br>52. Swigic terwille vd. uitspraak evenals by Verwijs aanéén te drukken. <br>    Namen, drukfout voor name.<br>    53. Ocht Antkerst nu es geboren<br>Ende sine jongeren <u>loepen voren</u>: niet: hem voorloopen, maar: vooraan loopen, nummer één zijn, net als vorengaen in Disp. 547. <br>    <u>Mach hi geven</u>: niet: dan mag hij boete betalen, maar: als hij maar kan betalen, s'il a de quoi.<br>    Hoe dierste crune was <u>versmaden</u>, niet: versmaad werd, want Petrus droeg de smaadheid met geduld, maar: hoe de eerste tonsuur een smaad was. Verleden deelwoorden met de bet. van een tegenw. deelw. komen meer voor, bv. gebloeit: bloeiende; gegloeit: gloeiende (geglommen kool); onbekent = niet wetend, dom; (bv. Carel ende Elegast vs. 228). <b><br>    ¶</b>54. Opter Heilegen Kerken goet<br>Toent nu menech fieren moet. Moet dit ook opgevat worden: leeft thans menigeen als een groote meneer? Ik geloof haast van wél. De woorden: gaat prat, laten ook een andere opvatting toe.<br>    55. Fijn; liever op 55*: te makene onzen fijn: onze rekening af te doen. <br>    Toge: toon; liever: getuig. <br>    Droge: dorstig (dit had misschien aangeteekend kunnen zijn).<br>    57* sijn verkies geset - zijn keus gedaan; het woord 'gedaan' komt slecht bij in. <br>    Op de opmerking over <u>bloet</u> en die op blz. 54 na, durf ik voor het geschrevene wel instaan.<br>    't Is achteraf wel een beetje jammer, dat U niet vooraf iemand gevraagd heeft te doen wat Uw zwager Van Vloten voor de Sidney-vertaling deed. Het boekje zou niet als nu, onnoodig schuld zijn aan het verbreiden van enkele dwalingen. Maar 't spreekt, ik heb het nu van den kleinen kant bekeken, en gewichtiger dan de ergernis die U hier en daar een neerlandicus bezorgt is de dienst die U bewijst door het bekend maken van Maerlants mooie verzen. Is er met kleine moeite een erratum-lijstje in nog onverkochte exx. te leggen, dan kan dit nog veel goedmaken.<br>    In het dagblad De Amsterdammer las ik een gebeuzel over Maerlant dat kant noch wal raakt. <b><br>    ¶</b>Ik ben me bewust hier en daar dingen gezegd te hebben die U natuurlijk ook wel weet, maar heb me ook eenigszins op het standpunt gesteld van den absoluten leek voor wien M. verstaanbaar gemaakt moet worden.<br>    Mijn dank zoo U het lesje ten einde toe gelezen heeft.<br><br>Hoogachtend<br>Uw dw.<br>H.T. Colenbrander. <br>","annotationData":[{"annotatedText":"Der symoniën/Sere. Sere is hier, ik kan 't niet bewijzen maar ik ben er op grond van mijn mnl. lectuur van overtuigd, bijwoord en niet substantief. Enjambement is in 't mnl. en speciaal bij M. hoogst zeldzaam.","type":{"id":363,"name":"verw:ann:toel","description":"Inhoudelijke toelichting","metadata":{}},"text":"<span class=\"annotationStub\">Der symoniën/Sere. Sere is hier, ik kan 't niet bewijzen maar ik ben er op grond van mijn mnl. lectuur van overtuigd, bijwoord en niet substantief. Enjambement is in 't mnl. en speciaal bij M. <span class=\"citedAnnotation\">hoogst</span> zeldzaam.</span>: Deze passage is doorgehaald, maar hier wel getranscribeerd omdat de zin doorloopt op blad 7 en daar niet is doorgehaald&nbsp;","n":237478}]}},"shortName":"1894-06-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0011.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2238A_0011.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Colenbrander, Herman Theodoor"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Briel"},{"field":"Datum","value":"1894-06-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 2238:a"}]}