{"id":24703,"name":"Bolland, Gerardus Johannes Petrus Josephus aan Verwey, Albert | 1895-10-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Batavia 17 October 1895.<br><br>Waarde Vriend,<br><br>Heden heb ik van de uitgevers een postwissel van f 100 ontvangen, wat mij er weer aan herinnert dat ik sinds lang een brief schuldig ben aan <u>U</u>. De zaak is dat ik een omvangrijk stuk heb klaar gehad over 'het Christendom in zijne wording met het oog op externe aanwijzingen onderzocht,' - een wanhopig moeilijk onderwerp, en dat ik vind dat ik het nog over moet schrijven onder gebruikmaking van deze en die gegevens. Daar het evenwel in deze dagen wanhopig heet is, kan ik mij niet tot schrijven zetten, en zal het nog eenigen tijd duren eer ik het U zenden kan. De omwerking zal ongeveer een maand moeten duren.<br>    Van Deventer en Bierens de Haan zijn in II 1 interessant geweest; wil hun dat bij gelegenheid uit mijnen naam <b>¶</b>eens zeggen. Ook Uw stuk heb ik hier aan ettelijke collegaas reeds laten lezen; het is eene achtenswaardige proeve van dramatiseerend vermogen. Van Thijm heb ik nog in het geheel geen bericht over de ontvangst mijner afdrukken gekregen; ik mocht anders wel eens weten hoe hij over het zakelijke in 'Rome en de Geschiedenis' denkt. Een leelijke fout staat daar op blz 119: <u>Rosenbaum </u>moet zijn <u>Busenbaum</u>; is dat ook bij geval te redresseeren? Hoe komt het dat Thijm tegenwoordig zoo onvruchtbaar is?<br>    Hartelijk dankbaar voelen wij beiden ons tegenover Ulieden voor de vriendschap die onze Alfred bij U heeft ondervonden; wij bevelen hem in Uw beider welwillendheid aan! Hij is nu, zooals Ge zult weten, op het gymnasium te Kampen, en bij den conrector Dr J.W. de Groot Vloeddijk N<sup>o</sup> 14 in den kost. Wat Ulieden betreft hadden we liever gezien dat hij te <b>¶</b>Leiden was gebleven; dan hadden we hem nog eens met Jelui op één portret gezien, maar daar is nu eenmaal niets aan te doen. De bewuste conterfeitsels staan op de schrijftafel mijner vrouw, en worden bij gelegenheid vertoond; wijzelven worden er maar weemoedig bij, want Jelui behoort tot de liefste kennissen die wij in onzen verlofstijd gemaakt hebben. Dat wij elkaar nog eens in gezondheid mogen weerzien!<br>    Als eene kleine betuiging onzer gezindheid denken we U beiden eerlang een weinig thee te sturen: kleine geschenken onderhouden de vriendschap, en al heb Jelui ons ook niet noodig, het zal Je toch genoegen doen dat we Je vriendschap weten te waardeeren. Vertel me bij gelegenheid eens wat over van Deventer, in wien ik veel belang stel, maar wien ik nog niet geschreven heb omdat het nummer zijner woning<b> ¶</b>mij ontgaan is. Wilt Ge inliggende quittantie <u>bij gelegenheid</u> aan de uitgevers overhandigen? Dat bespaart mij 15 cts, en Gij komt wel eens te Amsterdam niet waar?<br>    Doe bij gelegenheid de groeten aan de familie Thijm, en zeg aan hèm, dat hij me ten minste wel eens een briefkaart mocht schrijven, al blijf ik er zijn vriend om.<br><br>En wees Gij met Uwe vrouw overtuigd dat we vol hartelijkheid aan Jelui denken.<br>Bolland.<br>","annotationData":[]}},"shortName":"1895-10-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1419_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Bolland, Gerardus Johannes Petrus Josephus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Batavia [Jakarta]"},{"field":"Datum","value":"1895-10-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1419"}]}