{"id":24702,"name":"Bolland, Gerardus Johannes Petrus Josephus aan Verwey, Albert | 1895-08-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Meester Cornelis, 11 Aug. 1895.<br><br>Amice,<br><br>De brief, dien ik eenige dagen geleden van Je ontvangen heb, heeft ons in eene vrij mistroostige stemming getroffen. Alfred, Je zult het bij ontvangst dezer regels allicht reeds hebben vernomen, is om de theorie der rekenkunde tot het gymnasium te Leiden niet toegelaten, en daar hij den 10<sup>en</sup> Jan. 13 jaar is geweest, zitten wij geducht met hem te houden. Van Wijk, de man mijner tante, heeft geschreven dat hij hem nu liever wou slijten, maar dat hij behoudens mijne goedkeuring moeite zou doen om hem bij den Hr Kruytbosch, rector van het gymnasium te Kampen, te krijgen. In de hoop dat Alfred nog dit jaar te Kampen zou kunnen worden toegelaten, heb ik terug getelegrapheerd: 'Terstond Kampen'; lukt dat niet, dan zie ik niet in wat ik anders kan doen dan Alfred maar weer hier te laten komen, want daar ik niet zelf meer in het vaderland <b>¶</b>ben kan ik nu niets anders voor hem doen. In dien zin heb ik tegelijk met het telegram aan den heer van Wijk ook een brief gestuurd.<br>    Dat Je van mijn artikel geen afdrukjes neemt spijt me wel: ik had zoo graag aan dezen en genen, die het tijdschrift zelf wel niet zal lezen, inzage van het stuk laten sturen. Om zuiver zakelijke redenen zou ik nu toch graag zien dat een exemplaar der betrokken aflevering althans aan 3 personen nog werd gestuurd: aan Mgr den Oudkatholieken Aartsbisschop van Utrecht, aan Dr. K.[x].I. Wilde S.J. te 'S Gravenhage, en aan Mejuffr. Marie Apol, gymnastiek-onderwijzeres, Bloemstraat 4 Amsterdam. Het honoraar zoudt Ge telkens per postwissel over kunnen laten maken, onder aftrek van de verzendingskosten.<br>    Of ik lust zal hebben, over de Hollandsche vertaling van Spinoza's verhandeling een artikel te schrijven weet ik nog niet. Ik moet <b>¶</b>die vertaling beschouwen als een onnut werk, want hij die ze niet in het Latijn kan lezen, de 'gewone beschaafde' dus, wordt maar door het heele ding op dwaalsporen geleid. De verhandeling is een meesterstuk voor haar tijd, maar heeft tegenwoordig geen andere dan historische waarde; ze is terecht beroemd, maar men geeft ze nu niet meer aan de menschen in handen om daar nu nog bijbelkunde uit te leeren.<br>    Zelf heb ik al eens gedacht over een stuk betreffende de Arthur-verhalen, en dat naar aanleiding der dramatische nouveauté 'King Arthur', van Comyns Carr, een stuk dat ik in Maart in het Lyceum theatre te Londen gezien heb. Ik mis echter de noodige verhandelingen en boeken over Merlin, Table Round en Holy Grail, die ik wel zou kunnen bestellen, maar in allen gevalle nu niet heb, en zonder de noodige middelen tot orienteering maar aan mijn eigen duim te zuigen ligt niet in mijn aard. <b><br>    ¶</b>Het eerstvolgend artikel dat ik Je waarschijnlijk sturen zal heet 'het Christendom der eerste eeuwen'. I 'Externe Getuigenissen'. Ik hoop dat het welkom zal zijn, en mocht wel eens weten hoe Thijm ook over 'Rome en de Geschiedenis' denkt. Dat 'Christendom der eerste eeuwen' kost mij veel geld, meer dan ik aan honoraar terug zal krijgen, want het moet natuurlijk op de hoogte van den tijd geschreven zijn. Maar ik heb het er voor over. Schrijf mij eens hoeveel abonnés het tijdschrift heeft; daar voel ik natuurlijk voor, en blij zou ik zijn als ik vernam dat het getal reeds tot 1.000 was geklommen. Doe de groeten aan Je vrouw, en weest met Je beiden bedankt voor Jelui vriendelijke houding jegens Alfred, die nu wel eerlang uit Je radius zal raken. Of weet Jij er misschien nog wat op? Wijzelf vermogen hier natuurlijk niets. <br><br>Gegroet!<br>Bolland.<br>","annotationData":[]}},"shortName":"1895-08-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1418_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Bolland, Gerardus Johannes Petrus Josephus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Meester Cornelis [Jakarta]"},{"field":"Datum","value":"1895-08-11"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1418"}]}