{"id":24723,"name":"Biederlack, Henricus Josephus aan N.N.-->Verwey, Albert | 1894-08-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam 7 Augustus 1894<br><br>Amice,<br><br>Reken voor Uw tijdschrift niet meer op mijn medewerking. En duid het me niet ten kwade, als ik U in alle oprechtheid en zonder circumlocuties mededeel, wat de reden is, waarom ik geen lust heb, er in te schrijven. Die reden is deze: dat de lezing van de door Verweij gestelde Inleiding in het Prospectus bij mij alle sympathie voor de nieuwe onderneming heeft doen verdwijnen. Hoe is het mogelyk, zóóveel pretentieusen onzin in zes bladzijden saam te dringen? Charles Boissevain en de eerwaarde Hugenholtz doen dat Verwey niet na, noch ieder voor zich afzonderlyk, noch die twee warhoofden in collaboratie. Wat de lijst van medewerkers me reeds deed vreezen, is dus waar: we hebben geen flink, vierkant op zijn pooten staand orgaan van het jonge Holland te wachten, geen waardig opvolger van den Nieuwen Gids in zijn beste dagen! Wat mij nu wel het allermeest leed doet, dat is, dat iemand van den hoogen rang <b>¶</b>van Van Deyssel, een onzer groote artiesten, onze litteraire criticus bij uitnemendheid, tegenover ons publiek mede aansprakelyk staat voor het geschrijf van zyn mederedacteur, en zich benadeelen gaat in een ongelukkige onderneming. Gisteren bleek me, dat ik niet de eenige ben, wien dat spijt. <br><br>Ik ken U genoeg, om te weten, dat Ge niet zult twijfelen aan mijn vriendschappelyke gezindheid, en verblijf hartelyk <br>groetend de Uwe<br>H.J. Biederlack.<br><br>Het zal me zeer aangenaam wezen, indien de uitgever bij mij per quitantie beschikken wil over den prijs der beide boeken, die ik me voorgesteld had, in de eerste aflevering te beoordeelen, en die ik van hem heb ontvangen. <br>H.J.B.<br>","annotationData":[]}},"shortName":"1894-08-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1070_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1070_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1070_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1070_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Biederlack, Henricus Josephus"},{"field":"Ontvanger(s)","value":"N.N.-->Verwey, Albert"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1894-08-07"},{"field":"Annotatie","value":"Gezien de inhoud van de brief moet deze oorspronkelijk aan een ander dan Albert Verwey gericht zijn geweest en het is, eveneens op grond van de inhoud, niet aannemelijk dat Karel Alberdingk Thijm de ontvanger was; de brief maakt echter wel deel uit van de Collectie Albert Verwey"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1070"}]}