{"id":24740,"name":"Bauer, Marius Alexander Jacques aan Verwey, Albert | 1892-03-04","paralleltexts":{"Transcription":{"text":"<b>¶</b>Den Haag 4 Maart 92.<br><br>Amice.<br><br>Van harte gefiliciteert met de geboorte van je dochter en ik hoop dat je vrouw en de kleine welvarend zullen zijn. - Ik zal je eens zeggen wat we voor muziek hebben gevonden. We hebben oude lofzangen en klaagliederen, oorspronkelyke Joodsche en Assierische muziek. Nu is er verleden week een repetitie van geweest. en hebben de verschillende zangers hun dingen uitgeschreven om thuis te leeren. 't Klonk uitstekend, heel statig en niet te lang. Nu was onze bedoeling met een gongslag of een fanfare van bazuinen (misschien zyn deze laatste wat sterk) aan te kondigen dat jy begint te spreken. Als je hebt voorgedragen wat je te zeggen hebt, kan 't <u>eerste</u> scherm openen en zingt de rij assieriërs<br>    't Tableau staat dan al klaar, dus kan direct daarna gezien worden. 't Beste zal natuurlyk wezen, dat je eens overkomt, als 't eenigzins kan iets vroeger dan je van plan bent. (niet op een <u>Zaterdag</u> of <u>Zondag</u>) om zelf eens te zien of dat goed kan gaan. <b><br>    ¶</b>Het treft met my nu juist zoo beroerd, dat ik met de lui alles schriftelyk moet behandelen, omdat ik de heele dag thuis moet blijven. Ik ben namelyk naar Parijs geweest een dag of 8. en heb by het terugkomen in Roozendaal m'n voet verzwikt waardoor een pees gescheurt is, die nu heel langzaam moet genezen. Je begrijpt dat me dat verschikkelyk ongelegen komt, nu juist dat feest, met zooveel drukte, moet worden aangepakt. Nu mag ik van de dokter met een rijtuig naar Pulchri gaan, en daar zit ik nu iederen avond op een sofa voor 't tooneel. Dan ben ik er ten minste by om te helpen arrangeeren, alleen kan ik zelf niets schilderen en komt nu alles in hoofdzaak op van der Maarel neer, die bijgestaan wordt door Thorn Prikker. Gisterenavond zijn we een heel eind opgeschoten met de Haman. daar zyn we mede begonnen, hoewel het het laatste tableau is. Na dit zullen we waarschynlyk 't eerste gaan doen,: De put met de kameelen. We hebben Haman heel <b>¶</b>goed gekregen van compositie. Men ziet 't paard vlak van voren met Mordichaï er op. Achter: een poort met volk en tegen de muren van de straat een menigte die een doortocht geeft aan 't paard. Misschien kun je wat uit dit krabbeltje wijs worden.<br><br>[tekening]<br><br>'t Beste is dat je me eens <u>spoedig</u> schrijft op welke avond je zoowat denkt te komen en <u>welk tableau </u>je zoudt willen probeeren, dan zal ik zorgen dat de zangers zoover zyn dat ze dien avond kunnen zingen wat by dat tableau hoort, en ook <b>¶</b>zullen wij dan zorgen dat tableau eenigzins klaar te hebben. Ik schrijf je dat alles meer een beetje uitvoerig omdat ik dan wat te doen heb, want ik verveel me dood zoo'n heele dag, want ik heb m'n atelier niet aan huis en ik zou zoo graag wat willen werken. Ik zend je hierby wat Chebly. ik weet niet of je dit bedoelde maar 't is een heerlyk tabakkie, alleen wat zwaar om 's ochtends te rooken. Bedoel je soms iets anders schryf me dat dan, dan zal ik dat laten halen. Dit is een half ons à 50 cent. Ik ben benieuwd iets nu te hooren van je.<br><br>Met de beste wenschen voor je vrouw en kind   <br> je toegen<br>M. Bauer<br>","annotationData":[]}},"shortName":"1892-03-04","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB595_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Bauer, Marius Alexander Jacques"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1892-03-04"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 595"}]}