{"id":24762,"name":"Bake, Constantinus/Commissie van Voorbereiding Nationaal Gedenkteken Constantijn Huygens  aan Verwey, Albert | 1895-12-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Ontwerp=Circulaire.<br><br>Nationaal Gedenkteeken voor Constantijn Huygens.<br><br>Op den 4<sup>den</sup> September 1896 zal het driehonderd jaren geleden zijn, dat een der verdienstelijkste mannen waarop ons Vaderland in de zeventiende eeuw roemen mocht, het levenslicht aanschouwde: CONSTANTIJN HUYGENS werd op dien dag, te 's-Gravenhage, geboren.<br>    Met VONDEL en HOOFT behoorende tot de beste dichters uit het glorierijke tijdvak van FREDERIK HENDRIK - is HUYGENS te recht geroemd als de oorspronkelijkste, de meest karakteristiek Nederlandsche onder de groote mannen zijner eeuw. Zijne zinrijke gedichten, onder den bescheiden naam van <i>Korenbloemen</i> verschenen, vrucht van ledige oogenblikken, geven hem recht op eene eereplaats in de geschiedenis onzer letteren.<br>    Als Staatsburger en Staatsdienaar was hij een der voortreffelijksten van zijnen tijd, een man van bewonderenswaardige werkzaamheid en nauwgezette plichtsbetrachting, standvastig en getrouw in het volbrengen van de taak die hem was opgelegd. Als geheimschrijver genoot hij het vertrouwen van drie stadhouders: FREDERIK HENDRIK, WILLEM DEN TWEEDE, WILLEM DEN DERDE; als raadsman dat van AMALIA VAN SOLMS, wier herinnering met de zijne voortleeft in het beroemde Huis ten Bosch. Meermalen trad hij in 't krijt als kampioen voor de rechten van het Huis van Oranje, en ook in den vreemde bepleitte hij vaak met warmte en talent de belangen zijns vaderlands. Vol liefde voor zijne geboortestad, is hij het geweest, aan wien 's-Gravenhage zijn beroemden Scheveningschen weg en daarmede een groot deel van zijne tegenwoordige grootheid en aantrekkelijkheid te danken heeft. Als mensch was hij een der rijkst begaafden, veelzijdigst ontwikkelden zijner eeuw. Geen kunst of wetenschap was hem vreemd; niet alleen als dichter muntte hij uit, ook van de toonkunst was hij een ijverig beoefenaar; evenzeer te huis in den Bijbel en in de Klassieken als in de letterkunde van zijnen tijd; ervaren ook in de wiskunst en de kennis der natuur, als waardig vader van den grooten CHRISTIAAN HUYGENS, wiens roem verbreid is tot ver buiten de grenzen van zijn vaderland. Voorts was hij een der kloeksten en werkzaamsten, een der edelsten en verdraagzaamsten, een der beminnelijksten en vroomsten uit den bloeitijd van ons volksbestaan, een man van wien POTGIETER getuigt, dat hij een der treffendste voorbeelden oplevert, dat getrouwheid aan edele beginselen ons in alle betrekkingen de achting en liefde der voortreffelijkste tijdgenooten, der billijke nakomelingschap waarborgt. Aan gezonde vroomheid, waarvan reeds zijn Batava Tempe, zijn beroemd Voor hout, de blijken draagt en die hij ook in zijne latere gedichten (Oogentroost, Hofwijck, Cluyswerck) niet heeft verloochend, paarde hij eene rechtschapenheid van karakter, die hem altijd 'overend' deed <b>¶</b>treden 'voor het oogh der deughdelicken hier, des Heeren van omhoogh', en eene verdraag zaamheid, die hem, den ijverigen Calvinist, afkeerig maakte van kerkelijke twisten en hem de vriendschap ook van andersgeloovenden deed zoeken en vinden.<br><br>Om dien man, en in hem de groote eeuw waartoe hij behoort, te eeren, heeft de Maatschappij der Nederlandsche Letterkuude in hare vergadering van 13 Juni 1895 eene Commissie benoemd, wier taak het zijn zal, in de stad waar HUYGENS geleefd en gewerkt heeft, op de plaats die in verband met zijn leven en zijn werk het meest geschikt wordt geoordeeld, een gedenkteeken voor hem te stichten. Dit gedenkteeken zal vermoedelijk bestaan in een bronzen borstbeeld op een voetstuk van graniet.<br>    Om die taak te kunnen volbrengen - waartoe de Maatschappij der Nederlandsche Letterkunde eene bijdrage van f 100.- heeft toegezegd - behoeft de Commissie den steun van vele belangstellenden, en het is om deze reden, dat zij zich tot hare landgenooten wendt met het verzoek, haar eene bijdrage te schenken voor dit doel en aldus medetewerken om een man te huldigen die aanspraak heeft op de dankbare vereering van het nageslacht en die met volle recht kan worden beschouwd als een voortreffelijk vertegenwoordiger van het glorietijdvak onzer geschiedenis, onzer groote zeventiende eeuw, waarvan de heugenis nimmer zal verloren gaan.<br><br>Een inteekenbiljet is hierbij gevoegd. Wij verzoeken U, dit - liefst vóór 1 Febr. a.s. - ingevuld aan een van de leden der Commissie van Voorbereiding toe te zenden.<br><br><i>Leden der Commissie van Voorbereiding.</i><br>Mr. W.H. DE BEAUFORT, Huize de Treek, Leusden, <i>Voorzitter</i>.<br>Dr. J. VERDAM, Hooigracht 25, Leiden, <i>Onder-Voorzitter</i>.<br>D.F. SCHEURLEER, Spuistraat 11, 's-Gravenhage, <i>Penningmeester</i>.<br>Dr. H.J. EYMAEL, Nassaukade 90, Amsterdam.<br>Mr. C. BAKE, Wagenstraat 129<i>a</i>, 's-Gravenhage, <i>Secretaris</i>.<br><br>Dr. P.J. BLOK.<br>P.A.M. BOELE VAN HENSBROEK.<br>Dr. J.C.G. BOOT.<br>Dr. A. BREDIUS.<br>Dr. JAN TEN BRINK.<br>Dr. PAUL FRÉDERICQ.<br>C.H. DEN HERTOG.<br>ARN. ISING.<br>J. ISRAELS.<br>Dr. G. Kalff<br>Dr. W.P.C. KNUTTEL.<br>Dr. J.P.N. LAND.<br>W.H. MESDAG.<br>Dr. J.W. MULLER.<br>TH. NOLEN.<br>Dr. H.J. POLAK.<br>Mr. H.P.G. QUACK.<br>Jhr. Mr. J.K.W. QUARLES VAN UFFORD.<br>Dr. MAX ROOSES.<br>Dr. H.J.A.M. SCHAEPMAN.<br>J.H.W. UNGER.<br>ALBERT VERWEY.<br>Dr. J. VAN DER VLIET.<br>Dr. JAN TE WINKEL.<br>Dr. J.A. WORP.<br><br>'S-GRAVENHAGE, December 1895. <br><br><br><br><br><br><br><br><br><br><br><br><br>     <b>¶</b><i>De Ondergeteekende ....................................................................................<br>wonende ....................................................................... verklaart zich bereid,<br>f ................................ bij te dragen voor de stichting van een <b>gedenkteeken voor Constantijn Huygens. </b></i><br><br><br><br><br><br><br><br><br><br>  <b>¶</b>Indien de ondergeteekende dit ontwerp niet binnen <b>vijf</b> dagen na heden onderteekend van U terugontvangt, zal hij het er voor houden, dat tegen den inhoud er van bij U geene bedenkingen bestaan.<br><br><i>De Secretaris</i>,<br>MR. C. BAKE,<br>Wagenstraat 129<sup>a</sup>, 's-Gravenhage.<br><br>'S-GRAVENHAGE, 16 DEC. 1895.<br><br><i>Door mij gezien en goedgekeurd</i>,<br><br>...........................................<br><br><br><br><br><br><br><br><br><br>","annotationData":[]}},"shortName":"1895-12-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2280_0001-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Bake, Constantinus"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1895-12-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 2280"}]}