{"id":24766,"name":"Anschütz, Jurriaan Hendrik aan Kloos, Willem Johannes Theodorus-->Verwey, Albert | 1888-04-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Gombong, 13 April 1888.<br><br>WelEdelGeb. Heer,<br><br>Den 26<sup>en</sup> Maart heb ik U per postwissel tien gulden gezonden, voor mijn eerste abonnement op de Nieuwe Gids, omdat ik niet weet hoeveel geld er voor port bij komt. Daar ik nog steeds sukkelend ben aan malaria, ten gevolge van mijn verblijf te Tjilatjap, ontvangt U deze brief niet te gelijk met de postwissel. Daar ik meen in U een geestgenoot te vinden, zou ik U gaarne eens mijn meening omtrent 't een en ander in Indië willen meedeelen, zoo ik zeker wist, dat U 't mij niet kwalijk zult nemen, dat ik op uw tijd en uw geduld zoo maar zonder Uw toestemming beslag leg. Wellicht dat ik U overhaal meer dan voorheen in de Nieuwe Gids er op aan te dringen, dat de handel in koloniale waren, koffie in Europa, amfioen in Indië, niet de hoofdzaak zij in ons bewind. 't Is treurig dat, behalve Levys John Norman en Mr. Willeumier, niemand in Holland Indië tijdens de verkiezingen <b>¶</b>ernstig ter sprake heeft gebracht! Het is of het geschrevene van M. Ottolander nooit gedrukt ware geweest! De Standaard leest men toch nogal!<br>    Wie heeft het woord van Mr. Brooshooft (uit de Locomotief) ooit weerlegd, als deze zegt: 't is voor ieder vaderlander beschamend, dat arme menschen op Java met minder dan honderd gulden inkomens 's jaars meer dan twintig gulden belasting betalen? Is 't geen ongehoord schandaal dat er niemand in Holland geprotesteerd heeft, om onder zulke omstandigheden nog jaarlijks vier millioen als vaste bijdrage aan Indië te ontfutselen? Stond men nu nog op het oude standpunt van Coen, toen die zei: 'dat de Engelschen niets met de Oost te maken hadden, hetwelk de Genade Gods den Hollanders zichtbaar gegeven had', maar dat is juist het gemeene; dit standpunt heeft men reeds lang verlaten, maar de firma ter exploitatie van de Inlanders ten bate van Holland niet opgedoekt. Op 't papier heet het: 'dat 't Goevernement steeds een open oog en een open <b>¶</b>oor voor de belangen der Javanen heeft! En dan de koffietuinen op de hellingen van de Slamat, die bewerkt worden door menschen, die 12 à 13 paal ver wonen, die geen duit meer krijgen dan f 14 per pikol schoon afgeleverd, al doen ook aschregens en koffiebladziekten den oogst nog zoo gering worden! Ja maar, zegt men, de Javanen houden toch niet van werken. Op een zekere suikerfabriek werken de vrije koeli's aan de kalkovens, de filterpersen en de centrefuges 24 uur aan één stuk, om het anderen etmaal zonder eigenlijken schafttijd, voor 25 à 30 cent per 12 uren. Wat zijn die Engelschen dan lui, vele werklui b.v. bij John Eard in Glasgow, want die werken van 6 tot 9 uur, dan van tien tot een uur, en 's middags van 2-5 uur, beh. Zaterdagmiddag en Zondag den heelen dag. En behalve dat ze niet allemaal lui zijn, zou ons toch hun luiheid geen recht geven, ze voor hun arbeid niet voldoende te betalen. En wat hebben wij ze nu al geleerd? De rijstbouw, de katoenteelt, den buffel, de gamelan en de wajang, de dorpsgenootschap en het letterschrift hebben de Javanen aan de Hindoe's ontleend; en wat aan ons? Wat nog meer dan de opium en de <b>¶</b>A.V.H.? Van den invloed van de drie dozijn predikanten en de twee dozijn hulppredikers merkt men niet veel, zelfs niet van dien van de twee en een half dozijn RK geestelijken ziet men iets bij de Javanen in Midden Java. In de Menahassa moet de toelating van de Catholieke Missie geen goed gedaan hebben aan de uitbreiding van het Christendom. Waar blijven ambachts- en landbouwscholen? en waar een analogon van de drankwet om de amfioenkanker te bestrijden? Welken macht hebben wij den Tsjineezen gegeven? Wat een bron van knoeierijen is daarmee in Indië geboren geworden! De opiumpacht en het opiumsmokkelen staan daarbij boven aan! Als men nagaat dat Indië voor 't buitenland het belangrijke van Holland is, staat men steeds verbaasd zoo weinig de Hollanders van Indië afweten; zelfs de Hollanders in Indië, die daar al jaren zijn, weten vaak nog niet dat b.v. in het Javaansch en Maleisch de nieuwe dag met den avond begint. Vraag eens aan Hollanders, die jaren op Java hebben doorgebracht, wat 'koelå noewoon' beteekent? Dit Javaansche 'je vous demande pardon' hoort men toch telkens. <b>¶</b>Wanneer een Javaan zijn hoogergeplaatsten of zijn ouderen ontmoet of iets vragen wil, begint hij steeds zijn gesprek met 'koelå noewoen', zoo ook wanneer hij vertrekt, waarop de meerdere of oudere dan ja antwoordt. Een Javaan gaf mij daarvan in 't Maleisch de volgende omschrijving: kalau saja bitjara salah atau kelakoean saja salah, saja minta ampon (wanneer mijn woorden of mijn gedrag niet eerbiedig genoeg zijn, vraag ik U excuus daarvoor). Hoe weinige Hollanders weten, dat b.v. in de Javaansche fabelen 't dwerghert (kantjil) de rol speelt van Reintje de Vos en de Banteng (wilde stier) die van Bruin de Beer? <br>    Soms hoort men zeggen dat alle Javaansche liederen onkuisch zijn, en wel van lui die beweren ze te kennen, doch die verwarren onkuisch met natuurlijk, naturalistisch, sterk sensueel, zoo als natuurmenschen zijn. Dat de vulgaire liefde een groote rol speelt is in Europa toch even waar als op Java; de Javanen komen er meer voor uit, terwijl wij het zoo veel mogelijk trachten te verbergen, zelfs tegen beter weten in. <b>¶</b>Wie heeft er in Holland eenig begrip van de dwangarbeiders en de pradjoerits (een soort soldaten voor lokale diensten) alhier? Wie begrijpt iets van een manier van straffen, door den gestraften betere voeding, betere ligging, betere verpleging te verschaffen, dan ze ooit gehad hebben? 't Is waar, de berri-berri decimeert thans hun aantal vaak, maar dat is niet de schuld van 't Goevernement. 't Lot van de Indische kinderen trekt zich 't Goevernement veel te weinig aan. Dat hun natuur soms veel van die van een muilezel weg heeft, is toch hun schuld niet. Maar wat zou 't Goevernement al niet kunnen doen om 't ezelinnenaandeel van hun natuur te gemoet te komen? En die brengt toch ook zijn goede zijden mee, als vooral hun meerdere kennis van den inlander, die zich dan ook met hen veel meer op zijn gemak gevoelt, omdat hij ze beter begrijpt, en zij zeer dikwijls zijn taal spreken. Zoolang 't Goevernement het bestudeeren van de landstaal door rechters en officieren van inlandsche compagnieën niet meer bevordert, <b>¶</b>zullen de sinjo's als griffier bij den landraad en als instructeurs bij 't leger van veel nut zijn kunnen. Wie begrijpt in Holland iets van den gewrongen toestand alhier, dat Hollanders recht spreken over Javanen in 't Maleisch, dat noch die Hollanders noch die Javanen kennen. 't Is waar dat een der Inlandsche hoofden alles van 't Maleisch in 't Javaansch en omgekeerd vertaalt, doch dan laat dat hoofd den Hollander recht spreken, zooals dat hoofd 't verkiest. <br>    Meent nu niet, dat ik er voor zou zijn dat Maleisch door Hollandsch te vervangen, want 't Maleisch voldoet voor den dagelijkschen omgang uitstekend, vooral doordat 't vol is van Javaansche woorden en taalvormen. Ik meen echter dat 't een billijke eisch is, dat rechters en officieren van inlandsche compagnieën de landstaal spreken van hun gewest of van hun soldaten. En dat hun invloed daardoor niet anders kan dan klimmen, ziet men in de zeer zeldzame gevallen dat een dergelijke <b>¶</b>persoon een hier geborene is, en de landstaal (b.v. 't Javaansch) spreekt. Ik moet vaak lachen, als ik lui hier over de Inlanders hoor spreken, die mij trachten te weerleggen met 't argument: ja maar U komt hier pas kijken en wij zijn al twintig jaren hier, terwijl ik zeker ben, dat ik mij in dien korten tijd veel meer moeite gegeven heb om wat den inlander te weten te komen dan zij in hun heele twintig jaar, en deze kennis wordt je toch evenmin als eenige andere kennis zoo maar aangewaaid.<br>    O wanneer Nederland eens kon besluiten een zuinig en eerlijk beheer over Indië te voeren, waarin als grondstelling zou gelden: de Indische gelden mogen alleen ten bate van Indië aangewend worden, wat kon er dan nog veel hier tot stand gebracht worden, door 't oprichten van een permanente commissie van wetenschappelijke expedities op 's lands kosten; 't stichten van talrijke ambachts- en landbouwscholen; het afschaffen van het zoutmonopolie; het verhoogen van 't plantloon van de koffiekultuur tot boven de twintig gulden per pikol, en schadevergoeding bij misoogsten, <b>¶</b>het verminderen van de landrente met de helft, die er sints 1872 bijgevoegd is; het afschaffen van alle heerendiensten, zonder dat wij daaruit een winstje haalden, zooals de vervanging van de pantjèndiensten door een hoofdbelasting! Wat konden wij dan trotsch zijn op ons bestuur tegenover andere hun onderdanen slechts exploiteerende potentaten! tegenover 't buitenland dat ons onze koloniën benijdt! Wat een steun konden we dan in drukkende tijden van verlichtte inlandsche hoofden verwachten! Doch dit alles zou mij heel weinig vertrouwen doen hebben in den toekomst, zoo bij mij de heilige overtuiging niet vaststond, dat wij op den duur moeten slagen, want eerlijkheid duurt het langst.<br>    Opdat ons volk echter niet te laat wakker worde, is het noodig dat ieder die kan, meedoet om de Hollanders wakker te schudden, en ze er op attent te maken dat de Sociale Rechtvaardigheid eischt dat de exploi- <b>¶</b>van velen door weinigen niet alleen in Nederland maar ook in Indië moet ophouden, omdat ze onvereenigbaar is met den tijdgeest, die thans de heele wereld bezielt, welke tijdgeest niet de woorden, maar de daden van de menschen als onderzoekingsobject nagaat; welke tijdgeest geen menschen noodig heeft, die alleen veel examineerbare kennis in zich hebben opgenomen, maar mannen van karakter, die met een ideaal voor oogen de begeerte wijzigen naar de omstandigheden, waarin zij het moeten verwezenlijken. Mij dunkt de hoofdzaak is daarom met alle macht te bestrijden een jaarlijksche bijdrage van Indië aan Holland, al was die ook van tien gulden. De Mongolenpest met hun aanhang kan met vrucht pas bestreden worden, als Nederland Indië niet meer zooveel geld kost, zoodat de opiumpachters met hun geknoei geen hoofd breken meer aan 't Bestuur bezorgen, wijl men niet buiten ze kan, en als de hier geborenen door 't Goevernement zooveel mogelijk gebruikt zullen worden, vooral als aannemers van 't Bestuur, in plaats van Chineezen, hetgeen wel in den beginne meer geld zal kosten, maar <b>¶</b>dat vele knoeiërijen zal verminderen zeker, en later zeker ook niet zoo duur zal kosten, als in den beginne. Dan kan men ook bij de koffiekultuur de stelling toepassen: dat een arbeider behoorlijk betaald dient te worden voor zijn arbeid, en dat 't Bestuur daarin dient voor te gaan. In Europa is men er 't algemeen vrij wel over eens, dat een zekere mate van materiëele welvaart toe noodig is, om den zedelijken zin te kunnen ontwikkelen; mij dunkt dat die stelling in Indië ook wel zal gelden. Dan pas zal dunkt me de conversie een stand welvarende kleine grondbezitters kunnen vormen; eerst moeten de menschen proefondervindelijk geleerd hebben, dat ze niet alleen werken voor de landrente, want 't is voor hen hetzelfde of hun vorsten of het Hollandsche Goevernement alles opslokt, maar dat er kans bestaat dat ze door ijver vooruit komen. En al zullen de resultaten de eerste tijden niet zoo erg schitterend zijn: een goede staatkunde gebiedt niet minder dan dat de rechtvaardigheid het eischt, de Indische belastinggelden alleen ten bate van Indië te besteden, wil men niet de kolossaal groote indirecte voordeelen van Indië zeker voor Holland laten verloren gaan. <b>¶</b>En nu WelEdelGeb. Heer nog een enkel woord over de Indische jonge lui van meer gegoede ouders. Waarom recruteert Nederland daaruit niet meer aspirant-officieren en aspirant-ambtenaren bij 't bestuur? Bij beide wordt dit hoe langer hoe moeiëlijker, omdat er uit Holland zoo veel van beide uitkomen. 't Is hun schuld toch niet, dat hun oude lui geen geld hebben, om ze in Holland voor 't eene examen en daarna voor 't andere klaar te laten smeden. Ik ken een jong dokter, die in vijf jaren eindexamen HBS deed, daarna in zes jaren arts werd: dus een erkend vlugge jongen; en die, toen hij naar Indië ging, zijn fransch zóó vergeten was, dat hij in Parijs zich met een boekje 'Hoe behelpt gij U op reis met 't fransch' verstaanbaar moest trachten te maken.<br>    Nu nog een verzoek; wilt U inliggende brief aan Dr. Van Eeden geven s.v.p.<br>    Hopende dat U den moed hebt gehad, dezen brief tot 't eind te lezen, en dat ze U eenig belang heeft ingeboezemd, hetgeen ik hoop eens bij gelegenheid van U te mogen vernemen,<br>    blijf ik steeds<br><br>Uw dw. dr. <br>JHAnschütz<br>Off. v. Gez. 2<sup>e</sup> kl.<br>    <b>¶</b><br> <b>¶</b><br>","annotationData":[]}},"shortName":"1888-04-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0009.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0010.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0011.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0011.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0012.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0012.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0013.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0013.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0014.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0014.jp2"},{"title":"13: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0001.jp2"},{"title":"14: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB442_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Anschütz, Jurriaan Hendrik"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus-->Verwey, Albert"},{"field":"Plaats","value":"Gombong"},{"field":"Datum","value":"1888-04-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 442"}]}