{"id":24793,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1887-10-09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Mont, 9 Oktober 1887<br> <br>Amice,<br>Ik had van-morgen drie erge plezieren. Ten eerste kwam de brievenbesteller, een genot, dat zich dagelijks herhaalt; ten tweede bracht hij mij twee zendingen van jouw, een aangenaamheid, die ik niet zoo dikwijls ondervind; ten derde las ik in je stuk over het Kongres van Quack en mij, en dit streelde zeer mijn eigenliefde.<br>Behalve die drie plezieren had ik een genoegen van hoogere soort en van langeren duur door het lezen der verschillende bijdragen in proza en poëzie, die dit nummer van den Nieuwen Gids al weêr tot het jouwe maken.<br>Ik had juist een stukje over de rede van Quack geschreven en bestemd voor den Amsterdammer-Weekblad, hoewel ik niet weet of het opgenomen zal worden, en bij die gelegenheid denkend over het Kongres en hetgeen daar was gebeurd, dacht<b> ¶</b>ik precies hetzelfde over het Woordenboek, wat jij er nu van schrijft. Waarmeê ik mij gelukwensch.<br>Jij hebt vrij wat meer gedaan dan ik dezen zomer; had ik maar éen vel geschreven, zoo als jij er hier vijf hebt.<br>Maar zoo als de eenzaamheid, wanneer men eenmaal aan het werk is bij eenigen allerheilzaamst werkt, zoo vergrooft en verwekelijkt zij ook zoo lang men niet is begonnen, en wanneer men verstoken is van ambitie-prikkelende invloeden. Het eenige wat mij in den laatsten tijd nog aan de literatuur heeft vastgehouden is de tweemaandelijke ontvangst van jullie tijdschrift. Behalve in de uren dat ik den Nieuwen Gids lees, ben ik in een koeyerigen kauwerigen vettigen zieletoestand. Zonder éen hartstocht, éen gevoel of éen gedachte. Mijn hersens zijn een hoop verdroogde koeyepoep.<b> </b>¶Deze toestand sluit in zich het gemis van den wensch om er uit te geraken. Maar toch ga ik nog tusschen beide in een scheepje van donker satijn en zilver aan 't varen op mijn herinneringenzee, en ik zie blonde hoofden met blauwe oogen, waarmeê ik gelachen heb mijn liefsten lach van jeugd en van hoop om de kunst van het woord.<br>Je hebt wel eens gezegd op mijn kamer op de N.Z. Voorbw. dat bij stilstand der verbeelding en gedachte die zaken toch groeiden buiten ons eigen weten om, en dat het ontwaken dan voor ons zelf overweldigender was. Maar je moet toch oppassen, anders is je beste gedeelte wechgeroest vóor dat je er aan denkt. Ik woû dat ik verrekte van verlangen om weêr iets te produceeren, maar dat doe ik volstrekt niet.<br>Kleine wijzigingen aan het toilet van<b> ¶</b>zijn maatschappelijke positie, zoo als b.v. het van ongehuwd gehuwd worden, moesten iemants leven niet meer aandoen, namelijk iemants eenige, inwendige leven, dan het koopen van een nieuwen tandestoker. Zoodra het hem merkbaar verandert, daalt hij daardoor in het vunzig-vulgaire en duf-burgerlijke, en raakt den schijn kwijt van een superieur mensch te zijn.<br>Als ik in staat tot schrijven was zoû ik een schetsje maken, over een poes. Want al mijn zien is vol van het kattenleven, dat ik om mij heen heb. Het poesje rust maar fluwelig zacht en speelt, maar rust dan weêr, rust heel lang. Toch heeft hij niet gewerkt, om zoo te rusten.<br>Adieu, je sonnetten zijn groot van difficulté vaincue. Je bent in dezen laatsten Gids meer aan 't zeggen dan aan 't schilderen geweest. Het is ook wel mogelijk dat zeggen in literatuur de hoofdzaak is.<br>Groet noch Boeken noch Diepenbrock noch v. Deventer voor me, want ik detesteer ze alle drie.<br>K. Alb. Th.<br>","annotationData":[]}},"shortName":"1887-10-09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13700_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Mont-lez-Houffalize"},{"field":"Datum","value":"1887-10-09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13700"}]}