{"id":24801,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1888-05-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Luxembourg Belge<br>Mont-lez-Houffalize<br>16 Mei 1888<br> <br>Amice,<br>Dat jouw brief, de laatste, lange, theoretische, dien je je misschien niet eens meer goed herinnert, er een lang van te voren beloofde en geen vragende maar een andwoordende was, verontschuldigt mijn dralen met er op te-rug te komen.<br>Ik heb in dien tusschen-tijd een stuk over De Goncourt geschreven, dat er een stuk antwoord op was, maar dat stuk is naar het oordeel van den N.G.-redakteur-sekretaris zoo vaag en verward, dat 't maar beter is dat 't zelfs niet in de redaktie vergadering komt.<br>In je brief roer je aan het essentiëele verschil tusschen jouw kunst en de mijne. Zoo als je zelf op 't eind van je brief aanmerkt, is over die zaken zooveel te schrijven dat daar geen beginnen aan is in een partikuliere korrespondentie.<br>Het is mogelijk, dat als men de literaire kunsten in rang-orde zoû schikken de kunst van het rhytme<b> ¶</b>de hoogste zoû zijn, ik zoû uit eigen-liefde moeten zeggen, dat die niet de hoogste is, maar me dunkt werkelijk, dat die best de hoogste zoû kunnen zijn, ofschoon ik er niet lang genoeg over heb nagedacht om er iets voor mij definitiefs over in mij te hebben.<br>Maar ik vind dit een eenigszins oiseuse quaestie, zoo iets als wie heeft mooyer kunst gemaakt Wagner of Rembrand, en wie ‘staat hooger’, een groot denker of een groot dichter (zie ‘Een bazig denker’). Want wij hebben hier met twee <i>soorten</i> Kunst te doen. Als ik proza schrijf zoo als de tirades van ‘Kunst is passie’ enz in ‘Lidewijde’, dan <i>wil</i> ik het rhytme, maar als ik proza schrijf zoo als in <i>Een Liefde</i>, dan wil ik het rhytme <i>niet</i>. Het rhytme prezenteert zich dan wel eens, maar meestal moet ik het afwijzen, om dat het juist <i>niet</i> zegt wat ik uitdrukken wil. En ik voel duidelijk dat bij het schrijven van het eerste mijn hersens een heel ander soort ambacht doen dan bij het schrijven van het tweede. En die twee ambachten zijn absoluut onvereenigbaar, ik bedoel dat zij<b> ¶</b>niet tot éen ambacht kunnen worden. Het zijn twee verschillende verrichtingen, net als eten iets anders is dan drinker.<br>Daar heb je bijv. in je vers in het Amsterdamsche jaarboekje, daar wil het rhytme ‘omhout’ ter wijl het naturalisme zoû willen ‘omhekt’ om dat als je voor een huis staat met een hek van hout er om, de direkte impressie niet is ‘hout’, maar ‘hek’.<br>Het is dus iets anders, het zijn twee verschillende kunsten. Ik woû, dat je dat wilde erkennen. ‘La Terre’, b.v., dat noem ik niet rhytmisch proza, ik vind daar niet in wat men eigenlijk gezegd rhytmen noemt, en toch móet 't groote kunst zijn. Want op mij, die iemant ben, waarvan iemant als jij in je brochure zegt wat daar over mij staat, maakt het zoo'n ontzachlijken indruk. Je zegt wel, dat ik onlogisch ben, best, dat kan wel zijn, maar er is hier geen sprake van logika. La Terre, dat wekt in mij, die zóo veel veracht, een groot sentiment van bewondering. Bij Taco de Beer wekt La Terre dat sentiment niet. Wie heeft nu gelijk,<b> ¶</b>Taco of ik? Je zal zeggen: ‘ja, maar ook bij mìj wekt 't die bewondering niet, en dat komt om dat Taco de Beer en ik, les extrêmes, se touchent, Taco de Beer staat ónder La Terre, en ik sta er boven, en jij staat er meê gelijk.’ Dat is mogelijk; het is mogelijk, dat jij 't niet ziet om dat je er te hoog voor staat, maar 't is ook mogelijk, dat je 't niet ziet om dat je voortdurend een anderen kant uit kijkt.<br>Nou zoû ik graag hebben, dat je, zoo als ik op gezag aanneem dat Rembrand een groot schilder en Shelley een groot schrijver is, op gezag aannaamt dat Zola een groot schrijver is. Je schrijf, dat je 't frappant oneens bent met mijn artikel over La Terre, toch noem je Zola in een vroeger artikel de ‘groote geslagene met klank in kleur en lijn. Maar, in mijn artikel beweer ik juist anders niet dan dat hij dát is.<br><br>Ik herlees nog dikwijls je brochure over <i>Een Liefde</i>. Net als je de bekwaamheid van leerlingen beöordeelen kan wanneer je ze 'n opstel over het zelfde onderwerp laat maken, zoo kan je <b>¶</b>ook 't duidelijkst zien hoe of de menschen, wat de grootte van hun geest aangaat, mekaâr opvolgen, als je ziet wat, gegeven een zeker iets waarover zij zich uit te spreken hebben, voor allen 't zelfde, zij daarvan zullen zeggen. En nu is hier de opvolging, dunkt mij, zoo: Taco de Beer, J.N. van Hall, H.J. Rössing, J. de Koo, F. van Eeden, W. Kloos, Alb. Verwey. Jouw blik staat over mij in die brochure, zoo niet als een kaas-stolp over een vlieg, dan toch als het Paleis van Volksvlijt over zijn orgel. Je hebt me heelemaal te pakken en ik kan niet los of weg, zoo als een jongen een kat óphoudt bij zijn nekvel en laat zien aan wat menschen.<br>Jij denkt in 't geheel waarschijnlijk weinig meer over die brochure, maar voor mij is zij een heerlijk gezelschap. Hij ligt tegenover mij op een kanapee, als ik zit te schrijven, en in de vele tijdstukken dat ik me zelf voor een ellendigen impotente houd, sta ik op en lees in die brochure om mij moed in te spreken. Het begin is al dadelijk heel goed. Alleen dit zinnetje b.v.: ‘Nu ga ik zeggen: kom binnen want je bent mooi’, dat vind ik zeer aandoenlijk, als ik dat langzaam zeg: ‘Kom binnen,<b> ¶</b>want je bent mooi’, dan word ik ontroerd. Er is daar een enorm gevoel in, ik weet niet recht wat, het suggereert dingen als een vader, die zijn dochter, een misdadige dochter, vergeven zoû en zoû zeggen: Kom binnen, want je bent mooi, of dat toch niet, of ten minste niet heelemaal, enfin, ik weet 't niet, maar ik vind dat zinnetje iets heerlijks.<br>Mijn roman is verleden winter een koertizane geweest, door velen genaderd: Een staljongen is er fluitend langs gegaan en heeft met paardevijgen gesmeten, dat was de Beer; een harlekijn heeft een lange-neus tegen haar getrokken en heeft, haar zijn rug toekeerend, een slag op zijn billen geslagen, dat was Rössing; een notaris heeft een gewichtig gezicht gezet en heeft zijn neus opgetrokken, dat was Van Hall; een oolijke rentenier heeft zich bij haar opgehouden en haar even geliefkoosd en ruim betaald, dat was De Koo; een aanzienlijke vrouw is haar in een landauer voorbij gereden en heeft haar gelorgneerd en gezegd: die vrouw is niet leelijk, dat was Van Eeden; een klein zusje uit d'r ouderlijk huis heeft tegen haar gebluft: wij komen toch van onder 't zelfde<b> ¶</b>dak vandaan, hoor je, dat was Netscher; een hertog heeft met haar gesoepeerd en haar fijnen wijn geschonken, dat was Kloos; een koning heeft een groot paleis gebouwd voor haar en heeft de deuren wijd opengezet en uit de marmeren vestibule vol bloemen en groen en gouden kaarsenkronen heeft hij gezegd toen zij voorbijging: Kom binnen, want je bent mooi.<br>Dat is iets voor haar om nooit te vergeten en als zij voor haar spiegel staat, dan doet ze om haar hals de ketting van den koning gekregen en steekt ze in haar haar de bloemen uit zíjn tuin en als ze zich dan ellendig heeft gevoeld voor even, dan leeft ze dán weer op en zegt zich: ik bén immers mooi, want híj heeft 't gezegd en ik zal eeuwig beroemd zijn want die groote koning heeft mij een heelen dag bemind.<br>Nu ieder zoo wat zijn meening over mijn roman gezegd heeft, moest ik je dit nog even schrijven.<br>tt<br>Karel Alb. Thijm<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1888-05-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0009.jp2"},{"title":"08: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0001.jp2"},{"title":"09: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13710_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Mont-lez-Houffalize"},{"field":"Datum","value":"1888-05-16"},{"field":"Annotatie","value":"Op envelop aantekening (datering) (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13710"}]}