{"id":24827,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1891-03-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bergen-Op-Zoom<br>8 Maart 1891<br> <br>Waarde Vriend, Na je laatsten brief, je weet wel, die, waarin je me die fransche versjes terugstuurde, heb ik mij al wel tien maal willen ophangen uit wanhoop, dat ik van dien brief niets begreep. Ik begreep dat je geen lust had die versjes te vertalen, ik begrijp ook dat je een groot en door mij uitermate hooggesteld hollandsch kunstenaar bent, maar wat die twee dingen met mekaâr te maken hebben, dáar begrijp ik niets van.<br>Je moet weten, dat <i>ik</i> die versjes volstrekt niet mooi vind, het tooneelstuk waarin  zij voorkomen evenmin, maar dat ik dat alleen vertaal om den broode, als industrie, buiten de literatuur om. Ik was dus volkomen oprecht toen ik de vertaling dier versjes vergeleek bij het dragen van een koffertje. In míjn appreciatie had de dienst, dien ik je vroeg, niets van het in goud zetten van een edelsteen.<br>Wat nu je kunstenaarschap aangaat, zoo geloof ik voor-eerst dat niemant je zoo groot ziet als ik je zie, ik bedoel dat je in mijn waardeering reusachtiger proportiën aanneemt dan in die van wie anders ook. Ik ben overtuigd, ik weet zeker, dat b.v. je <i>Van het Leven</i> door niemant zoo geappreciëerd wordt als door mij. En in de tweede plaats geloof ik, of liever ben ik ten zeerste geneigd om te gelooven, dat jij, <i>wat algemeene dispositie</i> aangaat, de grootste der hollandsche schrijvers bent. Ik bedoel, dat als er questie is van zoo iets als het schrijven van een nieuwen Bijbel ‘voor 20 eeuwen menschheid’ jij daarvoor den meesten aanleg zoû hebben. Máár - waarom zou ik het je niet zuiver oprecht mogen zeggen, jouw meening over je zelf wordt daardoor immers zelfs niet aan-geraakt - ik <i>geef meer</i> om, ik voel mij meer verwant aan, ik vind dus mooyer, voor mij mooyer, dus in 't algemeen mooyer, de tot nu toe<b>¶</b> door Kloos en Gorter gepubliceerde verzen dan de door jouw gepubliceerde. In je brochure over mijn roman in der tijd heb je wel gezegd dat je jouw kunst voor zeer boven de mijne verheven hield niet alleen, maar ook dat jij je mijn roman in zijn soort veel mooyer kon denken dan hij was; - je zult mij dus althans niet kwalijk nemen, dat ik, die jouw voor grooter houd dan eenig mensch je houdt en die jouw aanleg voor de grootste van allen houd, - dat ik oprecht zeg hoe ik over deze zaken denk.<br>Kloos speelt volmaakt viool, Gorter klarinet en jij preludeert op een ontzachlijk orgel. Kloos is meer emotioneel en akuter van accent, terwijl het jouwe doffer en breeder als een broeyende kracht is. Gorter is de vervolmaking van een der mooiste facetten van mijn, je begrijpt dat ik met hem dweep; hij overtreft mij in akuutheid, enfin, ik moet hem nog goed bestudeeren, ik ben er nog steeds van niet op-mijnverhaal. Kloos heeft mij de grootste <i>ontroeringen</i> bezorgd. Ik weet wel jouw opinie over ontroering in poëzie, maar voor mij is dat nog steeds de eenige waardemaatstok in de kritiek. Ik vind dat Gorter jouw overtreft in <i>intensiteit van visie</i>, ik vind dat Kloos jouw overtreft in <i>teêre hoogte van accent</i> en <i>akuutheid van emotioneelen klank</i>; ik vind dat jij hen beiden overtreft in <i>breedte en kracht van algemeene levensvisie</i>.<br>Ik zal me permiteeren je een artikeltje ter lezing te zenden, dat ik in den tijd der verschijning van Van het Leven over jouw en Kloos geschreven heb, maar dat door het Weekblad, waarvoor het bestemd was, is geweigerd. Je zult me wel eens willen meêdeelen of je niet waar vind wat ik daarin zeg.<br>Na besten groet.<br> <br>Karel Alberdingk Thijm<br> <br>Wil mij nu eens iets schrijven over Kunst en Geloof, waarop ik had gehoopt.<br>","annotationData":[]}},"shortName":"1891-03-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0004.jp2"},{"title":"03: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0001.jp2"},{"title":"04: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13742_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bergen op Zoom"},{"field":"Datum","value":"1891-03-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13742"}]}