{"id":24823,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1890-12-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bergen-Op-Zoom,<br>17 December 1890<br>Hk. Wassenaer- en<br>v. Hasseltstraat<br> <br>Amice,<br>Ik had je al lang eens willen pogen te schrijven en je nu ook per keerende post willen andwoorden als teeken van het aangename dat weêr eens iets van je te hooren mij bezorgde, indien het gemis aan evenwicht in mijn karakter zich sinds eenige weken niet ook weêrkaatste in mijn wanbeheer van mijn werkkamer-temperatuur. Den heelen dag door heb ik het beurtelings veel te koud en veel te warm, zoo dat met gesprekken met smidsknechts, met het bekleeden mijner deur- en vensterreten, met het verwisselen van kachels, het manoeuvreeren van vuurschermen en het met mijn schrijftafel en stoel door de kamer dansen van de eene plek naar de andere, het aan- en uit-doen van verscheidene lagen onder- en boven-kleêren, en zoo meer, díe gedeelten der dagen verpulverd worden, die niet door langdurige moedeloosheids-buyen over dien zelfden toestand worden ingenomen.<br>De questie-Goes stel je, met je welnemen, m.i. verkeerd. Immers, níet pijnt mij, dat iemant, die aan de fundeeringen werkt, veel voelt voor de kroonlijst-houwers, maar alleen dat hij de fundeeringen op zolder wil maken. Terwijl ik boven op den steiger de eerste beitelstooten in de kroonlijst geef, word ik gehinderd door de rioolreuk die door de luikkozijnen komt. Maar ook, al blijven zij beneden, wie kan er rustig bóven werken als het werken in de fundeeringen zoo wild toe gaat dat het heele gebouw er van schudt? - Buiten-dien is hier iemant in de riolen bezig, die, naar ik meen, beter als glazenmaker op de eerste en tweede verdieping dienst zoû kunnen doen. -<br>Houd mij ten goede, als ik vermoed, dat je noch van ‘In het Jaar<b>¶</b> 2000’ noch van Goes' brief aan Tindal hebt kennis genomen. Want heb jij niet in der tijd geschreven, dat je liever in je vuisten de Hollandsche aarde in de zee zoû dragen dan te dulden dat die door vreemden werd in beslag genomen en is onze vriend niet van gevoelen, dat Nederland bij Duitschland ten spoedigste ingelijfd moet worden? Als van der Goes een Held-met-kunstliefde was, zoû je in je brief gelijk hebben, maar hij is een Domela-Nieuwenhuis-met-kunstliefde; en dit kan op den duur niet volgehouden worden noch goede uitkomsten hebben. Geen socialistiesch lijf kan met  goed-fatsoen in een hovelingen-mantel gekleed gaan, maar wel kan iemant een tijdje gevierendeeld worden, terwijl aan zijn beenen de magneet van het socialisme trekt en de luchtballon der Kunst aan zijn armen. -<br>Ik vind Kunst ook geen luxe, maar ook vind ik dat luxe geen luxe is. Als luxe luxe is, is m.i. Kunst ook luxe. Als ik zeg: Kunst is luxe, meen ik: de socialisten moeten vinden dat Kunst luxe is. Als ik zeg: Kunst is luxe, zeg ik daarbij, dat luxe naar mijne meening iets hoogs en onmisbaars is.<br>Lees ‘In het Jaar 2000’ - je zult buiten of tegen alle redeneering in - een aan het mijne analoge gevoel niet kunnen ontkomen. -<br>In Amsterdam gaan allerlei zonderlinge geruchten over je: dat je de Kunst vaarwel-zegt, dat je ‘studeert’, dat je een werk over Literatuur-geschiedenis onder handen hebt. Niet menschen die het direkt kunnen weten zeggen dat, maar zij die  minder in de buurt zijn; ook in provinciesteden wordt dat gemompeld. Ik hoop, dat, met je blinkende hand, je heele stijlgestalte, met haar groote gestes, dat gerucht zal komen verpletteren zonder te veel uitstel.<br>In April hoop ik in de gelegenheid te zijn een uurtje belet bij je te komen vragen. Ik druk je intusschen de hand, waaruit ik voor me zelf ook wat versche schrijfkracht hoop te krijgen.<br>Je moet overigens een inspireerender horizon hebben dan ik, jij de zee en ik twee muren. -<br> <br>tt<br>Karel Alberdingk Thijm<br>","annotationData":[]}},"shortName":"1890-12-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0004.jp2"},{"title":"03: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0001.jp2"},{"title":"04: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13737_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bergen op Zoom"},{"field":"Datum","value":"1890-12-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13737"}]}