{"id":24825,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1891-01-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Bergen-Op-Zoom,<br>23 Januari 1891<br>Hoek Wassenaer- en<br>Van-Hasselt straten<br> <br>Amice,<br>Misschien heb ik mij op mijn briefkaart verkeerd uitgedrukt. Ik bedoelde, dat ik mij, op je vraag naar mijn geestelijken inboedel, een te officiëel andwoord had veroorloofd. Dat andwoord bestond in een beschrijving van mijn denken over de verschijnselen Kunst en Geloof, waarvan het rapport in dezen tijd veel van mijn mijmeringen in beslag neemt. Het verschil tusschen visionnairen als Dante en Shelley en visionnairen als de oud-testamentische David en de nieuw-testamentische Heiligen. Ik maak er nu een openbaar opstel van, maar denk niet dat voor februarie klaar te krijgen.<br>De questie van het Socialisme preökkupeert mij óok nog al, meer dan ik in  andere uren weêr vind, dat voor een letterkundige eigenlijk passend is. Van der Goes heeft nu een andwoord op mijn stuk geschreven, dat weldra verschijnen zal. Nu zit ik te aarzelen of ik daar weer op andwoorden zal of niet. (Hij heeft namelijk de vriendelijkheid gehad mij zijn andwoord in proef reeds te zenden). Het voortzetten der polemiek door mij vind ik onvriendelijk en zonder waarschijnlijkheid van uitkomst, dus zoû ik het maar niet doen...; ja maar, ik heb er op 't oogenblik juist een heeleboel over in mijn hoofd, en nu is de gelegenheid mooi om dat eens te luchten, dus zoû ik het maar wèl doen... Jouw, die Bellamy en Tindal niet hebt gelezen, zal het nu komend Goes-stuk voldoende inlichten. Kenmerkend is vooral zijn appreciatie van Napoleon, hierin ligt, dunkt mij, de essenzie van het tegenovergestelde van artisticiteit. Zij bewijst de juistheid van mijn flair van het Socialisme.<br>Er zijn geen menschen, wier konversatie zoo suggestief op mij werkt als de jouwe (en die van Erens, vooral zes jaar geleden). Niet alleen wat je 'ereis geschreven hebt over iemant die Het Boek zoû schrijven voor weêr twintig<b>¶</b> eeuwen mensch-heid, maar ook wat je mij eens op je kamer gezegd hebt over de manier-van-zien van Rembrand. Je had die manier eens gevoeld-merkt toen je op een ochtend een vrouw uit een dakvenster zag kijken. Weet je het nog? Ook de verhouding van Van Deventer (in zijn Dialogen) tot Plato, heb je mij met een unieke dadelijkheid van konversatie-bekwaamheid duidelijk gemaakt. Ik schrijf hierover om dat ik het laatst met iemant, ik geloof met Van Looy, hierover gehad heb. Die Witsen is voor mij ondoorgrondelijk, die zegt geen woord. Van Looy noemt dat mooye sprakeloosheid. Maar ik vind het inferieur om dat er dédain of affektatie in is.<br>Ik ben op 't oogenblik verdiept in Ellen, het gedicht van Van Eeden, waarover ik iets schrijf. In mijn schatting is dit gedicht onbegrijpelijk veel beter dan al v. Eedens overige werk. Ik vind het heel mooi en zeg er dingen van in mijn eigen op zonder het te weten.<br> <br>Ik ga nu werken aan korte stukjes in den trant van Menschen en Bergen, maar steeds intenser, en te gelijk aan een roman iets minder violent. Juist in de laatste maand is mijn werklust weêr bizonder opgekomen. Maar och, ik zoû zoo graâg buiten wonen, het liefst van alles in de buurt van waar ik van-daan gekomen heb. Heb-je de Brieven van Multatuli gelezen?<br>Kómt er nu nog iets van je uit dezer dagen? Maak je geen drama? Ik houd mij  zeer aanbevolen om daar iets naders over te vernemen. Je woont daar wel heerlijk aan de zee; maar ik geloof toch, dat ik bergen en dalen zoû verkiezen.<br> <br>Vaarwel<br>tt<br>Karel Alberdingk Thijm<br> <br>Heb je al gezien, dat er is opgericht: het Tijdschrift der Nederlandsche Renaissance-literatuur, getiteld <i>Wat wij willen</i>, hoofdredakteur J. Winkler Prins?<br>","annotationData":[]}},"shortName":"1891-01-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13739_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13739_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13739_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13739_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Bergen op Zoom"},{"field":"Datum","value":"1891-01-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13739"}]}