{"id":25004,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1898-03-21","paralleltexts":{"Transcription":{"text":"Baarn 21 maart 1898.<br> <br>Amice,<br>Ik wensch twee dingen, mijn afzondering èn jou, dien ik zoo genegen ben, geen leed te doen. Daarom wil ik trachten je de redelijkheid van mijn gedrag te doen beseffen: Er is geen sprake van letterkundig werk van den eersten rang te maken, er is slechts sprake van werken zoo goed als men reeds eens getoond heeft het te kunnen. Indien ik nu bedenk, dat <i>dit</i> vermogen iets zoo kostbaars en zeldzaams is, dat de aller-beste schrijvers van ons land, bij voorbeeld Kloos en Gorter, dat vermogen slechts een paar jaar hebben bezeten en het daarna voor acht of tien jaar, of misschien voor goed, zijn kwijt geraakt, dan zie ik in dat ik, nu ik meen het te hebben, <i>alles</i> moet doen om het te behouden.<br>Kloos heeft zich zelf geruïneerd, en daarom sinds '89 ongeveer niets goeds gemaakt, - toegegeven.<br>Maar Gorter, - een zeer sterke geest, iemand die ook fyziek veel sterker is dan ik, die het tegendeel heeft gedaan van zich ruïneeren, - híj heeft toch ook maar sinds '91 of '92 niets meer kunnen doen tot '96 of '97 toe. -<br>Ik kan niet begrijpen dat je met deze gegevens zoudt voortgaan (want daar verdenk ik je een weinig van) mijn gedrag onredelijk te vinden.<br>Wees zoo goed dit argument bij mijn laatst pleidooi te voegen.<br> <br>K.<br>","annotationData":[]}},"shortName":"1898-03-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1898-03-21"},{"field":"Annotatie","value":"Niet verzonden (Prick). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}