{"id":25018,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1898-07-26+29","paralleltexts":{"Transcription":{"text":"<b>¶</b> <i>[niet verzonden]</i> <br> <br>Baarn 26 Juli 1898.<br> <br>Amice,<br>Laat mij, ook om mij zelf den toestand duidelijk te maken, je nu eens mogen zeggen hoe het eigenlijk met mijn werk en mijn plannen daarmeê staat. Ik sta op  't oogenblik aan 't hoofd van eene verzameling stukjes van een soort zoo als ik je er op 21 Maart mocht voorlezen. Het is de zelfde verzameling, waarvan ik je toen reeds sprak. Zij is na dien tijd niet noemenswaardig vergroot. Deze stukjes,- en dit geldt ook voor die welke min of meer in maat en rijm zijn - zijn eigenlijk niet anders dan stijloefeningen, aanteekeningen in iets hoogeren dan goeden briefstijl gesteld. De besten er van, zouden, <i>in hun voorkomen van gepubliceerde litteratuur,</i> nog het meest lijken op Gorters werk, hoewel met andere schakeering.<br>Nu is de vraag: zal ik die publiceeren? Het zoû kúnnen, en dan het best in den vorm van een dagboek of iets dergelijks. Maar ik ben daartoe nog niet besloten en de arbeid der ordening voor de openbaarmaking kan ik slechts beginnen als die van een leyen-dakje gaat, te weten: ten gevolge van een <i>blij</i> besluit.<br>Hiertoe kan ik mij niet dwingen en dit moet van zelf komen.<br>Nu de vreugde over de herwinning van het arbeidsvermogen na zoo veel tijd, en de drift om daarvan de uitkomsten dadelijk te laten zien, voorbij is, nu ik, van den anderen kant, ook niet zoo zeer de gemoedsmoeilijheid meer gevoel om mij van dit werk los te scheuren, maar de zaken tamelijk koel en op een afstand bekijk, - nu bemerk ik hoeveel er toch tegen is om, in plaats van definitíeve dingen, dingen te laten zien, die niet anders dan aanteekeningen en vóor-studies zijn. Je begrijpt: het schetsboek in plaats van de schilderij.<br>Ik zoû het liefst willen: een aantal jaren er aan besteden om langzaam en zeker een groot werk te maken, ik meen een drama of roman of groot aan-een-geschreven prozawerk van anderen aard, voor welk werk het nu geboekte dan de voorstudies zouden zijn.<br>Als dit af was, als 't ware in onaantastbaren text, zoû het natuurlijk in het Tijdschrift geplaatst kunnen worden. Tot dien tijd zoû ik <i>nu</i><b>¶</b><i> en dan,</i> maar zonder door de periodiciteit der uitgave gedrongen te worden, kritieken en zoo willen geven, zoo als tot nu toe.<br>In verband met deze overwegingen wilde ik je verzoeken het goed te vinden dat ik niet in elke aflevering of nagenoeg, iets geef; maar alleen wanneer ik eens iets heb, m.a.w.: het Tijdschrift te beschouwen als eene steeds openstaande gelegenheid tot publikatie, maar niet als iets waarin noodzakelijk gepubliceerd moét worden.<br>Daar is nu, b.v., die bijdrage getiteld ‘Het Schoone Beeld’,- iets waarop ik niet met welgevallen kan terugzien (Dit in vertrouwen). Hoe is het daarmeê gegaan? Dat het lyrische gedeelte slecht was, heb ik, wel is waar, eerst later ingezien; maar dat het kritische gedeelte, in vergelijking met wat ik er van had willen maken, niet goed is, heb ik altijd geweten; want wijl er - om den wille van het honorarium en om dat er nu toch eens iets uitvoerigers van mij verschijnen moest - in de aflev. v. Septr. '97 met dat stuk begonnen moest worden, heb ik roef-roef tot hoofdstukjes samengesteld en weggestuurd wat nooit anders dan als privé aanteekeningen was opgeschreven. Nu is het een knoeiboel. Wat heb ik daar nu aan, niet waar?<br>Nu ben ik bang, dat ik - wijl wij er al van gesproken hebben, dat ik in de Septr. aflev. '98 weêr beginnen zoû - op het laatste oogenblik weêr een onbekookt mengsel van mijn huidigen voorraad zal maken om daar dan later weêr spijt van te hebben; en dit is de reden waarom ik je verzoek mij in de neiging tot publikatie niet te sterken.<br>Voor mijn moreele gezondheid heb ik het idee noodig, dat er bij niets haast is, dat er niet de voort-durende honger van een tijdschrift bestaat; maar dat er als ik iets keurig afgewerkts heb, eene uitnemende gelegenheid is, waar ik, in doorluchtig gezelschap, dat mag ten toon stellen.-<b>¶</b><br> <br>29 Juli Hierbij veroorloof ik mij je eenige gedichten van eene Renkumsche dame ter inzage te sturen, in 't bizonder met het verzoek eens na te zien of ‘Rust’ en ‘Dood’, ‘Verdroomde Dagen’, ‘Najaar’ en het ‘Kerkje’ ook geschikt tot opneming zijn. In't  algemeen lijken zij mij meer geschikt voor <i>Nederland,</i> maar misschien dat je déze voldoende acht. Wil ze s.v.pl. aan mij terugzenden.<br>Met beste groeten ben ik<br> <br>je vriend<br>Karel Alberdingk Thijm.<br>","annotationData":[]}},"shortName":"1898-07-26+29","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934_001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934_001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934_002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934_002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13934.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1898-07-26+29"},{"field":"Annotatie","value":"Niet verzonden (Prick)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13934"}]}