{"id":25028,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1898-11-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Baarn 19 November 1898<br> <br>Amice,<br>Mijn verzameling stukjes is nu min of meer geordend en ik zoû het eerste gedeelte naar Groesbeek kunnen zenden.<br>Als ik mij wel herinner heb je mij te Aken doen blijken, dat er per jaar, of, ten minste,  dit, nu beginnende, jaar ƒ480.- honororarium voor mij beschikbaar zoû zijn, welke, - heb je er, meen ik, bijgevoegd - in geval de omvang der kopie dat medebracht - tot ƒ600.- zoû kunnen worden aangevuld door - meen ik, dat je zei,- ƒ120.- van het voor den volgenden jaargang beschikbare af te nemen.<br>Er is geen haast bij om uit te maken hoe dit dan met den volgenden jaargang zoû worden goed gemaakt, aangezien het zeer onwaarschijnlijk is, dat ik dan weder zoo betrekkelijk véel zoû hebben.<br>Alleen verzoek ik je het bovenstaande nog eens te beämen, te beämen dus, dat ik in 1899 ruim 9 vel à ƒ65.- zoû<b>¶</b> kunnen leveren.<br>Verder verzoek ik je vriendelijk mijn brieven van April-Mei van dit jaar nog eens na te zien. Daaruit zal je blijken dat ik het honorarium van minder dan ƒ65.-, dat mij voor eenige bijdragen van den toen loopenden jaargang is betaald, niet als definitief beschouwde maar heb voorgesteld de quaestie van het te weinig betaalde voorloopig blaauw-blaauw te laten, welk voorstel, onbeandwoord gebleven mij daarom aangenomen leek; aangenomen door jou en de overige tijdschrift-deelnemers dit verschil later op te lossen. Het is trouwens een luttel bedrag, waarvan sprake is, en ik maak er alleen melding van om den wille der naauwkeurigheid in den koophandel!<br> <br>Aangezien de verzameling stukjes, die ik thands hoop te publiceeren, wel geen gedichten of gedichtjes in den wellicht meest eigenlijken zin des woords zijn, maar in elk geval proza-gedichtjes (‘petits poèmes en prose’ Baudelaire), die naar mijn inzien, indien een gelijkenis met andere Neder<b>¶</b>landsche dingen zoû moeten worden genoemd, het meest (van de Nederlandsche dingen) aan Gorters werk uit diens tweede tijdperk nabijkomen, zoo heb ik overwogen welk voorstel omtrent den marginalen luister, die hen omgeve, ik je zoû mogen doen, en na wikken en wegen ben ik tot de slotsom gekomen je in overweging te geven mij toe te staan dit werk van mij in een zelfde typografische verhouding tot het Tweemaandelijksch proza in 't algemeen, te doen komen als die welke daar tusschen jou laatst gepubliceerde gedichten èn het dichtwerk van Penning bestaat. Met andere woorden verzoek ik je ze even zuiver als jou laatste gedichten te mogen doen drukken. Overigens zijn de stukjes voorzien van een Romeinsch cijfer er boven en dit onderstreept, en zijn zij gemiddeld ¼ a ⅓ blzd. van omvang. Sta mij toe je op te merken, dat zij op deze wijze minder plaats beslaan dan indien zij, zij't voor een deel, evenals bepaalde gedichten werden behandeld, hetgeen toch in de 19e-eeuwsche boekdruk-kunst met ‘petis<b>¶</b> poèmes en prose’ dikwijls heeft plaats gehad.<br> <br>En nu een woord waarmeê ik eigenlijk had willen beginnen. Wat ben ik aangenaam verrast door de ontvangst van je nieuwen bundel. Ik ben er hoogelijk meê ingenomen zoo als hij zich prezenteert, en Nieuwenhuis heeft er drie maal bon-op. Het fatsoen, de bandversiering, de inrichting van het schutblad, de druk, de bladzij-verdeeling, ik vind het álles uitmuntend. Zoo'n boek verschilt even zeer van de  gewone als een met de hand gemaakt kannetje van fabriekswerk. Wat mijne meening over den Inhoud aangaat, zal ik niet in herhalingen komen.<br>Met besten groet<br> <br>Karel Alb.Thijm.<br>","annotationData":[]}},"shortName":"1898-11-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_001a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_001a.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_002a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_002a.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_002b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_002b.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_001b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13943_001b.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1898-11-19"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13943"}]}