{"id":25037,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1898-12-30","paralleltexts":{"Transcription":{"text":"Den Heere Albert Verwey<br>Noordwijk-aan-Zee.<br> <br>Baarn, 30 December 1898.<br> <br>Beste Albert,<br>Ik kom met een tijding tot je, die je misschien een weinig zal verrassen, maar die je niet verraderlijk zal vinden indien je haar inhoud onmiddellijk in verband beschouwt met de besproken, mogelijke, en zelfs waarschijnlijke, reorganisatie van het <i>Tweem. Tijdschrift</i>, die, naar ik verlang en verwacht, wel op eene reconstructie van den <i>Nieuwe Gids</i> in diens éersten vorm,- maar dan tot maandschrift geworden -zal uitloopen.<br>Ik ben namelijk besloten met 1 Januari 1900 af te treden als redacteur van ons Tijdschrift.<br>De reden hiervoor is: de gebiedende behoefte om volstrekt vrij te zijn in de keuze van het tijdstip, waarop ik mijn werk zal publiceeren, en dus geheel onbelemmerd in de  beöordeeling of het werk een graad van voortreffelijkheid en betrekkelijke volkomenheid heeft bereikt, die de publicatie geöorloofd en gewenscht maakt.<br>Er zijn voorbeelden aan te halen van schrijvers, die tien jaar lang niets van zich lieten hooren en dan een omvangrijk en uiterst geächeveerd werk in eens uitgaven.<br>Er zijn voorbeelden aan te halen van schrijvers, die, zoodra zij een kleinigheid, die er dóor kon, ja, wel eens slechts een halven regel, gemaakt hadden, dien dadelijk toonden.<br>Voor beide wijzen van doen zijn goede beweegredenen aan te voeren. Het is ten slotte onze onberedeneerbare neiging, die ons er toe brengt ons bij deze of gene schrijvers te voegen.<br>Wat ik het liefst zoû willen, is: in nagenoeg alle afleveringen van het Tijdschrift boekbeöordeelingen en andere artikelen plaatsen zoo als den vorigen winter gebeurd is en intusschen mijn eigen werk, - ik bedoel novelle, roman, of wat dan ook - gereed maken om dát op zijn beurt te publiceeren als het af zoû zijn.<br>Maar, hoe gaarne ik het ook zoû willen, - ik kán dat blijkbaar niet.<br>Telkens zal het voorkomen, dat ik in twee, drie, afleveringen niets gehad heb, dat ik geen boekbeöordeeling of iets van dien aard gereed heb, dat ik, als redakteur toch niet langer afwezig kan blijven, en aldus genoopt wordt mijn eigen, ander werk ontijdig de wereld in te sturen.<br>Ik wensch mij tegenover het Tijdschrift, waarin ik schrijf, in eene positie te bevinden, die het mogelijk maakt, dat ik <i>des noods</i> gedurende twee of drie jaar achter-een volgens niets van mij laat hooren.<br>Je zult met mij eens zijn, dat mijne situatie, zoo als die nu is, namelijk van te zijn een der twee eenige redakteuren van een tijdschrift, zulk eene houding niet toelaat.<br> <br>Dat is de reden van mijn besluit om af te treden.<br>Ik stel er prijs op, dat je geen oogenblik zult vermoeden, dat ik hier nog de een of andere achter-gedachte óok bij heb. Daarom herhaal ik je niet alleen mijne veronderstelling eener reconstructie van den ouden <i>Nieuwen Gids,</i> waarbij dus van het medewerken door mij aan een ander tijdschrift geen sprake zoû zijn; maar verklaar je dat ik, indien de toestand overigens zoo bleef gelijk die nu is,-ik bedoel zoo jij je, bij voorbeeld, met één of twee anderen associëerde en daar naast de tegenwoordige <i>Nieuwe Gids</i> bleef bestaan - dat ik dan in beginsel mij zoû willen verbinden mijne medewerking aan tijdschriften, - voor zoo ver er plaats voor mijne bijdragen zoude zijn - tot het <i>Tweemaandelijksch Tijdschrift</i> te beperken, juist zoo als dat nu het geval is. Bij het behandelen der zaak, welke deze brief betreft, komen verscheidene overwegingen op: van vriendschap en trouw, en ook van materiëel voordeel of nadeel. Het zijn juist de eerste die het mogelijk maken de laatste onomwonden te behandelen. Ik behoef je eigenlijk niet eens te zeggen, maar vraag je toch voor nu verlof het even wèl te mogen doen, dat, buiten mijn gezin, jij tot mijn aller-eerste vrienden behoort, wat de mate van door mij toegedragen genegenheid aangaat.<br>Het is waar, dat het Tijdschrift ons nader tot elkaâr heeft gebracht. Maar toch was het Tijdschrift een gevolg van onze reeds bestaande vriendschap en niet omgekeerd, en van de twee is de vriendschap steeds het voornaamste gebleven.<br>Zoo ook wat aangaat de waarlijk broederlijke diensten, die je goede vriendschap mij wel wil bewijzen. Ik zal niet gelooven dat wanneer de materiëele en maatschappelijke band van het gezamenlijk redacteurschap tusschen ons niet meer zal bestaan, je neiging om mij vriendelijk te helpen zoû verminderen.<br> <br>Toen je, in de eerste jaren dat wij elkaâr kenden, op de kamer van Van der Goes, je In memoriam Patris voorlas en jij mijne meening daarover zag beven in mijn gezicht en ik waarachtig niet kon vermoeden dat er ooit in mijn leven guldens van jouw hand in de mijne zouden glijden, tóen is misschien de vriendschap geworteld die zulk een grondslag onverdenkbaar zoû maken en onverslapbaar door het verdwijnen of losser worden van zekere uiterlijke, maatschappelijke verbindingen.<br> <br>Het is met dit eindigen van het redakteurschap als met het nu en dan staken van het verkeer. Je wéét toch wel dat ik het eene groote vreugde vind bij je op bezoek te zijn en dat ik het héérlijk vind als jij het bij mij bent, en je kùnt toch werkelijk niet anders dan billijken, dat ik, die geen kind meer ben, nu een bijna twintigjarige ervaring mij heeft geleerd alleen in zulk een afzondering goed te kunnen arbeiden, het éénige middel toepas, dat mij het werken mogelijk maakt.<br>Zoo ook móét je, dunkt mij, mij gelijk geven als ik, - nu het eenmaal wèrkelijk mijn meening is dat door het redakteurschap ik mijn werk ontijdig moet openbaar maken - het redakteurschap eindig.<br>De tweede overweging omtrent materiëel voordeel of nadeel is die, welke de door het Tijdschrift zelf te geven winst betreft.- Noch indien er een groot maandschrift met meerdere redakteuren van komt (behalve, in dat geval, voor den ‘sekretaris’, welken post ik niet zoû begeeren), noch indien de tegenwoordige organisatie blijft bestaan, geloof ik, dat het tijdschrift aan winst of dividend meer dan het gemiddeld bedrag van de wínst der nu voorbije jaren zal geven.<br>Dit voordeel zal ik natuurlijk moeten missen en moeten beproeven dit op andere wijze goed te maken. Daar houd ik rekening mede.<br> <br>Ten slotte nog dit. Mocht met 1 Januari 1900 de nieuwe toestand voor het Tijdschrift nog niet gereed zijn en mocht je oordeelen, dat mijn naam als redakteur nog wel een half jaar of een jaar op de afleveringen kan blijven ook al is het redakteurschap, met zijne verplichting van nu en dan iets te geven, vervallen, - dan heb ik natuurlijk niet het minste daartegen.<br> <br>En nu neem ik afscheid na dit lange onderhoud. Met de hartelijkste groeten, die ik je misschien nog ooit bij het eindigen van een brief in gedachte gedaan heb, blijf ik je vriend<br> <br>Karel Alberdingk Thijm.<br>","annotationData":[]}},"shortName":"1898-12-30","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1898-12-30"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13953"}]}