{"id":25058,"name":"Alberdingk Thijm, Karel Joan Lodewijk aan Verwey, Albert | 1899-12-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Baarn 14 December 1899.<br> <br>Den Heere Alb. Verwey,<br>Noordwijk-aan-Zee<br> <br>Amice,<br>Met de Vrienden-hoofdaanleggers van het Feest van 26 November heb ik al nagepraat, behalve met jou. 27 November in de vroegte was Kobus al weêr op      Groeneveld, als een vogel naar het nest teruggevlogen, zoo als hij tot den hotelhouder zei. Wij waren er ook en de Goezen waren er nòg. 28 November waren de Gorters hier en 3 December waren wij even bij de Veths. In verband met het barre seizoen en mijn herdompeling in den arbeid, zal ik misschien gedurende de eerstvolgende maanden het genoegen missen van je te ontmoeten. Het is daarom dat ik verlof vraag je te schrijven wat ik je anders zoû hebben gezègd. - In de eerste plaats moeten wij, mijn vrouw en ik, je bedanken voor alles wat je gedaan hebt in je dubbele hoedanigheid van gastheer bij het namiddag- en avondfeest en van teweegbrenger der grootsche ochtend-verrassing. Voor zoo ver ik gehoord heb, zijn allen het er over eens, dat het Feest best geslaagd is; wat mij aangaat is het zoo volkomen geslaagd, dat het mij een nieuw begrip van wat een Feest is, heeft gegeven, en dit feest mij voorkomt het eenige eigenlijke Feest te zijn, dat ik ooit in mijn leven heb bijgewoond. Ik meen te weten wat het geheim is der overstelpende volkomenheid van mijn indruk. Het is dat de echtgenoten, wien het feest gold, vooraf: gelukkig waren gemaakt. De volgorde der gebeurtenissen van den dag ten opzichte der gevierden was een meesterstuk van hartelijkheid, dat mij daarom de fijne psychologie der tafel-schikking, die uit vele contrasten een harmonie deed ontstaan, nog schijnt te overtreffen.<br>Al de bloemen en versieringen van groen, al de in lach en blos en oogenglans  bloeyende gezichten, de prachtige op en neer deinende<b>¶</b> beweging van de samengroepende gouden feestwijnkelken in de witte zaal, dat alles scheen mij iets ongeziens, om dat voor het eerst dit uiterlijk beteekenen bij mij over-een stemde met een innerlijke vaste werkelijkheid van vreugde.<br>Om die vreugde goed te waardeeren, moet zij beschouwd worden als tegenstelling tot de jarenlange toestanden die haar voorafgingen, en zoû ik, nu al, de plaatsen van het gemoed moeten overzien tot waar ik bemerkt dat zij zich uitbreidt.<br>Allerlei kleinere en grootere angsten, die ik wel als zoodanig maar niet precies allen wat hun inhoud aangaat kende, worden mij nu duidelijk, maar alleen om met-een te verdwijnen. Mijne verhouding tot het leven wijzigt zich aanmerkelijk, eene zekerheid strekt zich tot in de verre toekomst en verbreedt zich naar vele zijden in het tegenwoordige, en voor het gedachte-mooi waarop ik hoop gevoel ik nu een grondslag in het stoffelijke-leven.<br>Tot nu toe was alles wankel, nu is er eene vastheid. Wat jullie voor mij gedaan hebt is werkelijk prachtig en ik weet niet waarmeê ik zooveel belangloze vriendschap heb verdiend.<br>Een schat van herinneringen heb ik, door dit Feest en de volgende dagen, in voorraad, om toekomstige mismoedigheden te vernietigen. In mij, die juist zoo neerslachtig was de weken te voren en droog als een woestijn, heeft dit een bron van ontroering doen wellen, waarvan ik de weldoende vloeying bespeur, nu nog, dagelijks, als mijn gedachte er toe terug gaat.<br>Wees dus bedankt door je vriend<br> <br>Karel Alberdingk Thijm.<br>","annotationData":[]}},"shortName":"1899-12-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13973_001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13973_001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13973_002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/UBAHSXLIB1/UBAHSXLIB13973_002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Baarn"},{"field":"Datum","value":"1899-12-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13973"}]}