{"id":25137,"name":"Addens, Johannes aan Gennep, Johanna Elizabeth Hendrika Christina van--> Verwey, Albert | 1883-11-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Helsingfors, den 14 November 1883,<br><br>Gisteren ontving ik Uwe letteren v.d. 8 Nov., die me op nieuw herinnerden aan mijn plicht aan u te schrijven. Reeds op de boot tusschen Kiel en Korsór vertelde mij eene Nederlandsche familie uit Zuid Afrika, te Leiden in Courant gelezen te hebben, dat v. Vl. overleden was. 't Stemde me de geheele reis droevig en ik zei er niets van aan mijne vrouw, wijl alle aandoening schadelijk op hare gezondheid werkt.<br>    Eindelijk bij onze tehuis komst, voor goed drie weken, ontving ik Martha's droevige letteren. Gij zult mij zeker niet kwalijk nemen, dat ik my niet dadelijk neêrzette om te antwoorden. Ik kon dit niet, ook wijl er werkzaamheden op mij wachtten, die geen uitstel meer toelieten. Daarbij was mijne vrouw erg aangegrepen door de reis en ik sterk verkouden. En wat zou ik U zeggen? U troostwoorden toespreken -?- Ze helpen immers zelden of nooit. Dat ik den overledene liefhad, behoef ik U wel niet te zeggen. Hij was ongeveer twintig jaren lang een trouwe vriend van mij, een vriend in den edelsten zin van 't woord. Als wij zedelijk versmachtten in de wildernis van Rusland, waar ons alle beschaafde omgang ontbrak en zelden een straal van geestelijk licht tot ons kon doordringen, verschafte v. Vl. ons door de vruchten zijner pen steeds verkwikking. - En als wij hem voor eenige jaren een week of drie in ons <b>¶</b>midden mochten zien, leerden we hem meer van naderbij kennen als een man, bij wien woord en daad steeds een zijn. Dat hij de waarheid boven alles lief had en verwondend scherp kon zijn, waar ze naar zijne meening beleedigd werd, wisten wij reeds lang. Wij zagen hem nu in ons midden, ieder uur van den dag. - Die tijd was voor ons en onze kinderen een tijd van onuitsprekelijk genot. Zulk een beminnelijk man, zoo fijn en toch zoo eenvoudig in kleeding en zeden, zoo beschaafd, zonder 't geringste spoor van pedanterij; heb ik nooit gezien' zei mijne vrouw. Wilt Ge een beschaafd man zien, ga dan naar v. Vl.; beschaafd is men niet zonder hart, waaruit de ware beschaafdheid voortvloeit, voegde ze zijn' tegenstanders steeds toe. 't Speet mij zeer, dat ik hem bij mijn komst ziek moest vinden, stervensziek. - Bij mijn vertrek begreep ik, dat het met hem ten einde liep. Hij wist dit zelf ook. Daarom zond hij U uit de kamer om voorgoed afscheid van mij te nemen. De tranen liepen hem over de wangen en ik kon niet nalaten hem de hand te kussen; maar wij spraken geen woord. Waartoe te plagen -?. De kracht van zijn ligchaam was gebroken, maar zijn ziel was sterk en bleef dit ook zeker tot zijn laatsten ademtocht. Hij gaf ons een voorbeeld van berusting in den onvermijdelijken loop der dingen. - Nederland verliest in hem een zijner edelste en krachtigste zonen, Gij een beminnelijken man en vader, ik mijn trouwsten besten vriend. - Zoo gaan zij allen henen, die onze harten liefhebben, steeds eenzamer blijven wij terug tot het ook met ons uit is en er niets meer overblijft van ons, dan 't spoor van ons leven, de gevolgen onzer werkzaamheid, de indrukken, <b>¶</b>die wij op onze medemenschen gemaakt hebben. Die Weltgeschichte ist das Weltgericht. Terwijl wij gewone menschen spoorloos in den vloed des levens onderzinken - verdwijnen - zonder een ander levend teeken van ons aanzijn natelaten, dan onze kinderen, leven krachtvol werkzame menschen in dezelfde mate meer en langer, als ze meer gewerkt hebben. - Wie v. Vl. was, zal men, nu hij ter grave gedaald is, misschien beseffen, zal een latere meer voortgeschreden en boven hartstochten verheven tijd eerst kunnen begrijpen. - Met de eerste stoomboot, die vanhier naar Lubeck gaat, zenden wij een krans uit mos om als een blijk onzer innige vereering en liefde op zijn graf neêrteleggen. Gij zult dit zeker gaarne voor ons willen doen, niet waar?.<br>    Wij hopen, dat de band, die ons ook met u door v. Vl. vereenigde, niet door zijn dood afgesneden mag worden, dat Gij ons ook een weinig zult liefhebben en nu en dan eens van u zult laten hooren. - <br>    Mijne vrouw was na de reis zeer zwak, maar is nu zoo vrolijk, als ze in langen tijd niet geweest is. De rugpijn is sterk afgenomen, zij zelf veel krachtiger geworden. Wij hebben nu uit Kreuznach moederloog ontvangen en zal ze zoute baden met loog gebruiken. Johanna gaat ter school, is wel, even als de overige zeven, - die met uitzondering der jongste allen op school gaan, zoodat het dagelijksch bij ons zeer stil is. Stockmann komt twee avonden per week tot ons; ik bezoek hem 's zondags avonds. Zoo gaat alles den eentoonigen gang als vroeger. - Ik had na mijn tehuiskomst natuurlijk zeer veel te doen; ben er nu door <b>¶</b>maar zal komende week met de fabriek beginnen en ben dan tot Mei toe van 's morgens 5 tot 's avonds 11 op de been, 's Zondags uitgezonderd. Men gaat niet zoo gemakkelijk door 't leven. Met de verloving van Uw zoon wenschen wy U hartelijk geluk. Een internationaal huwelijk dus; even als bij ons. Mijne vrouw is duitsch; onze kinderen zijn geboren in Rusland en finland, gedoopt Luthersch. Hier <u>moeten</u> ze gedoopt worden. Als ik mij verloofde, gaf mijn broeder zijn zegen, als mijn meisje maar niet Roomsch was, terwijl mijn vader vroeg of ze geld had. - Later, maakten zij zich bang, dat de kinders Luthersch gedoopt werden, waarop ik ze gerust stelde door de verzekering, dat mijn eerstnakomende spruit Joodsch zou worden. Dat alles zijn bijzaken; als de jonge lieden elkààr beminnen en verstandig zijn, zullen ze gelukkig worden. Van harte wensch ik hen dit toe. -<br><br>Onze hartelijke groeten aan allen, aan Martha, die ik zeer dankbaar ben voor hare innige letteren, aan van Eeden, Kitty, aan allen. -<br>Steeds Uwe toegenegene Vr.<br>Johs. Addens &amp; vrouw. -<br><br>","annotationData":[]}},"shortName":"1883-11-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB29_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes/Wohltat, Karolina Wilhelmina Dorothea"},{"field":"Ontvanger(s)","value":"Gennep, Johanna Elizabeth Hendrika Christina van--> Verwey, Albert"},{"field":"Plaats","value":"Helsingfors [Helsinki]"},{"field":"Datum","value":"1883-11-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 29"}]}