{"id":25144,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1891-01-08+09","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, den 8 Jan. 91.<br><br>Waarde Vr.!<br><br>Dank voor Uwe br. v.d. 4 en 5 Jan. Zooveel goedheid mij twee brieven te sturen in plaats van kaartjens, waarmeê ik zeer weinig opheb. Zooals Gy vermoedt is het: ik ben te Kreuznach en wel sedert November, en zal hier met verlangen Uwe blijde boodschap opwachten. Zoo voornaam ben ik niet, dat ik naar een ster opzie als boodschapper.<br>    Gy meent, dat ik hier voor pleizier ben en 't niet druk met zaken heb: ik begrijp, dat Gy zeggen wilt: Gij hebt nu wel tijd tot schrijven. - <u>Nu</u> ja en daarom zal ik Uwe vragen dadelijk beantwoorden. Of Kathi al trouwen gaat -?- Zy is te Helsingfors, wijl zij daar liever bleef, als met ons hier heen te komen. Trouwen zou zij graag, maar haar vriend heeft geene middelen van bestaan. Zyn examen heeft hij gedaan, maar wat nu -?- De arme kerel zoekt naar eene aanstelling als onderwijzer of leeraâr en zal - geloof ik - lang moeten wachten voor hij iets gevonden heeft. - 't Is toch eene gekke wereld, waarin de eene mensch verhongeren moet, terwijl de andere, die niets beter, wellicht slechter is, in overvloed leeft en daarbij nog minachtend op anderen nederziet, die hij, de rijke, misschien niet waard is de schoenen te poetsen. - Kathi vertaald novellen, kleine stukken uit het fransch voor de <b>¶</b>Couranten en vroeg mij onlangs naar Uw adres. Zij wou U vragen naar Nederlandsche litteratuur voor haar doel geschikt. Ik heb haar vaak gezegd: Waarom neemt Gij geene Holl. stukken; wij hebben zooveel fraais in onze letteren, wat U passen zou. Oogenblikkelijk vind ik echter niets; wat ik heb, is te lang of te ongeloovig, te vrij voor de Finl. Couranten, die 't niet wagen zouden zooiets te geven.<br>    Kunt Gij haar helpen -?- Johanna is hier en verloofd met een beeldhouwer: Hugo Cauer, die te Berlijn is. - <u>Heimelijk</u> verloofd, niet gepubliceerd. - Zij komt in een artistenfamilie van goeden naam. - De oude Cauer had zijn atellier hier en te Rome; de kinderen zijn alle beeldhouwers en schilders. Mijne vrouw is niet gezond, maar beter dan in finland: zij schildert, alsij tijd heeft, copies, soms, maar zelden naar de natuur en doet het niet zonder talent. - Wij wonen niet zoo stil als Gij, maar toch zeer stil, een ¼ uur van de stad, aan de promenade, die naar Münster gaat. Wij zien echter zeer weinig menschen. - Ik ga soms naar de loge, die mij echter minder bevredigd, wijl men er te veel 'Saalbaaderei' drijft, men werkt en bouwt er zonder vrucht, d.i. men doet er eigenlijk niets, dan den avond prettig doorbrengen. - Liever nog hoor ik sociaal-democratisch gekeuvel in een cigarenwinkel hier, zoo klein, dat zij met 6 a 7 man vol is. Ik bezoek dien winkel iederen dag. De eigenaar is enthousiastisch soc. democraat. <b>¶</b>Ik vind hier meer leven en geestdrift als in de loge. - De beweging interesseert mij; mijn vriend, de koopman, vertrouwt mij volkomen; hij is 't hoofd der partij hier; ik kan hier zeggen, wat ik wil, kritiseeren, ik geesel hem soms onbarmhartig, houdt hem van overijlde en onvoorzichtige schreden terug, zoek zijne denkbeelden te regelen en wat licht in zijn hoofd te brengen, wat vaak moeijelijk gaat. =<br>    Spaansche wijnen heb ik te H.fors.; maar nog nièt van de firma's, d[xx] U opgegeven. Ze zijn deels van Hesselink te Arnhem, deels van Malaga &amp; Xeres; Madeira heb ik v. Madeira. Ik zelf krijg er niet van: ik houd my aan koffie en cacao. Zoo gierig -?- meent Gij. Misschien, misschien ook niet. -<br>    Het doet mij genoegen, dat Uw Albert vlijtig studeert. Ik begrijp zeer goed dat er gewerkt worden moet om iets voortreffelijks te kunnen voortbrengen. Vondel heeft dit gedaan en Göthe heeft ook niet geluierd. -<br>    De brief moet weg. Zend mij spoedig een zeer blij bericht. <br><br>Vele groeten<br>Uw<br>Johs. Addens<br><br>d. 9.Jan.91.<br>    <br>","annotationData":[]}},"shortName":"1891-01-08+09","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB45_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1891-01-08+09"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 45"}]}