{"id":25149,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1893-02-03","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, d. 3. Febr. 93.<br><br>Beste Kitty! -<br><br>Dank voor Uw briefjes. -<br>    De wijn was door mijn zoon verpakt, 20 fl., maar 't was zoo koud, dat aan geene verzending te denken was. - Waarom ik hem nu niet zend? t is nu dooi weer. Ja, ziet Ge, men heeft de kist te huis gebracht en opgedronken. - Ik was na verleden week in den kelder om op nieuw te tappen, wijl de huishouding opnieuw wijn noodig had. - Ze was echter door de koude troebel geworden, zoodat ik hem door de filtreermachine moest laten loopen, waardoor hij niet beter wordt. Bovendien kwam de kwaliteit mij niet geschikt voor, en was ik niet zeker, dat ze door de aanraking der lucht niet op nieuw troebel zal worden - Dit is de eenvoudige reden, waarom Gij nog geen wijn gekregen hebt. Meen echter niet, dat ik <b>¶</b>de zaak vergeten zal. Wij gaan de komende week aan 't werk om eenige vaten voor den verkoop gereed te maken, 't was te koud om gedurende den winter te werken.<br>    Wat ik beloofd heb doe ik, maar niet eer als 't mogelijk is. -<br>    Verleden zomer was ik zoo dom alles, wat helder en goed ontwikkeld was, te verkoopen, en nu ben ik schraal aan kas, heb geen voorraad aan gereeden wijn. - - <br>    Bolin's boek is nog niet uitgekomen. Waarom niet? Weet ik niet. 't Zou verschijnen tegen Kerstijd en de uitgever zou mij een exempl. 'Van den schrijver' toezenden, maar 't schijnt er meê te gaan als met mijn wijn. <br>    Gij klaagt over te veel vocht - - Wij hadden hier reeds driemaal hoog water. Hedennacht een uur ging de stormtrom, wijl ons riviertje wild werd, voor de derde keer. 't Liep echter goed af. - Als de Rijn zijn ijsboei eerst afgeworpen heeft, zoodat het water weg kan en 't niet te veel regent, dan is 't gevaar voorbij. - <br>    Groet Uw manneken; hij heeft gelijk: uwe postkaart - 't was geen brief, kwam in December. <b><br>    ¶</b>Ik ben wel. Veel te doen, heb ik niet. Ik beproefde in de loge 'Unterhaltungsabende' intevoeren, maar vele heeren voelen geene behoefte aan intellectuele en moreele verbetering en zijn nu boos op mij, ook wijl ik te scherp voor de zaak opkwam en zei niet te gelooven aan onze pauselijke oppermacht te Berlijn. De zaak ging toch door, maar zal er wel niet zeer veel van te recht komen. Want met onwillige honden kan men slecht hazen vangen. Onze hoofden zijn onwillig en zullen mij zeker nog lang scheeve blikken toewerpen, wijl ik aan geene heiligen geloof en driest genoeg was op onze nacht die wijsheid, een weinig licht te werpen, wat mijnen vrienden zelfs te sterk was. 't Was niet politisch, meenden zij. En hier in hebben zij gelijk: ik zei eerlijk, hoe de zaak stond en politiek is oneerlijk. Daaraan doe ik niet. - -  <br>    Als er veranderingen bij ons, en onze huishouding door trouwen etc voorkomen, zal ik berichten. <br>    Thans groet ik en sluit mijn brief. -  Mijn vrouw is te Berlyn, komt morgen terug.<br> <br>Hartelijke groeten;<br>Johs: Addens<br>","annotationData":[]}},"shortName":"1893-02-03","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB57_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1893-02-03"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 57"}]}