{"id":25148,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1892-09-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, den 23 Sept. 92.<br><br>Beste Kitty!<br><br>Ik ben sedert verl. Zondag weêr hier en haast me U te schrijven, daar ik U of Uw' man met eenige vragen moet lastig vallen, waarop ik <u>spoedig</u> antwoord mocht hebben.<br>    Dr. Bolin, een vriend van Uw' Vader, geeft een boek uit over Spinoza en verzocht mij hem eenige ophelderingen te verschaffen. Ik zei hem dat ik dit gaarne zou doen en aan U zou schrijven, verder dat U getrouwd was met een dichter etc. waarop hij zei zich Uwer te herinneren en verzocht U te groeten. Ik liet mij zijn vragen schriftelijk geven. -<br>   I Erwünscht wären Biographische Daten über <u>Dr v. Vloten</u> (Vlooten schrijft B.) und falls irgend [xxxxxxxx], welche über den Bildhauer <u>Hexamer</u>. Der sonderbare Name ist seitdem, wo das Denkmal im Haag enthüllt wurde, nicht mehr zum Vorschein gekommen. Die Leistung wurde damals sehr gerühmt. Sollte der Künstler einer frühen Todes gestorben sein? Auch dessen <b>¶</b>Tauf- (oder) Rufname würde ich gerne -<br>    II. Spinosa's Briefwechsel.<br>Epist. LIII. J.L. Fabritius, ad Sp. dat. 16 Febr. <u>1673</u>. Antrag der Professor in Heidelberg. Bescheid darüber erbeten durch D<sup>r</sup>. Grotius serinissimi electoris residenti Hagae Comitis.<br>    Ein Herausgeber des Briefwechsels, der biogr. Notizen über die darin vorkommenden Persönlichkeiten beigegeben hat die Naivetät als jenen D<sup>r</sup> Grotius den berühmten Autor der Jus belli &amp; pac. zu nennen, der bereits <u>1645 </u>in Rostock gestorben war. <br>    Welcher Grotius kann also hier gemeint sein?  Schwerlich sein Sohn, da von Kindern der Rathspensionars v. Rotterd. nirgends die Rede ist (wenigstens nicht zoweit Frager darum [xxxxxx]). Vielleicht ein Brudersohn?<br>    't Zou me zeer aangenaam zijn door Uwe bemiddeling inlichtingen over bovengenoemde punten te ontvangen. Wilt Gij er voor zorgen. -<br>    't Gaat ons hier goed. Mijne vrouw neemt Zweedsche massage (hier is een Zweed uit Stockholm) en is circa 10 kilo lichter geworden en Johanna heeft zich verloofd met een beeldhouwer, waarover Gij de kaartjens zeker ontvangen hebt. Zij is thans te Berlijn. Wij verzenden kaartjens, ontvangen kaartjens en visites. Ik ben verwonderd over de liefheid der menschen, die ons gelukwenschen, <b>¶</b>en over de usanses, die ik niet begrijp en tamelijk gek vind. Ik lees juist in Gesch betreffend den Verkehr mit Wein: 'Künstliche Erhöhung des Extractgehalts: in beiden fällen handelt es sich darum, einer flüssigkeit den Schein einer besseren Beschaffenheit beizulegen, welche ihr in Wirklichkeit nicht inne wohnt, mithin eine Verfälschung zu begehen.' Wat doen de menschen anders dan zich zelf vervalschen -?- De zeden vorderen dit. - <br>    In Finland heb ik veel gelezen over, - Gij kunt het onmogelijk gissen - over Theosophie en Spiritualisme. Gij verwondert U zeker; ik ook. - 't Is verwonderlijk tot welke onzinnigheden de mensch komen kan. - In Holland heeft men ook eene theosofische Vereeniging; ik herinner mij de namen Immerzeel (Arnhem) en Campbell-VerPlanck. Ware ik een adept, dan zou ik mij eens in atomen oplossen om met de snelheid der gedachte mij in Uwe woning weder tot een mensch van vleesch en been te verdichten om eenige oogenblikken met U te praten. Daar ik maar een gewoon mensch ben, wensch ik U schriftelijk heil en groet U en Uw man recht hartelijk.<br><br>T.T.<br>Johs: Addens.<br><br>Ik nam copie, waardoor de br. kladdig werd; neem 't niet kwalijk; ik mag hem niet overschrijven. - <br>","annotationData":[]}},"shortName":"1892-09-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB52_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1892-09-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands en Duits"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 52"}]}