{"id":25140,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1889-09-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, villa Elisa, den 24 Sept. 89.<br><br>Beste Kitty!<br><br>Uw beminnelijke brief v.d. 15 Jan. ligt nog onbeantwoord tusschen de bladen van het Leven, aan 't hart van Uw Albert. 't Is onvergevelijk, niet waar? temeer, daar Gy me dien dichtbundel zond om te weten of ik hem genoegen zou lezen. Gij wilt mijn oordeel over de sonnetten weten, nadat ik ze alle en dikwijls gelezen heb. - Nu, dit heb ik gedaan. Niet om U, maar om de gedichten zelf, die ik verleden voorjaar 's avends in de fabriek, als ik niet te moe was, dikwijls met innig genot las. Ik dacht daarbij vaak aan den 'Kural', een indisch gedicht, of met recht, weet ik niet. Ik mocht ze er eene nieuwe, verbeterde editie van noemen. 'Van het leven' is dieper gedacht, inniger en - natuurlijk - meer modern. Deze poezie is ongewoon, zegt Gij, maar zij is gevoeld. Ongewoon, ja zeker. Zoo ongewoon, dat ik vrees, dat uw Albert 'schlechte Geschäfte' daarmee maken zal. 't Publiek heeft geen zin aan zulke kost, staat te laag in ontwikkeling - van verstand en hart - om zulke diepe verhevene ge <b>¶</b>gedachten te kunnen vatten. Wat de boer niet kent, wil hij niet eten. Ik lees niet gaarne gedichten, ik wordt er slaperig bij. De inhoud is zeer vaak: abgedrosches Zeug, vorm; klingklang; gedachten en beelden vaak banaal en valsch; 't geheel een schoone vorm, ligchaam, zonder ziel. Ik hou meer van ziel, van geest, al is de vorm ook gebrekkig. Men ziet hier in Kreuznach zeer mooie vrouwen, maar meer kunst als natuur. Wascht men ze 't blanketsel af, enz. wat komt er te voorschijn? -<br><br>'Kleider sind nur Sündendecken, <br>Heb' sie auf, du wirst erschrecken', <br><br>zei indertijd 't nieuwe psalmboek van [Hannover?]. Gij lacht misschien en besluit, dat ik een weinig uit de hoogte oordeel over ons publiek. Gy houdt my reeds voor onvriendelijk, brommig, knorrig, streng, enz. ofschoon Gij zegt toch veel van my te houden. Nu, ik houd ook veel, zeer veel van U en mocht mij zelf in Uwe oogen bewaren voor nog meer kwade eigenschappen. Mijn oordeel is U te algemeen. - Gij hebt mij eene zware taak opgelegd, Kitty. Ik ben weinig bevoegd tot kritiek van zulk een boek: ik vind den inhoud diep en verheven, den vorm voortreffelijk ofschoon ze me soms ook ongewoon voorkomt, wat ik echter aan mij zelf, aan mijne geringe taalkennis toeschrijf; de beschouwing en kritiek van 't leven en zijn drijven scherp en waar. In bijzonderheden kan ik niet treden; zoek <b>¶</b>de bewijzen zelf maar op. De taal vind ik mannelijk krachtig, soms ook stroef. Verder mocht ik vragen of stukfuiven II, 7, vergoren; III.1. onvreê; V.1. verkurven, besturven 3. snapp' 5 plots Nederl. woorden en juist zijn? - Mag ik niet lezen verkorven, bestorven, voor snapp' vat. - <br><br>'t Is kramerstaak te kraaien v.d. menschen: <br>de dichter kent alleen zijn uitverkoor'nen; <br>de kunst gaat recht: de markt loopt lam en kreupel <br><br>Zal Uw A. ook bij dezen bundel ervaren, maar 't leven is geen wei om er in te grazen, de kunst is 't Leven, vervolmaakt herschapen, zal hem troosten, als hij zijn armen heeft geslagen om zijn vader, 't overgoede leven. Zeer fraai is N<sup>o</sup> 5 daarop volgend en overheerlijk No 3: de liefde is 't hart van 't Leven enz. Zij is, die was, die wordt - Prachtig zijn vaak de uitdrukkingen, is de beeldspraak: 't Blad wil zeggen, hoe de boom moet groeien. Overal vindt men juwelen v.d. eersten rang. Ziedaar in t kort mijn oordeel. -<br>    Ik begrijp, dat Gij zulk een man moet liefhebben -<br>    't formaat had ik liever kleiner. bldz. zouden de <u>verzen gemakkelijker</u> laten vinden. Ik dank U v. dien bundel, waardoor Uwe zonde tegenover mij uitgewischt is. Of Gij wéér boete moet doen? Ik wou het wel, dan kreeg ik misschien weer een bundel. Of Gij de bundels sturen <b>¶</b>moet die nog <u>niet</u> verschenen zijn?' Deze liggen immers nog sluimerend, als kiem, in de ziel van Uw A. - Of Ge hem zult sturen? Ik zou misschien niet zoo goed met hem omgaan kunnen als Gij. - 't Is beter zelf eens te komen met hem. <br>    Mijne vrouw is nog altijd ziekelijk, Johanna is oogenblikkelijk te Helsingfors, Kathi is hier, haar vrijer in finland. Oege heeft zijn magister examen nog niet gedaan en zal 't ook wel nooit doen. Of Olga gelukkig is? vraagt Gij. Ja, zij <u>was</u> zeer gelukkig; zij schonk haren man op Reinholds-dag eenen zoon en stierf acht dagen later op Olga's dag. Wij waren reeds hier. Zij rust nu in Noordfinland. - Wij hebben geene kaarten gezonden, aan niemand; om brieven van rouwbeklag voor te komen, die onnoodig wreed in de wonde door 't Leven geslagen woelen. Wij bleven te huis om niet aangesproken en beklaagd te worden. Als men zielsbedroefd is over 't verlies van een kind, dan is 't smartelijk getroost te worden, wijl 't zoo mode is. Getroost? Waarmee? Met woorden over God, 't geloof, waaraan niemand gelooft. 'Wat God doet, dat is welgedaan' klinkt mooi als de mond het zingt, maar 't hart blijft er koud bij. Niemand is er van overtuigd. Allen jammeren, als de dood binnen komt, om iemand te halen. Niemand is blij. Alleen erfgenamen. - <br>    De mensch zou zeker niet klagen als hij niet zoo egoistisch ware. De zaak is immers eenvoudig. Ware er geene vergankelijkheid, dan <b>¶</b>zou er geen leven, geen groei, geene ontwikkeling zijn. Vanwaar zou 't Leven de stof nemen voor nieuwe wezens, als de oude niet stierven, ontbonden werden? Sterven is dus even noodig, als ontstaan, geboren worden. 't Leven blijft dan ook koud en onverschillig als er een individu verdwijnt, als er een 'onherstelbaar' verlies voorkomt. Verlies?<br> <br>Kein Kraft, wie klein, geht je verloren, <br>Verschwindet sie, es ist nur Schein, <br>Dein' Aug' entflohen in das Sein, <br>Ist sie schon wieder neu geboren. <br><br>Klagen wij, dan is dit een bewijs, dat we 't groote geheim des Levens niet vatten, dat wy  daartoe te egoistisch zijn. -<br>    Gij hebt zulke rare ideën' zeidt Ge in Helsingfors; zeg, zijn ze onjuist - Nu beken ik gaarne geen heilige te zijn, geen 'ijzeren rug' te hebben en de 'vlagen van 't leed' niet altijd gewillig te dragen. Er zijn nog ergere plagen dan de dood. Ik ben niet altijd in staat de vlagen van 't leed als gaven te vatten. 'k Ben te egoistisch daartoe. Wie zonder deze zonde is, moge den eersten steen op mij werpen. <br>----<br>Ik ga met een paar weken naar finland om punch te maken. Wij hebben tegen den 10 Oktober <b>¶</b>60 [okn?] = 1500 Liter af te leveren. - Ik huur hier een [Kellder?], waarin ik wijn wil persen en punch maken. - Zou deze niet naar Holland gaan? - <br>    Nog iets. Wilt Gij mij een prijscourant van bloembollen toezenden? Ik moet goede bollen hebben, maar niet te duur. -<br>    Wij gaan iederen morgen wandelen in de bergen; mocht Gij eens komen met de gedichten, die nog niet verschenen zijn, dan moogt Gij samen meê gaan, als Gij lief zijt, Kitty, anders niet.<br><br>Hartelijke groeten aan allen, die Gij liefhebt.  Kust Gij soms ook? Geef uw A. dan maar een Kus,<br>TT.<br>Johs: Addens <br><br>  <b>¶</b>Lieve Kitty!<br><br>f 17:25 betaalt Gy svpl. aan Van Eeden &amp; Co (Rekening 12 Oct) en f 2:50 zijn v.d. dichtbundel van Uw 'Schatz' - Deze, niet Uw 'Schatz', maar den bundel, zendt Ge, niet waar - ? - Ik reis morgen n. Finland. Krijg ik daar de bundel en een brief? Ik blijf daar tot begin December. <br><br>Hartelijke groeten, Gulden '[Mädchen?]' Kitty,<br>Uw.<br>Johs: Addens<br>¶<br>","annotationData":[]}},"shortName":"1889-09-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0006.jp2"},{"title":"07: Bijlage, blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0007.jp2"},{"title":"08: Bijlage, blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB37_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1889-09-24"},{"field":"Annotatie","value":"Datum o.g.v. plaats in de map (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Betalingsbewijs (OPC)"},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 37"}]}