{"id":25141,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1889-09-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, villa Elisa, den     Sept. 89.<br><br>Beste Kitty!<br><br>Uw beminnelijke brief v.d. 15 Jan. ligt nog onbeantwoord tusschen de bladen 'Van het Leven', aan 't hart van Uw Albert. 't Is onvergevelijk, niet waar? te meer, daar Gy me dien dichtbundel zondt en weten woudt of ik hem genoegen las. - Gij wilt mijn oordeel over de Sonnetten weten, nadat ik ze alle en dikwijls gelezen heb. - Nu, dit heb ik gedaan. - Niet om U, maar om de gedichten zelf; die ik verleden voorjaar 's avonds in de fabriek, als ik niet te moe was, dikwijls met innig genot las. Bij iedere nieuwe lezing bevielen ze mij meer. Ik dacht daarbij vaak aan '<u>den Kural</u>' een indisch gedicht, of met recht, weet ik niet. Ik mocht ze er eene nieuwe, verbeterde editie van noemen. 'Van het Leven' is dieper gedacht, inniger en natuurlijk meer modern. 'Deze poezie is ongewoon, zegt Gij, 'maar ze is gevoeld.' <b>¶</b>Ongewoon, ja zeker; zoo ongewoon, dat ik vrees, dat Uw Albert slechte Geschäfte daarmee maken zal. 't Publiek heeft geen zin aan zulke kost; staat te laag in ontwikkeling - van verstand en hart - om zulke diepe verhevene gedachten te kunnen vatten. Wat de boer niet kent, wil hij niet eten. Ik lees niet gaarne gedichten, wijl ze gewoonlijk te gewoon zijn: 'k word er slaperig bij. Inhoud: abgedroschenes Zeug; vorm: kling, klank; gedachte en beelden vaak banaal en valsch; 't geheel: een schoone vorm, lichaam, zonder ziel. - Ik hou meer van ziel, van geest, al is de vorm ook gebrekkig. Dit in 't algemeen. Gij lacht misschien, beste Kitty! en besluit, dat ik een weinig ingebeeld ben, in mijn oordeel over ons publiek. Gij houd my reeds voor onvriendelijk, brommig, knorrig, streng, barsch, etc., ofschoon Gij zegt toch veel van mij te houden. Nu ik houd ook veel, zeer veel, van U en mocht mij zelf in Uwe oogen bewaren voor nog meer kwade eigenschappen. Mijn oordeel is U te algemeen. Gij hebt mij eene zware taak opgelegd, Kitty - Ik ben weinig bevoegd tot kritiek <u>van</u> zulk een boek: ik vind den inhoud <u>diep</u> en verheven: den vorm voortreffelijk, ofschoon ze mij soms ook ongewoon vóórkomt, <b>¶</b>wat ik echter aan mij zelf, aan mijne geringe taalkennis toeschrijf; de beschouwing en kritiek van 't leven en zijn drijven scherp en waar. - In bijzonderheden kan ik niet treden: 't zou te lang worden en voor U ook van weinig belang zijn. Een en ander heb ik aangeteekend, waarnaar ik wou vragen: ik lees II.: No 7. stukfuiven, vergoren. III. No 1. onvreê volk. V. 1. verkurven, besturven 3. snapp', 5. plots. - Zijn dit Nederl. woorden en juist  geschreven? - <br>    't formaat van 't boek had ik liever kleiner gezien; bldz. zouden de verzen gemakkelijker laten vinden. Mag ik voor snapp' niet vat lezen - ? --<br>  <br>    't Is kramerstaak te kraaien v.d. menschen: <br>    de dichter kent alleen zijn uitverkoornen: <br>    de Kunst gaat recht: de markt loopt lam en kreupel, <br><br>zal Uw A. ook by dezen bundel ervaren, maar 't Leven is geen wei om er in te grazen de Kunst is 't Leven, vervolmaakt herschapen, zal hem troosten, als hij zijn armen heeft geslagen om zijn Vader, 't overgoede Leven. Zoo fraai is N<sup>o </sup>5 daarop volgend en overheerlijk, N<sup>o</sup> 3, de Liefde, die is 't hart v. 't Leven enz. Zij is die was, die wordt - Krachtig zijn vaak de uitdrukkingen, is de beeldspraak: 't Blad wil zeggen hoe de boom moet groeien etc. - Overal vind men juwelen van den eersten rang. - <br>    Zie daar in 't kort mijn oordeel. - <br>    Ik begrijp, dat Gij zulk een man moet liefhebben. - Ik dank U voor <b>¶</b>dien bundel, waardoor Uwe zonde tegenover mij uitgewischt is. Of Gij weer boete doen moet -?  Ik wil niet zeggen ja, maar ik wou het, dan kreeg ik misschien weer een bundel. Of Gij de bundels sturen moet, die nog <u>niet</u> verschen zijn? 't Zou misschien goed zijn, maar ik ben een oude verstokte zondaar Kitty! - en de bundels, die nog niet verschenen zijn liggen nog sluimerend in de ziel van Uw A., die zeker weinig aan mij verbeteren kan. - Anders zou 't ons zeer aangenaam zijn hem en U eens bij ons te zien. - <br>    Mijne vrouw is nog altijd lijdend, Kathi is hier, haar vrijer in finland. Oege heeft zijn examen nog niet gedaan en zal 't ook wel nooit doen. Of Olga gelukkig is? vraagt Gij. Ja, zij <u>was</u> zeer gelukkig; zij schonk haren man op Reinholdsdag eenen zoon en stierf op Olgasdag. (Men viert in finland de namen), wij waren reeds hier. Zij rust nu in Noordfinland. - Wij hebben geene kaarten gezonden, aan niemand; want wij houden niet van brieven van rouwbeklag, die onnoodig, wreed in de wonde, door 't Leven geslagen, woelen. - Ik vind dat gebruik afschuwelijk dwaas - Wij gingen niet uit om niet beklaagd te worden - Als men zielsbedroefd is over 't verlies van een kind, dan is 't smartelijk getroost te worden, wijl 't gebruik 't zoo voorschrijft. - Getroost? - Waarmee? <b>¶</b>Door God, door 't geloof, waaraan niemand gelooft. 'Wass Gott that, dass ist wohlgethan,' klinkt mooi, als de mond het zingt, maar 't hart blijft er koud bij. Niemand gelooft het. - Allen jammeren, als de dood binnen komt om iemand te halen. - Niemand is blij. Alleen erfgenamen. Zoo egoistisch is de mensch. Ware er geen vergankelijkheid, dan zou er geen leven, geen groei, geene ontwikkeling zijn. Vanwaar zou 't Leven de stof nemen voor nieuwe wezens, als de oude niet stierven, niet ontbonden werden -?- Sterven is dus even noodig, even verblijdend als ontstaan, geboren worden. 't Leven blijft dan ook koud, als een individu verdwijnt, als er een 'onherstelbaar' unersetzchliche[s?] verlies voorkomt. De natuur herstelt het oogenblikkelijk.<br> <br>    Kein' Kraft, wie klein, geht je verloren<br>    Verschwindet sie, es ist nur Schein,<br>    Dein' Aug' entflohen in das Sein<br>    Ist sie schon wieder neu geboren. - <br><br>Klagen wij, dan is dit een bewijs, dat wij 't groote geheim des Levens niet vatten; dat wij daartoe te egoistisch zijn. 'Gij hebt zulke rare ideen' zeidt Gij in Helsingfors; zeg, zijn mijne denkbeelden onjuist. - Er zijn ergere plagen dan de dood en ik wil gaarne belijden, dat ik 'geen ijzeren rug' heb, en de 'vlagen van 't leed' niet altijd <b>¶</b>zonder onwillig te worden, kan dragen. - Maar dit thema kunnen we wel als afgehandeld beschouwen, niet waar?<br>","annotationData":[]}},"shortName":"1889-09-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB38_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1889-09-24"},{"field":"Annotatie","value":"Datering ontleend aan de brief van Johannes Addens aan Katharina van Vloten d.d. 1889-09-24: vóór 1889-09-24"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 38"}]}