{"id":25143,"name":"Addens, Johannes aan Verwey, Albert/Vloten, Katharina van | 1890-06-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Helsingfors, den    Juni 1890.<br><br>Waarde Vrienden!<br><br>Ik zou gaarne eenige dagen bij U te Noordwijk op een stroozak willen slapen, alleen om 't genoegen bij U en in Holland te zijn, maar, ach! ik ben in Finland en moet hier den heelen zomer blijven. Nu reeds een veertien dagen alleen met mijn zoon. 't Vriendelijke Kreuznach met zijn weelderig plantsoen en vruchtbare wijnbergen, waar ik huis en tuin, natuur en menschen lief heb gekregen, dat mij zooveel vreugde bereidde door zijn ernst en jok, carneval, waar ieder zich bevlijtigde om me door stijf conservatisme, antisemitische, joodsche en sociaal-democratische ideën vrolijk te maken, waar men zoo dom opgeblazen gemoedelijk duitsch is, zoodat ik lachen en schreien mocht, moest ik verlaten, en nu zit ik hier Brunsparken no 7 moederziel alleen. Mijn Paul is ter stad. De hemel is grauw, de lucht koud, zoodat ik den kachel moest opstoken, en 't Park ziet er Russisch uit. 't Onkruid <b>¶</b>groeit weelderig, 't kruid wordt er door verstikt, precies als in de menschenwereld en de tweebeenige zoogdieren, die zich menschen noemen bemerken 't niet. - Voor, naast en achter mij wonen Russen. Toch is 't groen en de heesters bloeien. sirenen, spiraea, etc. Een meid houden wij niet, tegen den wensch mijner vrouw: wij hebben ons geemancipeerd van 't feminine geslacht. Wij koken zelf cacao, koffie en thee, vegen de kamer, borsten onze kleeren. Middag laten we ons brengen uit eene kookhuis. Wilt Ge ons bezoeken, dan kunt Ge huismoeder spelen; ik geloof wel, dat Gij 't beter kunt dan mijn Paul. Ik beloof U lief te zijn, zooals ik altijd ben, als ik niet te veel geplaagd wordt. - Ge zult niet bij ons, maar wij bij U wonen. Maar dit is gekheid. Ik zie uit uw brief, dat Gij Uw lentegeluk met volle teugen te Noordwijk geniet. Ik gun 't U van harte en begrijp, dat Gij in Uw paradijs wilt blijven. -<br>    Het doet me groot pleizier, dat Gij mijn brief te Rome met genoegen gelezen hebt. Wat ik schreef, weet ik niet meer. Oude lieden lijden aan de zucht om te vermanen. 't Is soms lastig, maar onschadelijk. Als oudere mag ik U wel zeggen, dat er naar mijne overtuiging geene andere zonde bestaat, dan onwaarheid. Zijt Gij steeds oprecht waar tegen elkander, <b>¶</b>dan zal Uw geluk duurzaam zijn, al zijt Gij beide ook 'wat tusschen schoon en leelijk leit[:?] ideaal-dagelijksch' (ongewoon-gewoon), 'altijd door ontevreden, maar tevens altijd door bezig U zelf te bevredigen' - 't Is prachtig mooi, wat in Uw Alberdingk Thym voorkomt over de rijschool. Gij weet wel, wat ik meen, ik heb Uw boek hier niet. -<br>    Gij zijt geen Spinozist. Ik geloof toch. In Uw verzen wordt 't Spinozisme een levend lichaam, krijgt het vleesch en bloed. 't Is immers de wijsbegeerte van 't onbegonnene oneindige leven in al zijne wijzigingen, zonder God en Spirits, zoo Gij wilt, ook met deze, daar ze producten zijn van den menschelijken geest, die verklaard moeten worden. -<br>    Genoeg hièrover. - Herinnert Ge U nog, beste Kitty! hoe we met onze Liana op de golven wiegden als wij naar Hannaholmen waren -?- En hoe Gij streedt met Natorp van Petersburg -?- 't Waren heerlijke dagen, niet waar? Ik zit thans weder over d'ooren in 't werk; maak dagelijks ponsch en wijn. - Kathi is te Frankfort/M., weder om te leeren en haar vriend heeft voor een paar weken zijn examen gedaan en eindelijk filosofie candidaat geworden. K. komt na een paar weken hier. Aan trouwen is nog niet te denken. Johanna, is bij mama te Kreuznach, altijd even lief en nog onverloofd. Olga is, zoo Gij weet, overleden en haar man <b>¶</b>heeft zich gehaast eene andere vrouw te nemen, werd als de huwelijksv[er?]trekking zou plaatsvinden gezocht en half dronken uit den cigaren winkel, waar mooie meisjes verkoopen, gehaald. Men weet zijn eigen best vaak niet, weet niet waarvoor 't sterven goed is. Arme, gelukkige Olga. - Ze was te goed, te lief om zulk een man te hebben en daarom ging zij heen. - De armen, de boeren, die zij met raad en daad hielp, vereeren haar als eene heilige, die zij in hun gebed aanroepen, of gedenken. -<br>    Ik heb dan aan U, dan aan Uwe Albert geschreven, door elkaâr; 'k mocht geen twee brieven schrijven. Ik druk Uw man de hand en geef U door hem een hartelijken kus. Dat mag toch wel? -<br><br>Uw toegenegen Vriend<br>Johs: Addens<br><br>Uw broer is in Spanje; kan hy mij niet door een of ander aan goede en goedkoope Spaansche wijnen helpen. Ik moet deze naar de kwaliteit veel te duur betalen en in Spanje zijn de wijnen toch spotgoedkoop. 'k Heb nu en dan lust er zelf naartoe te gaan om betere adressen te zoeken. -<br>    'k Ben weer een soort ponschgod; heb deze week 500 [kn.?] d.i. 1300 Liter gemaakt. <br><br>","annotationData":[]}},"shortName":"1890-06-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB41_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Helsingfors [Helsinki]"},{"field":"Datum","value":"1890-06-XX"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 41"}]}