{"id":25146,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1892-07-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Helsingfors, den <u>1</u>, Juli 1892.<br><br>Beste Mevrouw Kitty Verwey-van Vloten, - te Noordwijk.<br><br>Uwe vriendelijke letteren v.d. 23 Juni ontving ik gisteren met een' brief van mijne vrouw. Of Gij mijne beide brieven uit Kreuznach gekregen hebt, zie ik er niet bepaald uit, ofschoon mij 't waarschijnlijk voorkomt. -<br>    Ik zal Uwe vragen beproeven te beantwoorden. 'Of Johanna al getrouwd is met den beeldhouwer?' Nog niet; - wanneer dan? ik weet het niet; hij is te Berlyn, waar hij een werkplaats heeft en hard werkt. - Zijn broeder &amp; zuster zijn er ook en schilderen. - Hem heb ik te Kreuznach getroffen: hij is een zeer beschaafd en bekwaam man. 'Of mijn vrouw zich goed voelt' -?- Beter dan vroeger, toen ze in een wagentje geschoven worden moest, wijl ze alleen niet gaan kon. Ge hebt haar te Haarlem immers gezien. Thans kan zij alleen wandelen, maar lijdt toch nog steeds aan haar oude kwaal: hartvervetting met <b>¶</b>bloedarmoede, terwijl haar rechterarm steeds meer of minder gezwollen is, wegens bloedstokking, waarvoor zij thans Zweedsche massage zal gebruiken. (bloedstokking is misschien geen zuiver Hollandsch; ik ken de juiste uitdrukking niet) - Als zij eenigermate wel is, is ze nog steeds even vrolijk, als vroeger. Toch heeft het leven haar meer pessimistisch gemaakt. -<br>    'Of ik nog lydt aan rheumatiek' -? Misschien; - ik weet het niet; ik lyd aan rugpijn. De Dokter zegt, dat het 'Knorpelentzündung' is, waarvoor hij mij eerst koude afwaschingen voorschreef, later baden liet. 't Een heeft zooveel geholpen, als 't andere d.i. niets. - Ik geloof niet veel aan de geneeskunde en aan de wijsheid der geheesheeren, die, geloof ik, vaak zelf niet gelooven aan hun geloof. -<br>    Hoe 't Kathi gaat -?- Ik geloof goed, ik ben sedert Dingsdag hier, maar heb haar nog niet gezien, daar zij op 't land is. K. is nu reeds twee winters niet te Kreuznach geweest: zij wilde liever hier blijven. Ik zal haar Uwe welmeenende dienstvaardigheid meêdeelen. - Hoe zij 't verleden winter gehad heeft, weet ik nog niet. - <b>¶</b>Aan trouwen is voor haar nog niet te denken. Haar toekomst schijnt nog even troosteloos, als vroeger, daar haar vriend wel nooit eene aanstelling zal krijgen. - Hoe t hier in Finland is, of de menschen hier ook honger hebben en de Joden er verdreven worden -? De oogst was ook hier zeer schraal en zal dit jaar wel niet veel beter kunnen worden; want de zomer is hier koud, zeer koud. - Of de menschen honger hebben -?- Als ze geen brood krijgen, vullen ze den maag met boomschors of rendiermos als surrogaat van meel. Uw Friezen, die een stuk roggenbrood etc naar 't Hof voeren om aan de Koningin te laten zien, wat de arbeiders eten, zijn voor de Finnen aanmatigende lui. - De Joden verdrijven wij niet meer; die hebben we reeds voor eenige jaren verdreven. De verlichte heeren der Regeering, die 't steeds zoo wel met het volk meenen, haalden een oude vod van wet of resolutie, die men vergeten had officieel op te heffen te voorschijn, en dreven de Joden 't land uit. 't Was wettig en dus recht. - Nu hebben wij misschien nog een vijftig families, waarmeê men nog eerst <b>¶</b>wat wacht. - Of 't er beter of slechter door werd voor de Christenen -?- Finland had en heeft niet meer dan eenige honderd Joden, zoodat de maatregel nutteloos was. - Stel U voor dat 4000 menschen door eene vloo geplaagd worden, door niet meer dan <u>een</u>, dan is 't zeker belachelijk daarover lawaai te maken, toegegeven, dat de Joden vloojen zijn. - U vind het wel aardig om dezen tijd te beleven; - er is 'tegenwoordig veel aan de hand' - - Ik vind het ook, als ik in Jodenvervolgingen, hongerende menschen, die algemeen stemrecht verlangen, in religieuze bewegingen, zooals van van [Egydy?] etc., die mij walgen, de stuiptrekkingen mag zien eener stervende wereld, die tot bewustzijn van hare kracht en waarde gekomen, de boejen afschud om vrij en frisch een nieuwen tijd van menschelijkheid te leven. - 't Zal echter nog wel een goede veertien dagen duren, voor wij zoover komen. - Ik wil U niet verbergen, dat ik vaak treurig, zeer treurig ben, wijl ik te weinig licht zie; als ik zie, dat wij met al ons gezeur over humaniteit barbaren zijn. 'Om die stervende wereld, die tot bewustzijn van hare kracht en waarde kome' zult Ge wel lachen; 't luidt paradox, niet waar -?-<br>    Ge vraagt of ik me interesseer voor die Schiedamsche Courant, die over de voordracht <b>¶</b>van je man handelt.? Waarom zondt Ge ze dadelijk naar Kreuznach.  Finland is U te ver om te zenden. Dit begrijp ik niet. 't Is immers 't zelfde of Gij ze daar of hìerheen zendt. Wilt Gy liever naar Kreuznach; dan maar toe. Mijne vrouw stuurt me die Courant dan met anderen. -  Staan die verzen dan ook in de Courant. - Ik interesseer mij machtig, temeer, daar ik niets van Holland ervaar. Gij zoudt die leegte een weinig kunnen aanvullen, door een lijst van nieuw uitgekomen belangrijke boeken. - Ik hoorde indertijd zeggen, dat er een boek verschenen was van prof. van Oordt, waarin bewezen werd, dat het Christendom via Alexandrie ingevoerd werd. 'k Heb er nooit meer van gehoord. - Sedert Uw Vader stierf, ervaar ik niets meer uit Nederland. Zijn tydschrift hield mij eenigermate op de hoogte. - Gij kunt hier misschien eene ziel redden, door wat licht uit Holland te zenden. - De laatste winter heb ik tamelijk prettig doorgebracht. In den herfst heb ik een 34000 liter wijn gemaakt, zoo ongeveer, t kan ook meer zijn. Dat was een vuile, maar prettige arbeid. - Dan heeft men mij <b>¶</b>opgenomen als lid onzer Kr.nacher Wetenschappelijke Vereeniging, die 's winters iedere vrijdagavond vergadert. - Er wordt dan eene voorlezing gehouden, die dan besproken wordt. Ik hoorde er een over de zon door Dr. Veltes, die zeer interessant was, over Göthes betrekking tot Chr. Vulpius, enz. Ieder lid is verplicht eenmaal per jaar een voordracht te houden; ik moet komende winter. De fout dier lezingen is, dat ze te geleerd zijn.. Ieder leest over zijne specialiteit, - waarvan 't gevolg is, dat ieder van andere specialiteit de zaak meer of minder vreemd is. Op de discussie is men daardoor te weinig voorbereid. - <br>    Of ik spoedig naar Holland kom -?- Voorloopig ben ik in finland en reis Sept of October weêr naar Kr.nach, als de druiven rijp zijn. Misschien kom ik nog eens, al is het ook alleen om wijn te verkoopen. Veel lust heb ik niet. - De prov. Groningen, waar ik geboren ben, is mij tamelijk onverschillig geworden; wat zal ik er doen. De ouden zijn opgeruimd en de jongen ken ik niet. In Holland ken ik alleen U en Uw moeder. - Bezoek ik U, dan moet ik ook n. Groningen, - sonst ist der Teufel los, en dan al die neefjes en nichtjes, die ik er heb en niet eens ken, ligt mij geen zier. - Mijn broer, die nog leeft, mag ik gaarne, maar, wat er aan hangt, is ploertig. - Ik beloof daarom <b>¶</b>niets. Daarbij komt nog, dat Uwe Hollandsche woningen 's winters koud en vochtig zijn.. Ik ben er niet meer aan gewend, heb mij 'Onthollanderd' en ben internationaal geworden. - Nu heb ik U alles geschreven. Hartelijke groeten aan U, Uw' man, Uwe moeder en paar kussen voor Uwe kinderen. Verzuim niet mij nu en dan eens eenige letteren te schrijven; tijd vindt Ge er wel voor, als Ge er maar lust toe hebt.<br><br>Johs. Addens<br><br>","annotationData":[]}},"shortName":"1892-07-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0006.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0007.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0008.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0009.jp2"},{"title":"08: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0001.jp2"},{"title":"09: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB5/UBAHSXLIB50_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Helsingfors [Helsinki]"},{"field":"Datum","value":"1892-07-01"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 50"}]}