{"id":25152,"name":"Addens, Johannes aan Verwey, Albert/Vloten, Katharina van | 1893-12-28","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, d. 28 Dec. 93.<br><br>Waarde Vrienden!<br><br>Nog een paar dagen, dan is t den 1<sup>e</sup>. 94, die ik niet wil laten voorbijgaan, zonder U van harte geluk te wenschen. -<br>    Uw brief v.d. Sept. heb ik ontvangen, maar schreef niet naar Spanje, wijl ik influenza had (zeer erg) en dan moest kel[d?]eren (wijn maken.) Uw man en broer zijn thans wel weer terug en bezig hunne indrukken te verwerken. - De boeken van G. Smith over de steentafelen door Lagard in Assirien gevonden, door Delitsch in het Duitsch vertaald, kent Uw broer stellig zeker. - Ik heb er een van te Helsingfors uit de boekerij der Universiteit dezen zomer gelezen, zoogoed het ging, want het was Engelsch. De duitsche vertaling had prof. Bolin niet. - Bij Bolland komt er een en ander over voor, maar te weinig, - 't Komt mij voor, dat men die ontdekkingen te veel verwaarloosd, negeert. [Reusz?]: Geschichte etc. ken ik door Strausz en anderen; zelf heb ik het niet, <b>¶</b>ik kan niet alles koopen en lezen. De dissertatie van Ridderstadt (?) zond ik U onder x band terug en hebt Gij zeker ontvangen. Ze is niet zonder belang, maar bevredigde mij toch niet, daar ze weinig licht geeft over den oorsprong van het Christendom, dat - als alle andere verschijnselen der wereld - <u>natuurlijk</u> en in verband met het geheele leven der natuur verklaard moet worden, wat de schrijver te wenig of niet doet. Een theoloog is daartoe ook niet in staat, want vat hij de zaak scherp in 't oog, dan houdt hij op theoloog te zijn, evenals dit bij Uw vader 't geval was. -<br>    Een Handelsreis naar Holland onderneem ik niet; ik pas daarvoor niet en zou toch voor geen cent verkoopen, al liep ik de menschen de deur ook in. - Ik ben daarvoor te schuw <u>en</u> heb een te tragen tong. - Verl. herfst zond ik aan verschillende [xx] te London wijn, ook naar Lübeck aan een wijnhandelaar, naar Finland etc. In Nederland heb ik nog niets verkocht. Ik moet daar een man hebben, een agent, - die geschiktheid heeft en eerlijk is - om te verkoopen. - Ik heb thans den kelder vol, eigentlijk twee kelders, wit en roodwijn, die uitstekend zijn en verlangen gedronken te worden.<br>    Mag ik U wéér eene kist toezenden. 't Kan aanleiding geven, dat anderen, <b>¶</b>die hem bij U proeven, eenige fl. bestellen. -<br>    Het doet mij pleizier, dat Ge mijn theorie der opvoeding der kinderen, die eigenlijk geen theorie is, goed vind; 't spijt mij echter in Uw zeggen de meening te vinden, dat <u>ik</u> er iets op tegen zou hebben, dat mijn kinderen, ofschoon ouder dan 18 jr., doen, wat <u>zij</u> goedvinden, dat ik ze tegen zou werken, om hun eigen weg te gaan, als die weg <u>mij</u> potsierlijk voorkomt, etc. Gij bedoelt hier 't geval met Kathi en haar student; loochen het maar niet. 't Is mij onbegrijpelijk hoe Ge aan die meening gekomen zijt. - Heeft K, of wie ook, U er toe gebracht, dan heeft men U met opzet of ook onbewust misleid. Ik heb er niets op tegen, dat mijn kinderen zich een vriend naar <u>hun</u> zin kiezen, maar ik moet ook mijn recht te zijn, mijne vrijheid bewaren. - Niemand kan van mij verlangen, dat ik [xxx] graag van iemand zal houden, daarom wijl een ander het doet, te meer als die iemand, die goeje vriend 's avonds laat met h... over de straat slentert; als die goeje vriend luiert, in plaats van te werken, liegt en bedriegt en er op rekent op kosten van zijn toekomstige schoonouders te trouwen en te leven. -<br>    K. kon en kan huwen, wien en wanneer zij wil - zij heeft er ook volgens de wet het recht toe - maar de man harer keuze, moet - dunkt mij - toch in staat zijn vrouw en kinderen te kunnen <b>¶</b>voeden en er niet op rekenen, dat anderen dit voor hem zullen doen. Ik doe dit niet; afgezien van andere gronden, reeds daarom niet, wijl ik 't niet kan. <u>Ligt</u> daarin een vergrijp, een mangel aan vrije opvatting of zoo iets? - Ik schrijf over dit punt, wijl 't mij weê doet, dat Ge zoo over mij, of liever over ons denkt. Overigens heeft Kathi het goed. Ze is op een Landgoed in finland. Wilt Gij weten, wat ze daar doet enz, schrijf haar dan eens, waarover zij zich zeker zeer verheugen zal. adres: 'fröken Kathi addens pr. adr. Herr Otto von Gerdiken. - Ec[k?]sgård - Gustav Adolfsocken' - Finland' -<br>    <br>Hartelijke groeten aan Uw man, moeder en verdere vrienden, ook van mijne vrouw. -<br>T.T.<br>Johs. Addens<br><br>Ik eindig, daar de br. hedenavond nog weg zal, als ik naar W.V. ga. W.V. is Wissenschaftliche Verein, waarvan vele heeren [Dr?]  van 't Gymnasium, der Reaalschool, [xxxxx] etc. lid zijn. Wij vergaderen iederen donderdag av. ½ 9. - Ik interesseer mij zeer voor de zaak. Na de voordracht is discussie, waarbij ieder zijne wijsheid kan luchten. 't Is echter niet aanteraden, als men niet goed zeker van zijn zaak is. - Velen zeggen nooit iets. -<br>    Nog iets. - Ik zag laatst de naam Fr. van Eeden te A. in een tijdschrift over Hypnotisme. Uw zwager, niet waar -?- Hoe gaat het hem -?- Vertel mij er een en ander over. - Ik ben zeer nieuwsgierig. - Hier willen de heeren niet veel weten van hypnotisme. Ik geloof met onrecht, zeker, wijl zij er niet veel van weten. - De zaak is zeer zeker hoogst belangrijk en meer algemeen als men vermoed, ik meen de verschijnselen, die men overal ziet. -<br>","annotationData":[]}},"shortName":"1893-12-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB62_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van/Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1893-12-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 62"}]}