{"id":25156,"name":"Addens, Johannes aan Verwey, Albert | 1894-08-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Helsingfors, den 13. Augs. 94.<br><br>Waarde Vriend! -<br><br>Gij hebt nu zeker reeds 1 expl. van Bolins boek ontvangen, en ben ik nieuwsgierig, wat mr. Lotsy, dien ik door de Levensbode reeds ken, er over zeggen zal, te meer, daar ik vele aanteekeningen en aanmerkingen bij het doorlezen gemaakt heb. - Mijne opvatting van Sp. wijsbegeerte verschilt toch in zeer vele opzichten van Bolins, terwijl hij de geschiedenis te weinig kritisch opgevat heeft. - Zijn boek is goed, maar kon beter zijn. = Ik houd my zeer aanbevolen voor de toezending van een afdruk van mr. Lotsy's bespreking. B. heeft nu tevens exempl. gezonden aan prof. Landt en Dr. Betz. -<br>    Gij beloofdet mij dezer dagen een prospectus van Uw Tijdschrift te zenden. Ik heb nog niets ontvangen. - Vergeet het svpl. niet. - In de 'Dageraad' komt thans eene bespreking van Bolins Spinoza voor door v.d. Ende; bevredigt <u>mij</u> niet. - <b><br>    ¶</b>Voor Uwe opgaaf van Sp. litteratuur dank ik. Veel daarvan heb ik, maar niet alles en zoudt Gij me zeer verplichten me met een boekhandelaar in relatie te brengen, die my tevens door de toezending van boekenlijsten etc. wat op de hoogte der Nederl. letteren kon houden, terwijl ik misschien ook Uw tijdschrift aanschaf. - Wie is L. van Deyssel -?- Ik hoorde hier: een zoon van Alberdingk Thym. -<br>    Door v.d. Ende verneem ik, dat er eene vertaling van v. Vl. Sp. bestaat door A. Menzies. De opgaaf komt van 'a Biographical Dictionary of free thinkers' etc. London 1889. Uitgegeven door M.J. Wheeler, art. Van Vloten (Johannes), Dutch writer, born Kampen, 18 Jan. 1818. etc. writing Spinoza, and writing his life - translated into Engl. by A. Menzies. -<br>    't Boek over de Liefde van v. Eeden, dat ik van Kreuznach terugzond, hebt Gy toch ontvangen -?-<br>    Wij reizen den 25<sup>e</sup> van hier per. Stoomer terug, om in 't begin van September weer te Kreuznach te zijn. - -<br><br>Hartelijke groeten aan Uwe vrouw. Kathi was hier, heeft het goed en ziet prachtig uit.<br>T.T.<br>Johs. Addens <br><br>                        <b>¶</b>Ik ontvang zooeven Uw briefkaart en verwonder my, dat Ge, B. boek nog niet hebt. Als ik B. na mijne aankomst hier in de laatste dagen van Juni bezocht, vroeg ik hem reeds of hij U, Betz &amp; Landt boeken gezonden had en teekende hij toen Uwe adressen op; bij d. ontvangst van Uw brief toonde hij zich er blij over, dat Mr. Lotsy zijn Sp. wou bespreken en schreef Uw adres nog eens op, en beloofde voor de dadelijke verzending te willen zorgen. Later was ik niet weêr bij hem, maar as. Woensdag ga ik hem opzoeken op de bibliotheek en zal 't noodige bezorgen. - t Is mogelijk, dat hij aan zijn uitgever te Berlijn geschreven heeft U een exempl. te zenden, en dat daardoor vertraging ontstaan is. - <br>    Wij reizen vanhier den 25 naar Kreuznach.<br>    <br>Gegroet,<br>Johs. Addens<br><br>Voor Woensdag kan ik B. niet treffen.<br><br>","annotationData":[]}},"shortName":"1894-08-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB70_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Helsingfors [Helsinki]"},{"field":"Datum","value":"1894-08-13"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 70"}]}