{"id":25153,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1894-02-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, den 1. febr. 1894.<br><br>Beste Kitty! -<br><br>Dank voor Uw brief v.d. 29 Jan. -<br>    Voor een paar dagen zond ik pr. spoor, Station Leyden &amp; verder pr. tramw. n. Noordwyk [aZ?]. eene kist wijn, die, hoop ik, U worden zal. Recommandeer mij bij Uwe bekenden en geef mij, als Ge kunt, een vertrouwd persoon, mannelijk of vrouwelijk, onverschillig, op, die aan particulieren verkoopen wil. Provisie, 10% - - En noem mij een goed, veelgelezen blad of journaal om te annonceeren. - Dit is zeker de grootste dienst, die Gy me doen kunt. Ik heb verl. herfst door een jongen doctor, dien ik hier kennen leerde, naar London wijn gezonden, van de tapping, die Gij ontvangt en waren de ontvangers daarmee zeer tevreden; naar Nederland heb ik nog niets kunnen verkoopen. Dit is des te meer ergerlijk, daar hier een zeer kleine duitscher, een hotellier, die nevenbij wijn verkoopt, naar Holland levert en ik toch Nederlander ben, van geboorte en zin en steeds voor de belangen mijner landgenoten gezorgd heb, <b>¶</b>meer dan mijn plicht was. Waarvoor ik geen dank gehad heb. Ze waren zelfs zoo [kieperig?] mij de frankeer gelden etc. niet eens te vergoeden. In 't algemeen, met zeldene uitzonderingen. - Genoeg, mijne ervaringen zijn niet zeer liefelijk. - Geef me, asjeblieft, ook op hoeveel vracht en rechten op de zending komt. <br>    En nu tot Uw brief. - Ik wensch U hartelijk geluk tot Uw 3<sup>e</sup> zusje; al heeft zy ook rood haar. 't Is wel een vooroordeel, dit minder mooi te vinden. De meeningen over mooi en niet mooi komen mij bovendien erg subjectief en verbysterd voor. Over hypnotisme heb ik een en ander gelezen. De begrippen er over zijn even onklaar, als die over 't schoone, ofschoon de verschijnselen ons ieder oogenblik in 't oog springen. De mensch is te traag om er over na te denken en stelt zich te vreden met bovennatuurlijke verklaringen, met mystiek, uit luiheid; ook, wijl hij in mystiek ontvangen en geboren en opgevoed, hypnotiseert, suggereert, is, terwijl sluwe bedriegers zelfs anders scherpzinnige geleerden, zooals prof. Kraft-Ebing, etc.. - vaak misleiden. - 't Is zoo interessant een medium te zijn en de heeren te bedriegen. = <br>    't Zal mij zeer aangenaam zijn met de letterkundige producten van van Eeden kennis te maken en verzoek ik om de toezending er van. - -<br>    Wat Gij over de verhouding van mij tot mijne familie schrijft zal wel waar zijn. <b>¶</b>de zaak met Addo herinner ik mij niet meer; - Kathi heeft U goed ingelicht. - Maar waartoe die vragen -?- Ik heb nooit den schijn aangenomen een heilige te zijn; ben ook nooit van meening geweest, dat 'de mensch vrij groeien mag': ik [xxxxxxx] en leid zelfs mijne bloemen en planten. Wat ik hier doe, mag ik voor mijne kinderen niet nalaten. Ik las onlangs 'Helene's kinderen', een boek, dat ik allen opvoeders aanbeveel, - ofschoon er veel onnatuurlijks en onwaars in voorkomt. Als Teddi uitvaren wil en de moeder niet, dan zijn er twee willen in strijd. en dan blijft Teddi te huis. Teddi moet gehoorzamen; Dan moet de wil der <u>moeder</u> <u>wet</u> zijn voor 't <u>kind</u>. - Zoo is mijn meening - Bovendien, als ik 't voorbeeld in Helene's Kinderen, blind wou volgen, zonder te  denken aan de eigenaardige omstandigheden, waarin wij leven, dan zouden mijne kinderen en wij er bij thans bedelen gaan. - Gij vraagt 'of <u>mijn</u> wil niet wet voor K. was, zonder meer'. =  't Is nooit het geval geweest. = 'Toch wel, zegt Gij, 'ik liet den jongen man, - (een jongen man was 't niet) in een bootje stappen, toen het bleek dat mijn dochter het goed met hem vinden kon.' - Ja, dat heb ik gedaan, en heb er geen berouw over; ik zou dit ook thans nog doen, onder gelijke omstandigheden. Ik zie ook thans nog niet in, wat er anders te doen was; ik laat mij niet dwingen iemand lieftehebben en laat ook in 't vervolg ieder dadelijk in een boot wegvoeren, uit het huis zetten, die 't waagt mijne vrouw te beleedigen, zelfs als een mijner kinderen er onder lydt. 'De grond dat mijn dochter het goed met hem vinden kon' is echter valsch. - Ik eerbiedig dit gevoel overal en bij allen. - Als men niet <u>alles</u> weet, moet men zijn oordeel opschorten, beste Kitty! - want dan oordeelt men licht valsch. <b>¶</b>Over zulke ingewikkelde zaken mag men <u>op horen zeggen</u> niet oordeelen. - Gij meent wel niet, dat de wil der <u>kinderen</u> <u>wet</u> moet zijn voor de <u>ouders</u>? Als het bleek, dat Gy Uw Albert lief had en hij U, hebt Gij toch zeker met Uw moeder gesproken, niet waar -?- Of 't anders gebeurd is, als U schrijft? - Neen - ; en toch weet Gij er niets af, te weinig om als verdediger en aanklager op te treden. - Wilt Gij daarom bij Uw oordeel blijven; ik kan er niets aan veranderen; wil de zaak zelfs niet verder expliceeren. Ik heb mij zelf niets anders te verwijten, als dat ik te slap, vaak teveel zonder wil ben geweest. Wat ik deed, had ik <u>vroeger</u> moeten doen. - Aan <u>miskenning</u> ben ik gewoon en heb geleerd ze <u>niet kwalijk</u> te nemen. Een geneesheer oordeelt over geene ziekte zonder nauwkeurig persoonlijk onderzoek; en alleen met het doel om te helpen; met welk doel komt Gij op deze zaken terug -?-<br>    Kathi gaat het goed en schijnt zeer tevreden te zijn, en is 't ook waard gelukkig te zijn; Addo is in finland op eene landbouwschool en houdt zich zeer goed: hij is een prachtige jongen geworden, die werken kan en wil en zeer veel houdt van vader en moeder. - Mijne vrouw groet hartelijk en ik ook; zij vraagt om fotografien. -<br>    <br>Groet Uw Albert en vergeet niet wat lectuur te zenden,<br>TT.<br>Johs. Addens.<br>¶<br>¶<br>","annotationData":[]}},"shortName":"1894-02-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0001.jp2"},{"title":"06: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB64_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1894-02-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 64"}]}