{"id":25158,"name":"Addens, Johannes aan Verwey, Albert/Vloten, Katharina van | 1895-05-28","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Kreuznach, den</i> 28/5 <i>189</i>5.<br><br>Beste Vrienden!<br><br>Ik dank U wel voor Uwe brieven v.d. 10 Jan. - Die 'Inleiding' is van Uw Albert, als ik U wel begrijp: Gij zegt het niet ronduit. Dat Uw mama liever bij U te Noordwijk is, als te Haarlem alleen, begrijp ik. Groet haar vriendelijk van mij, alsook Uw broer Gerrit, als hij komt. Zijne 'Recherches' behoeft Ge niet te sturen, daar 't fransch mij te moeyelijk valt. Van Eeden zou ik <u>wel</u> willen lezen. - Johanna gaat dit voorjaar trouwen; Kati is nog altijd geengageerd en zal wel eene stokoude juffrouw worden voor aan trouwen te denken valt; Addo is landgoed inspector geworden en heeft zich verloofd. Of de toestanden met betrekking tot Rusland verbeterd zijn, vraagt Gij. - Er was groote vreugde in finland als de nieuwe Keizer Finl. wetten en privilegien beeedigde, - een vriendelijk woord maakt de kinderen zoet - maar ik ben een oude skepticus en zie daarin niets bijzonders. Dat heeft de oude Keizer ook gedaan. <b>¶</b>Mijne overtuiging is, dat finland binnen kort of lang eene russische provincie wordt en dat al de onderdanige liefdebetuigingen, die men bij de keizerverandering naar Petersburg gezonden heeft, op den gang der ontwikkeling niet den minsten invloed hebben. - Z.M. zou daaruit zelfs kunnen besluiten, dat al dat geschreeuw tegen de Russische krenking der Finn. wetten en genomene maatregelen niet zoo erg gemeend was, daar de finnen zoo erg verliefd in zijn vader waren. 't Is alles huichelarij. - Z.M. zal in 't russ. Rijk zeker wel verbeteringen (Reformen) invoeren, maar noodgedwongen en zoo weinig mogelijk: hij zal zich wel wachten den boom aftezagen, waarop hij zit: er wordt dan voort'gelumpt' bis der grosse Kladeradatsch' aan zijne macht een einde maakt. - In Holland kom ik dit jaar nog niet, ofschoon ik U gaarne eens als beminnelijke huisvrouw mocht zien, evenzeer Uwe meisjes, die nog maar zoo klein zijn: [tekening] - In den '<u>Vorwärts</u>' zag ik een program, van Helsdingen, Troelstra, van Kol, Vliegen en <u>van der Goes</u>, dat mij <u>zeer goed</u> voorkomt en in 60000 exempl. verspreid werd. 't Eerste Congres zou te Deventer plaats vinden. - Ik behoor niet tot de partij - wijl men mij dan uit drijven zou - maar heb den heeren nu en dan goeden raad gegeven, ook vaak arbeiders gehad, die wegens deelneming aan social-democr vergaderingen zonder werk waren. De Leiders vertrouwen mij daarom volkomen en kunnnen dit ook gerust doen. Vergaderingen <b>¶</b>heb ik maar tweemaal bezocht. Ik weet niet of ik 't U reeds verteld heb - 't Eerste maal zei ik eenige woorden om de oppositie tegen den spreker te weêrleggen en werd daverend toegejuicht. - Eene maand daarna hield 'ein Lehrer' van hier eene voordracht in eene hoofdzakelijk door conservatieven bezochte vergadering ter bestrijding van 't socialisme, 't program, en over de vrijheid, waarover de vorige socialistische spreker gesproken had. De Socialisten verzochten mij te komen en hun zaak te verdeedigen, maar ik wou niet - op grond boven genoemd. Ze lieten dan een Redacteur <u>Hoch</u> aus frankfurt komen. Ik ging 's avonds naar de Loge, maar deze voorbij naar de Vergadering, en heb er geen berouw van gehad. - Er waren circa 300 personen. Als de Socialisteneter gereed was, vroeg Redacteur Hoch 't woord. De man sprak wel een uur en briljant, hij wees na, dat spreker de citaten vervalscht had: - Bebel had geheel wat anders gezegd - over de 'vrije liefde' en 'prostituirte' liefde vant kapitaal etc. etc. De socialisteneter was zoo kwaad geworden, dat hij slechts schreeuwend zijne brabbeltaal kon te voorschijn brengen en ik hoorde een conservatief naast mij zeggen: 'wij hebben hedenavond den slag verloren; onze spreker schijnt dronken te zijn.' - Ik vond de positie v.d. spreker zoo vermakelijk, dat ik niet nalaten kon, mocht hij nog niet zedelijk dood zijn, hem dood te trappen. - Ik begon met te verklaren dat ik geen sociaaldemocr. was, evenmin tot eene andere partij behoorde: ik sta als onpartijdig toeschouwer tegenover de politieke beweging, waarvan ik echter <b>¶</b>kennis neem, houdt me slechts met wetenschappel. studie bezig. Spreker heeft over het determinisme gesproken, en wel op een manier, zooals boeren en burgers dit in de herberg doen; hij heeft niet de 'blasseste Ahnung' der zaak, waarover hij 't woord voert, heeft nooit over de vraag nagedacht, veel minder schrijvers daarover gelezen. - Volgen de bewijzen = Politisch muß ich den Hrn. Hoch gratuliren zu der Kunstgerechten Abschlachtung der Redner, der moralisch todt gemacht ist und will nur noch hervorheben das der Vortragende in der Zeitung versprochen über 'das Programm der Socialdemocraten' zu sprechen. - Ich kenne das Programm sehr gut, sowohl das von Halle, Erfurt als Köln; Redner hat kein einziger Punkt davon behandelt, [mither?] kein Wort gehalten, und wie don Quichote gegen Windmühlen gefochten. (Later) Redner wird sein Vortrag natürlich für sehr gut halten. - Die Probe ist ja leicht zu machen. - Ich schlage ihm vor seinen Vortrag ein zu senden an ein Social-democrt. feindliches Blatt oder Zeitschrift zur Aufnahme. Der Redactör wird ganz gewis den Kopf schütteln, mithleidig lächeln über die querköpfige Darstellung und sie in den Papierkorb werfen - Bitte, machen Sie die Probe - (daverend applaudiseren). Den anderen dag stond de zaak in al onze drie Couranten, alleen in ons Katholiek Blad tamelijk objectief, in de beide anderen scheef en verdraaid met het blijkbaar doel om mij tot Sociaal democraat te maken en daardoor te schaden. - Foei over die lummels. - Er werd veel over gesproken <b>¶</b>in de stad. Na een paar dagen kwam mijne vrouw vandaar terug. 'Hast du in den Arbeiterverein gesprochen? - ja -, es ständ ja in der Zeitung. - Du sollst sehr gut gesprochen haben' - ik ben een slechte spreker - 'aber wie könntest Du so unvorsichtig sein? Also Stolz und Furcht, - die Sache wurde nett' - 'Man soll sich nicht \"wegwerfen\"'. - Meine frau hatte Recht; ein Arbeiterverein ist kein evangelischer Verein, kein Verein von Geldprotzen, doch von Proletarier. Und der Sanitätsrath H. sagte mir; ik weiss es nicht wirklich mehr, doch er sprach von '<u>Perlen</u>' en ik dacht daarbij, ik ken mijn evangelie nog, aan varkens of zwijnen. - Proletariers zijn dus door Jezus bedoeld, als hij zijn spreuk over 't paarlen werpen uitsprak. - Ik gevoel mij soms recht eenzaam met mijne gedachten, in 'der Abgeschiedenheit' onder menschen en maak dan verzen, die geen andere waarde hebben, als mij optevroolijken en waarin ik de dolste invallen en gedachten [uitstak?]: kritiek, satire, hoon, spot, humor. -<br>    't Boek van Lotsy zal zeker geen boek, maar een opstel zijn in eenig tydschrift en dan is 't zeker niet te krijgen. Ik mag U er niet weer om lastig vallen, ofschoon ik Lotsy wel mag, ook in vroegere stukken in de Levensbode. No 1 van Uw tijdschrift heb ik dubbel en zend ik een terug, daar 't met f 1.50 op de reekening staat en zal daarvoor in ruil <u>v.d.Goes: Organische ontwikkeling</u> <b>¶</b>der Maatschappij a f 1. vragen, ofschoon ik vermoed, dat het eene bewerking is naar Engels, die ik heb. - In no 3 verwachtte ik d. voortzetting d ontkenning der moraal: Nietschze: was er niet in, wat me zeer speet. v.d. Goes maakte 't weer goed. - Ook vond ik een Ch. Heykoop. Ik had vroeger een vriend te Winschoten, een landmeter Heykoop. Zou die een zoon Ch., die auteur is, hebben? - Heykoop ging later vertrekken en weet ik niet, waar hij gebleven is. Gij zult begrijpen, dat Uw Tijdschrift mij ook genoegen maakt, wijl ik er bekende namen in vind, waarover ik dan combinaties ga maken. Busken Huët, Coenen (H.J.), - van Deventer, van Eck, Jelgersma, Kollewijn, Kalff, Lotsy, Netscher, Pierson, Prins (Veendam), v.d. Schalk, De novellenschrijver Veth, Zillcken, v. Vl. zijn mij meer of minder bekend. - Bierens de Haan ken ik ook: (wiskunde).<br>    Onze Liana heeft kinkhoest en, ik hoest ook sterk. t is ook een winter om ziek te maken, verleden nacht 11° C. koud. - Ik heb nog iets vergeten. Ik heb de groote eer met [ene?] hoogeerwaardige presbyterium te briefwisselen over cultusbelasting. De Heeren willen geld en daarom willen ze mij met geweld evangel. maken. Ik heb ze onlangs een zeer luimigen brief geschreven, dien ze zeker niet aan den spiegel wagen te steken, en zullen de heeren er nu wel genoeg aan hebben, en mij met rust laten. - -<br><br>Met vele groeten<br>T.T.<br>Johs: Addens<br><br>t Is heden d 12<sup>e</sup>: ik was zeer verkouden en is de br. legger gebleven. -<br><br>Ik zend U later weer wat wijn, als de vracht etc U niet te duur komt.<br><br>","annotationData":[]}},"shortName":"1895-05-28","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB75_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1895-05-28"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands en Duits"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 75"}]}