{"id":25151,"name":"Addens, Johannes aan Vloten, Katharina van-->Verwey, Albert | 1893-08-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Helsingfors, den 8. Augs' 1893.<br><br>Beste Kitty!.<br><br>Mag ik U nog zoo vertrouwelijk aanspreken? Als eene voorname dame, als eene deftige Mevrouw, die op fatsoen gesteld is, kan ik mij U niet voorstellen. Ik denk, als ik aan U denk, aan een wild, spottend, schalkachtig, verstandig meisje, dat mij hier bezocht, waaruit de tegenwoordige mevrouw zich ontwikkeld heeft en nog wel onder de leiding van een geschikten tuinier, van een dichter. De appel valt niet ver van den stam, de plant ontspruit uit den zaadkorrel, de bloem uit den knop. - Ik waag het daarom U 'ontfatsoenlijk' Kitty te noemen; mag dat niet meer, dan moet ik een Modelbrievenboek koopen om op mijn ouden dag fatsoenlijke brieven te leeren schrijven. - 't Is hoop ik niet noodig - <br>    Nu, Kitty! hoe gaat het U, hoe gaat het Uw man, Uwe '<u>Op den rug liggers</u>, of <u>door dik en dun loopers</u>. Hebt Gij vele broeken te lappen en scheldt Gij ook, als handen en gezicht alweêr vuil zijn? - Kunnen ze ook sierlijk buigen en de hand geven -?= Ik wil U wat zeggen. Zet U maar geen model in 't hoofd, hoe ze <b>¶</b>zijn moeten. Zoo worden ze toch niet. Voor ons pleizier komen de kinderen niet ter wereld. - Zoo'n model is een dogma, waarin men de natuur niet kan dwingen. Een schoenmaker neemt zijn leest naar den voet. Dit is zeer eenvoudig en begrijpelijk. Te eenvoudig voor de meeste menschen om het te begrijpen. Gij vindt misschien ergerlijk, dat ik U boerenfilosofie voorzet. Pardon dan. - Ik dank Uw man voor zijn brief. - Die boeken over Spinoza bij Reclam, Ethica etc. ken ik, zijn vertaald door Stern, een sociaal-democraat, die ook een <u>zeer goed</u> boek over Sp. filosofie schreef, wat echter door anderen, bv Prof. Bolin, niet goed genoemd wordt, wijl hij Kant niet hoog genoeg stelt. Aan de heiligheid der heiligen mag niet getwijfeld worden. Ik voor mij geloof geheel niet aan heiligheid, zelfs niet bij Spinoza. Mijn ongeloof, twijfel, is wel geene zonde, daar ze zich steunt op de H. Schrift. God Vader, die de wereld geschapen en meende, dat alles zeer goed was, zag spoedig in, dat hij zich vergist had; zond daarom een zondvloed, die niets hielp en zelfs zijn zoon, om de miserâbele boel een weinig optelappen. 't Bleef echter lapwerk, waarom Hij op den jongsten dag, - ik begrijp niet waarom hij zoo lang wil wachten -, de gansche kraam in 't vuur wil werpen, waarbij zelfs de bacterien doodgaan. - Zoo herinner ik mij 't vroeger gelezen te hebben. - 't Kan zijn, dat er wat anders in staat. - Als ik verleden winter Genesis 1 &amp; 2 eens opsloeg <b>¶</b>om natezien of de boom der kennis wel een appelboom geweest, wijl ik er een ficus religiosa, die vijgen draagt, in vermoedde, zag ik met verbazing, dat er heel wat anders instaat, als de Domineés ons vertellen. - 't Zijn aartsleugenaars, die Domineés. Maar hun God liegt ook en zijn dienaars mogen het daarom ook wel doen. 'De vertaling is misschien valsch', zei my een vriend. Ja misschien, is zij een <u>leugen</u>. -  Altijd worden wij met leugens gevoed; Ds. kan immers voor eene betere zorgen. - Ik begon toen mijne gedachten neer te schrijven op grond dier berichten over den oorsprong van den boom der wijsheid, en den boom des levens, over wat er werkelijk staat en vanwaar de verzamelaar die[n?] legenden genomen heeft, - ik mocht nasporen, waar 't ei <b>¶</b>uitgebroed is, waaruit deze vogels gekropen zijn; zoeken, wie 't ei gelegd heeft. - 't Laatste was mij duidelijk, de moeder leefde in praehistorische tijden, zoo vroeg, dat ik iedere aangave van 't juiste tijdstip, betwijfel. De idée is altijd vroeger als haar zinlijken vorm. - Mijn buddhistische litteratuur liet mij in den steek; de ontcijfering (Van Georg Smith) der Assyrische Kosmogonien kon ik niet krijgen. Ik weet, daar daar de sleutel ligt. - Nu zag ik onlangs, dat Uw vriend Bolland een boek over de wording van den pentateuch uitgegeven heeft. Wilt Gij mij 't leenen of moet ik het koopen? - Ik heb 't plan over deze stof komende winter in onze wetenschappelijke vereeniging een voorlezing te houden. - Eenige bldz. zijn gereed, maar ik kan niet verder, daar ik de [naspeuringen?] over Babel niet heb. - <b><br>    ¶</b>Ik lees hier: eene Studie van Karl af Geierstam over Tolstoy (bevredigt mij weinig) - dan: <u>Oldenburg</u>: <u>Buddha</u>, (is zeer goed), verder <u>Kern</u>: Geschiedenis van 't Buddhisme; = er behoort zeer veel moeite toe de paarlen uit het vuil der indische mystik (en onzin) samen te lezen. - Ik zoek het kind in de wieg, dat, groot geworden, Christendom genoemd wordt. Bestaat daarover iets in t Hollandsch? <u>Prof. Rud. Seydell</u>: die Buddha und Christuslegende, die ken ik. De titel is een weinig anders, uit recommandatie, maar moest zoo luiden, als de waarheid geen smokkelgoed ware. <br>    Schrijf spoedig; ik leef hier als een kluizenaar in de woestijn., die behoefte gevoelt aan - een brief van U. - <br>----<br><b>¶</b>En verder mocht ik gaarne weten of Gij mij geene gelegenheid kunt openen rijnwijn en Zweedsche ponsch te verkoopen. Wijn heb ik van 50 pf. af [X] hoogere prijzen 'per liter' - per flesch circa 't zelfde. - Mijn ponsch smaakte 'heerlijk', zei U vroeger; hoe mijn wijn U smaakt hebt Gij niet bericht. Wij drinken dezelfde soort bij tafel; ze is niet fijn, maar voor dagelijks gebruik is ze goed. Ik had toen geen betere soort. Schrijf mij eens, wat ik doen moet om bij U tot goede resultaten te komen; hoe de wijn U smaakte, hoeveel vracht en recht er op komen.<br>    Als Gij spoedig schrijft krijg ik Uw antwoord nog hier - zendt mij ook, als Gij kunt, <u>Bolland</u>.<br><br>Na vriendelijke groeten aan allen<br>TT.<br>Johs. Addens<br><br>","annotationData":[]}},"shortName":"1893-08-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB60_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van-->Verwey, Albert"},{"field":"Plaats","value":"Helsingfors [Helsinki]"},{"field":"Datum","value":"1893-08-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 60"}]}