{"id":25154,"name":"Addens, Johannes aan Verwey, Albert | 1894-06-10","paralleltexts":{"Transcription":{"text":"<b>¶</b>Kreuznach, den 10 Juni 1894<br><br>Waarde Vr.! -<br><br>Dank, hartelijk v.d. boeken van van Eeden en voor de Spaansche reis. Ik had U reeds lang moeten schrijven, maar ik wilde eerst lezen en toen ik gelezen had, verzuimde ik het toch. Waarom? weet ik zelf niet. Ik heb reeds weken lang, geen pen op 't papier gezet, geen lust in de kamer te zitten. Daar buiten is de natuur zoo lachend en verlokkend mooi, dat ik zelfs het denken en schrijven vergeet. - Daarbij kwam nog, dat wij eenige malen bezoek uit finland hadden, - Reeds drie keer. -<br>    Mijne opvatting, waaraan Gij echter wel zeer weinig waarde hecht is, dat f. v. Eeden een bekwaam man en schrijver is, die zich echter te veel verdiept in mystiek, wat aan zijn aanleg &amp; opvoeding, (naar ik vermoed), en stellig zeker aan zijne studiën van 't hypnotisme te wijten is. - 't Gaat hem als zoovelen op 't gebied dezer verschijnselen, die 't spoor van een koel nadenken kwijt raken om rond te dolen in den tuin der verbeelding, waar bedriegers en ongeloovige geloovigen, <b>¶</b>oudwijfsche geleerden, hun onkruid onder de waarheid uitgezaaid hebben, met opgedoften goeden trouw, waardoor de misgeboorten van 't spiritisme etc. onstaan zijn. - Zelf eerlijk en oprecht geraakte v.E. in de strikken, die opzettelijk of vroom bedrog gezet hebben, om zielen te vangen. Wie zijn hoofd door den strik steekt, is voor alle redelijke bespiegeling verloren. - Wij zien 't aan Crookes, Zöllner, [von?] Prell en vele belijders der theosophie. Van 't geloof vervreemd, vervallen ze in eene mystiek, die mij onsmakelijker en ongerijmder voorkomt, dan 't oude geloof, dat ik als naive wereldbeschouwing van kinderen in den voortijd acht en waardeer. De grenzen onzer kennis overschrijden ze driest om te gaan droomen, niet als de oude mystieken, bv. de frankforter, Tauler, waarin ik mij met genoegen verdiepen kan, maar, modern, in 'bonte beelden, zonder klaarheid', in wansmakelijke voorstellingen en gedachten, waarin ik 't product zie van overprikkelde zenuwen en hersenen. - Daar ze niet meer met de voeten op de aarde staan, zijn hunne voorstellingen, hunne beelden, onwaar, waarmee de vorm, de taal, die den orakel en ziener toon na aapt overeenstemt. Ik vind Het boek v.d. liefde onsmakelijk, <b>¶</b>ongenietbaar, onmooi. - Bij 'groot windgerucht, zweven de voorwerpen niet stil', 'glijden zijne lieve, zijn schoone, heerlijke gedachten, zijn witte kinderen, zijn blanke, hemelsche woordrijzingen etc, die voor t geluid der stemmen reeds sterven kunnen, en voor het staren van koude menschenoogen verkwijnen, niet stil': die verbeelding is onnatuurlijk; droog water, naar boven vallende appels. En die lieve, schoone, heerlijke gedachten, die hij gansch alleen, ongenaakbaar, onschendbaar, bij groot windgerucht, sidderend in d. angst zijner vergankelijkheid etc. uitgebroed heeft, en die toch zoo sterk is, dat ze bij t staren v. koude menschenoogen reeds verkwijnen, dus wonderbaar zwak zijn, zijn broeikastplanten, die in de frische, vrije lucht van 't Leven, bij windgedruisch, zonnelicht en regen sterven, <span data-id=\"234586\" data-marker=\"begin\" data-type=\"verw:transcr:var\"></span>zooals<sup data-id=\"234586\" data-marker=\"end\">1</sup> recht is. - Ze kunnen geen tocht verdragen, de teedere moeder wikkelt ze in wollen dekens, voedt ze met medicynen en siert ze met strikjes en lintjes, 't zijn zulke lieve, teere kinderen, 'wonderen van verrukking en heerlijkheid', riekend n. eau de cologne en andere eaus; 't zijn engels, zoo teer en onligchamelijk, zoo etherisch, dat de gezonde, natuurlijke zin viesch de neus er voor toesluit. - Hun vader, de Heer der ziel, der Eeuwen, des Levens, Groot Licht, Zon, Herder, God, Menschen-God, de Alsmart, wiens Genade, een veld van vlammen, vlambloemen, vlamstruiken, vlamboomen, op een koepel van ellende rust, waarvoor v.E. ge'<u>luidlooze</u> tranen' schreit, ik mocht wel eens <u>geluidvolle</u> tranen zien, is 't verbeeldingsproduct <b>¶</b>van zieke hersenen, een kolossale onzin. -<br>    Zeer fraai is Uw slot: 'Mijn wet is de wet van de eeuw, waar je in geboren bent.' Die wet is stellig zeker niet de opvatting der dingen door een verbeeldingsrijk kinderlijk volk in Mesopotamie, waaraan wij ontgroeid zijn, pg. 65. Die bladz. is prachtig mooi. Ook uw aanloop 1-12, 15: O Wat heeft dat woord God enz.; 21: elk beeld, dat een eigen beeld is etc.<br>    Zie daar in 't kort mijn oordeel, dat ik, ik voel het wel, gebrekkig neergeschreven heb, maar waaruit Ge den zin wel zult kunnen lezen. -<br>    Der Dichter, schreef ik verl. winter, geebt uns kein Schwulst; - sein Gott ist, wie für d. Denker nur die Wahrheit, die logische und physische Wahrheit, wogegen er nicht sündigen darf. - Herr L. würde G. herrliche Worte nicht so verfurcht gebraucht haben, wenn sein Kopf oder Gemuth, seine Seele, ein empfängliches Feld für Naturwahrheit, ein gut geschliffener Spiegel für Natur und Sprachsch[xxxxx] gewesen - etc.<br>    Die Ideale sind lebendige Gebilde des denkenden Mensches, der lebendigen Natur, Kinder der Reflection, auftauchend aus d. Ocean des Lebens, um wenn sie ausgelebt und gewirkt haben zu sterben und platz zu machen für oder überzugehen - und in diesem Sinne sind sie unsterblich, - wie <span data-id=\"234589\" data-marker=\"begin\" data-type=\"verw:transcr:var\"></span>die<sup data-id=\"234589\" data-marker=\"end\">2</sup> Menschen, - in andere Schöpfungen. - Der Kreislauf des Lebens ist nicht bloß stofflich, sondern auch, und vielleicht noch mehr seelisch. -<br>    Is mijne opvatting juist -?-<br><br>T.T.<br>Johs. Addens. <br><br>","annotationData":[{"annotatedText":"zooals","type":{"id":362,"name":"verw:transcr:var","description":"Variante lezing","metadata":{}},"text":"<span class=\"annotationStub\">zooals: </span>{verw: transcr: var}<span class=\"annotationStub\"/> hierboven schreef Addens 'wat ook', zonder zijn voorkeur voor een van beide lezingen aan te geven","n":234586},{"annotatedText":"die","type":{"id":362,"name":"verw:transcr:var","description":"Variante lezing","metadata":{}},"text":"<span class=\"annotationStub\">die: </span>{verw: transcr: var}<span class=\"annotationStub\"/> hierboven schreef Addens 'alle', zonder zijn voorkeur voor een van beide lezingen aan te geven&#160;","n":234589}]}},"shortName":"1894-06-10","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB66_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Addens, Johannes"},{"field":"Ontvanger(s)","value":"Verwey, Albert"},{"field":"Plaats","value":"Kreuznach [Bad Kreuznach]"},{"field":"Datum","value":"1894-06-10"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands en Duits"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 66"}]}