{"id":25179,"name":"Verwey, Albert aan Vosmaer, Carel | 1883-12-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam<br>25/12/83.<br><br>Hooggeachte Heer,<br><br>Kloos zond my Uw brief van 14 l.l. en met genoegen las ik uwe gegronde aanmerking op myne verzen als <u>fragment</u>. In het gedeelte dat aan de u gezondene voorafgaat is Persefone bekend, wordt Hades beschreven en is de situatie voorgesteld, waar Hades op den wagen staat en Persephone voor zich houdt -<br><br>En de armen strekkende aan den teugelgreep<br>Joeg hy de rossen zwygend naar den afgrond. <br><br>Dat moet men vooruit weten - ik zou u het desbetreffende brok ook gezonden hebben indien ik dan niet genoodzaakt ware geweest ruim honderd regels meer publiek te maken dan nu myn voornemen was.<br>    Dank voor de kantteekeningen, ze zullen <b>¶</b>myn werk verbeteren. Een enkele aanmerking echter omtrent den regel:<br><br>In slaap gegonsd door 't brullende gebruis <br>Van katarakten -<br><br>U geeft het woord 'murmelend' in plaats van 'brullend'. Dat dit laatste niet juist is geef ik u toe. Maar de beteekenis van het vers heb ik vooral ìn dat 'in slaap <u>gegonsd</u>' zoeken uittedrukken; omdat ik bedoelde een slaap in een chaos van geluiden, waar men minder in sluimering geraakt door iets zachts, iets droomrigs, (zooals 'murmelen' uitdrukt) dan wel bedwelmd werd door de geweldige verwarring van klanken. Zoo kan men soms slapen op een stoomer, als de zee raast, de machine stampt, de wind huilt en juilt door het touwwerk, totdat men er moe van wordt en het hoofd neerlegt met een eeuwigdurend gegons in de ooren, dat men nog hoort in zyn slaap.<br>    Dat juist Echo, die iedere klank weergeeft hier slaapt, is om aanteduiden <b>¶</b>dat ìn dat onderaardsche gerommel evenmin een enkel geluid is terug tevinden als in algeheele stilte. Zelfs Echo kan hier geen klank opnemen en terug werpen.<br>    Daarom is zy ook niet in slaap <u>gezonken</u> - de activiteit van die geluidenmassa zou er niet genoeg in uitkomen. Ik zal zoeken naar een beter woord voor dat 'brullend'. Ook 'katarakten' is wel wat scherp, vindt U niet?<br>    Het doet my veel pleizier dat u de moeite wilt nemen Persefone geheel te lezen - ik zal het u de volgende week toe zenden. Indien u dan zoo goed wilt zyn een fragment te plaatsen, dan laat ik de keus van het stuk geheel aan u over. - Te liever zou ik eens uw oordeel over het geheel vernemen, daar ik zelf nog allesbehalve met het gedicht tevreden ben. Er zyn meer standbeelden in voor den dag gekomen dan levende menschen met 'n ziel. Zoudt u denken dat men dichter kan zyn alleen met een groote liefde voor uitwendig schoon in gestalten en groepen en een vermogen die liefde te uiten? Houdt u b.v. Keats' Hyperion voor <u>poëzie</u>? <b><br>    ¶</b>Zeer gaarne zal ik zooveel in myn vermogen is medewerken aan den Spectator, ook door bespreking van het een en ander. - Kloos heeft u geschreven dat hy 'Godenschemering' zal behandelen. Dit komt my op het oogenblik zeer goed gelegen. Iets van Emants mag niet indehaast worden besproken en een degelyke studie is my op 't oogenblik niet wel mogelijk daar ik juist na eene luiheid van nagenoeg acht maanden weer aan Grieksche grammatica &amp; grieksche geschiedenis  (Ernst Curtius) begonnen ben.<br>    Ik geloof met u dat 'Godenschemering' een zeer knap stuk is, veel beter dan alle Waalners, Goslers en Fiores saam kunnen afmaken. Als ik me niet vergis heb ik van Waalner &amp; Gosler wel eens wat in den Spectator gezien - was dat iets goeds?<br>    Een critiek over iets als Emants' Schemering zou dan ook moeten strekken om het stuk opteheffen tegenover de bundeltjens, die populariteit genieten - dat geeft reliëf. Emants heeft gezien wat hy in verzen brengt en hy schryft <b>¶</b>goede verzen. Soms heeft het echter den schyn of zyn ziel te moe is om zich in de uitdrukking opteheffen tot de hoogte van vroegere inspiratie. Dan zyn zyn verzen gelijk aan een buste, waar iemand met de kalkkwast is langs gegaan tot schade van fynheid en scherpte. - Emants is evenwel vooruitgegaan na zyn Lilith, die toch ook niet kwaad was.<br>    Hoe vondt u de critiek van de Amsterdammer, die niet snapte, <u>dat</u> het stil was in dat vers:<br><br>Doodstil was 't in des heuvels breede lanen.<br><br>en die Emants verhinderen wou een lichaam te maken van 't 5voetig geraamte. Zoo'n mensch zou een hexameter tot dactylen willen terugbrengen.<br>    Over Couperus heb ik als Homunculus geschreven - Santa Chiara bracht me in geestdrift. Het was zoo iets nieuws; het was zoo splendid na al die droefgeestige rymen, waarmee men moeraskoortsen dacht optedoen; het was zoo werkelijk Een star van Hope! U vraagt me hoe ik uwe opmerkingen in de 'Vlugmaren' vind. U hadt het over de virtuositeit in tegenstelling tot die vollere inspiratie, die geen vormen <b>¶</b>zoekt, maar in vormen geboren wordt. U gebruikte een fyne manier om Couperus te zeggen: 'Jongenlief, je verzen hebben iets gemaakts, iets alsof het stukwerk is inplaats van schepping. Wees vooral zoo eenvoudig mogelijk.' - Zoo ongeveer zou ik myne gedachten hebben geformuleerd.<br>    Wat u zegt over de terzinen ben ik geheel met u eens - behalve waar u zegt dat de verzen van Potgieter &amp; Couperus op zich zelf staan en niet aan elkaar geregen drietallen zyn. Voor de eerste terzine is dat waar; maar al de anderen sluiten toch aan elkaar. Vindt u het overigens een vereischte dat Hollandsche terzinen op sleepende rymen uitgaan? In het Engelsch geloof ik byna dat dit bepaald onmogelijk zou zyn uit den aard der taal.<br><br>Hopende U spoedig iets anders voor den Spectator te zenden blyf ik<br>met hoogachting<br>UEds Dw Dr<br>Albert Verwey. <br>","annotationData":[]}},"shortName":"1883-12-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17523_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vosmaer, Carel"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-12-25"},{"field":"Annotatie","value":"Volgens potloodaantekening van [Albert] Verwey op de brief is deze niet verzonden (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 17523"}]}