{"id":25174,"name":"Verwey, Albert aan Witsen, Willem Arnoldus | 1888-12-06","paralleltexts":{"Transcription":{"text":"6 Decr 88.<br> <br>Wat bliksem, heb jij toch uitgehaald, Wim Witsen? wat is er waar? Heb je mijn verzen gelezen of heb je ze niet gelezen, zooals Free beweert? Weet je wel wat je mij geschreven hebt? Lees dan eens: bv 29 octr. 1.1.4 - Zie je dat goed? Je eigen woorden, hoor! Je verlangde er naar. Toch zeker naar ze te lezen nietwaar? Of bedoelde je naar ze wegtesluiten zonder ze in te zien, zooals Free zeit dat jij schrijft dat je gedaan hebt. Nu, en verder bv 8 nov. 11. Dat is een heel hartelijke brief jongen. Jij meent het ook immers[?] hartelijk met me. Daar staat in - Bedoelde je dus dat je me voor die <i>verzen</i>, waar je naar verlangd had, dankbaar was, Wim, wezenlijk ernstig <i>dan</i>kbaar? En jij zou ze niet gelezen hebben, <i>niet hebben ingekeken</i>, zooals Van Eeden zeit dat jij hem schrijft. Hoe zit dat jongen? Of zou iemand met die zin daarboven iets-anders bedoelen, Wim?<br>Ik zal dit volg[xxx] niet aan Free laten lezen voor ik een brief van jou heb kunnen hebben. Maar Free zeit dat 't aan mij leit dat ik uit jouw schrijven aan mij opmaak dat jij de verzen zou hebben gelezen. Wat heb jij hem toch voorgegoocheld, waar hij zoo overtuigd in is?<br>Ik hoop maar dat je me schrijft: Voor jou - och nee, voor mij, omdat ik nog al houd van je. Ik zal niet boos worden en ik ben het nu niet op je, maar laat in godsnaam het kleinzielige rechts en links te vrind houden niet zwaarder wegen dan het hebben van éen vrind onder duizend vijanden, al is die Vrind dan maar<br>je<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1888-12-06","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Witsen, Willem Arnoldus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-12-06"},{"field":"Annotatie","value":"Concept (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}