{"id":25178,"name":"Verwey, Albert aan Vosmaer, Carel | 1883-11-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amst. 26/11/83.<br><br>Geachte Heer,<br><br>Heden morgen heb ik Uw schryven van den 24<sup>e </sup>ontvangen en al hadt U me nog zes maal zoolang er op laten wachten, myne vreugde over de ontvangst zou er niet minder om zyn geweest. Niet dat ik zoo bly ben over de duisterheid van myn verzen - dát allesbehalve, vooral daar ik zeer wel overtuigd ben dat ik hier geen dingen wou schryven, die niet te schryven zyn; maar eenvoudig de juiste uitdrukking niet gevonden heb voor wat ik dacht en voelde. <br>    Maar bly <u>ben</u> ik omdat u de moeite hebt willen nemen die duisternis te doorspeuren en er my zulk een langen brief vol belangstelling over te schrijven.<br>    Dat 'Wanneer?', vooral in de quatrynen zeer onduidelijk is zie ik thans in en het spyt me dat het zoo is. Maar ik zal het nog eens probeeren en dan krygt u het nog eens in handen - nu <b>¶</b>ik u met slechte verzen verveeld heb hoop ik u later door goede pleizier te doen. <br>    Dat 'Vita Nuova' oók zoo onduidelyk is zal daar aan liggen dat ik de quatrynen onder den indruk myner gedachten geheel als <u>visioen</u> heb behandeld. Daardoor zyn ze niet te snappen eer men door lezing van het <u>geheele</u> <u>sonnet</u> in diezelfde stemming gebracht is. Ik trachtte in dit sonnet ernaar dezelfde groep van twee zyden voortestellen; de eerste verklaard of verduidelijkt door de tweede in de terzinen; zoodat een herhaalde lezing noodzakelijk is om het geheel te genieten. <br>    Vindt u dat een fout?<br>    Of - en dan valt natuurlijk dit betoog weg - beantwoorden de terzinen niet aan die verwachting; verduidelijken zy de voorstelling niet? <br>    Nu ik, zonder op myn privé fantasieën te letten 'die lach, te licht voor de eindloosheid' nog eens bekijk moet ik u volkomen gewonnen geven dat die lach weinig licht verspreidt in de eindeloosheid van gissingen <b>¶</b>waartoe hy aanleiding geeft. <br>    Het komt er weer op neer dat ik slecht gezegd heb wat ik te zeggen had en dus weer wat heb te verbeteren. <br>    Ik zeg u zeer dank voor deze opmerking zoowel als voor vroegere. U neemt het my echter niet kwalijk niet waar dat ik op sommige punten myn verzen tracht te verdedigen? <br>    In 't voorjaar ben ik begonnen aan een gedicht in vyfvoetige jamben, blank verse, en verleden week heb ik dat klaar gekregen op de laatste 40 a 50 verzen na. Het geheel bevat nagenoeg 500. Het behandelt den roof van Persephone door Hades. Mijn eerste wysheid daarvoor putte ik uit Preller's Mythologie en begon toen dadelijk aan het schilderen van verscheidene groepen, die zich daar aanboden. Het geven van zulke groepen, niet de psychologische ontwikkeling myner personen was myn hoofddoel. Tot het laatste geloof ik niet dat ik in staat ben: ik ondervond er nog te weinig voor. <br>    Ik dacht dit stuk in het voorjaar uittegeven en daarvoor is een uitgever <b>¶</b>noodig. Indien U nu zoo goed zoudt willen zyn het eens te lezen - wanneer uw tyd dat toelaat. - en het dan uw goedkeuring wegdraagt, dan geloof ik dat eén goedkeurend woord van u aan den heer Pytersen veel meer op dezen zal uitwerken dan ellenlange vertoogen van my. - <br>    Ik weet dat ik veel van u vraag; maar uw belangstelling in al wat de literatuur van Nederland aangaat maakt my stout in myn verzoek. <br>    Indien u my dit groote genoegen doen wilt, zal ik u binnenkort de Copie toezenden. Wilt u dan ook een gedeelte van uw eigen keus ter voorloopige publiceering in Uw Spectator opnemen? <br><br>Hopende dat u my dezen egoïstischen brief niet te zwaar zult aanrekenen noem ik my<br>na beleefde groeten<br>met de meeste hoog achting<br>Uw Dw Dien[aar?]<br>Albert Verwey. <br><br>","annotationData":[]}},"shortName":"1883-11-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB17521_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vosmaer, Carel"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1883-11-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 17521"}]}