{"id":25209,"name":"Verwey, Albert aan Vloten, Katharina van | 1886-03-29","paralleltexts":{"Transcription":{"text":"Kitty,<br>Ik schrijf hier het kostuum van Anna op, zooals ik het vanmorgen gezien heb en zooals ik geloof dat het altijd is geweest. Anna draagt een katoenen japon, aan één stuk, en geheel glad, zonder plooien. Het lijf is vanvoren vastgemaakt met wit-steenen knoopjes die twee Amsterdamsche duimen van elkaar staan. Het eindigt aan den hals in een niet-hoog kraagje van dezelfde stof, maar, door 't naar binnen ómplooyen, van de dubbele dikte. De armen zijn aan de ellebogen ietwat ruim door de dikwijls herhaalde beweging van den benedenarm. Maar aan de polsen zijn ze engsluitend, schoon ietwat ruimer dan die van de bruine japon, waarin je bij Sam bent geweest den vorigen Zondag.<br>De katoenen stof, waaruit de japon is gemaakt is een bleek-blauw netwerk van lijnen en punten. De bleekte is vermoedelijk ontstaan door veel wasschen en gebruik van bleekpoeder.<br>Onder het aan de japon behoorend kraagje draagt Anna een wit, rechtopstaand, en een-weinig-hooger linnen kraagje, waarvan ik niet kon zien of het in de japon genaaid of op andere wijze bevestigd was. Ik ben geneigd het laatste te gelooven omdat A. een dasje draagt tusschen het katoenen en het linnen kraagje. Dat dasje is grijs met witte streepen en van een dunne, katoen-achtige stof. Het is in elkaar gevouwen en vanvoren tot een strik geknoopt, met slippen, die ruim twee amsterd. duim. lang zijn en vrij gelijk hangen.<br>Vroeger, herinner ik me, droeg Anna een omgeslagen boord, waarvan de punten opengewerkt waren, als de randen van het papier, dat bloemisten om ruikers doen. Dan droeg ze het dasje on haar hals. Ook heb ik een vage voorstelling van vroolijker dasjes, blauw of helrood.<br>De rug van Anna's japon zit nooit goed: 1<sup>o</sup> doordat Anna een weinig, een klein weinig scheef loopt (waarschijnlijk door 't veelvuldig sjouwen met theewater) en 2<sup>o</sup> (vermoedelijk) door de boven-lijn van het corset.<br>Anna heeft geen zakken óp haar japon, maar een split aan de rechterzijde. Of de zak onder dat split in de japon genaaid is weet ik niet, maar ik geloof dat een losse zak gebruikelijk is.<br>Over den rok van haar japon draagt Anna een boezelaar, lang, breed en wit, om het midden vastgemaakt met een band, die er tweemaal omheen gewonden en vanvoren in een strik wordt vastgemaakt. Die band is ook wit en nooit nieuw - dus in elkaar gedraaid.<br>Anna draagt zwarte pantoffels zonder hakken of rijglaarzen van een leelijk fatsoen.<br>Anna draagt haar haar op het midden gescheiden en naar beide zijden vanvoren afloopend, bruin-glimmend met geplakte rimpelingen. Soortgelijke rimpelingen kun je zien op een waschbord, zooals waschvrouwen in de tobbe zetten om er het goed langs schoon te wrijven.<br>Verder gaat Anna's haar schuil in eer kornet, zooals ik er voor je heb meegebracht. Bij de kornet, die ik heb meegebracht, is een lint. Dat lint moet achter de kant om het hoofd en dus ook om de muts van de kornet worden gewonden, en op het hoofd vastgemaakt met een speld. Anna draagt die speld een klein weinig aan de rechterzijde. -<br>De belletjes, die Anna aan haar ooren draagt staan me niet duidelijk voor, maar ik geloof dat het langwerpige roode steentjes zijn, in goud gevat. Anna's manier van loopen kun je voorstellen door je te verbeelden dat de middellijn van je lichaam niet door het midden, maar ongeveer door je rechterarm loopt. De gevolgen daarvan moeten echter niet overdreven worden.<br>Misschien kun je morgen het een en ander van dit toilet bij elkaar hebben. In dat geval kunnen de anderen hun oordeel bij het mijne voegen Tot morgen dus.<br>Albert. Verwey.<br>","annotationData":[]}},"shortName":"1886-03-29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1886-03-29"},{"field":"Annotatie","value":"S&vdW dateert: [29?.3?.86]. Datering op grond van [Charles Marius] van Deventer aan [Albert] Verwey [30.3.86] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}