{"id":25201,"name":"Verwey, Albert aan Vloten, Martha van | 1886-04-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Waarde en zeer geachte Mevrouw, ik wil zeggen Martha -<br>ik schrijf dezen brief aan jou omdat ik het zoo vreeselijk grappig vind aan een mevrouw te schrijven, waar ik Martha tegen zeg. Je moet je straks ook niet verbazen als ik je plotseling Fré noem - het komt toch overeen uit en ik heb Fré ook wat te zeggen.<br>Ik kreeg je briefkaart gisteren en ben nu bezig je te antwoorden. Ook ben ik bezig geweest Huët te beantwoorden: ik heb vijf kladden gemaakt en al het verdriet uitgestaan van iemand die schrijven moet aan iemand dien hij niet kent. Ik zie mezelf nog liever dansen.<br>Nu, wat wil je voor nieuws - ik zit hier bij de schatkist der Nederlandsche Letterkunde - Tiretire tom tom tire lire tom - daar staat hier een draaiorgel voor de deur - bom - bom - en, ik werp de goudstukken - tireta - der Hollandsche taal - ti-ire tom -<b> ¶</b>weet je dat Netscher zijn bundel heeft uitgegeven? Ja, dat heeft-i. Hij is vrij dik maar dunnetjes en goedkoop - ƒ 1.90.<br>Ik had verwacht dat hij beter zou zijn dan die van Cooplandt, maar dat is hij niet. Uit het werk van zulke mindere artisten blijkt vreeselijk duidelijk het gevaarlijke van een <i>methode</i> in de kunst. Al die naturalisten gelooven dat het doel van de kunst moet zijn: het naar waarheid weergeven van een mensch in een milieu. Hoe interessanter geval hoe beter en hoe nauwkeuriger hoe mooier. Zola kon het niet helpen dat hij ondanks die methode dingen schreef die óók <i>schoon</i> zijn. Maar de minderen maken werk dat gewoonlijk <i>interessant</i> en als 't kan, <i>waar</i> is, meer niet. Het klinkt dan ook vreeselijk mooi dat de Waarheid meer is dan de Schoonheid. Maar een artist, die eraan begint te gelooven begaat een soortgelijke dwaasheid als wanneer hij de tafel van vermenigvuldiging als kunstwerk stelde boven Adonais of Epipsychidion. Twee maal twee is vier <i>is</i> waar!<b><br>¶</b>Ik uit hier mijn boosheid over het leelijke van het Naturalisme, het gevaarlijke ervan. In de N.G. zal ik wel over het mooie schrijven. Dan kan ik in een noot zeggen dat het Naturalisme ook nog een methode heeft. Die N.G., die N.G! daar staan rare dingen in te gebeuren, Fré - Martha! Want wat je me daar vraagt van de Lantaarn en J.C. de Vos; dat is gekker dan je denkt. Zul je niet schrikken, Martha? Jan C. de Vos weet het Julia-geheim. Das ist des Pudels Kern. En dat is hem verraden door Stroetkip, die een ploert is. Das ist der Pudel.<br>Kijk, in de Lantaarn stond een stuk over <i>4</i> hekeldichten: Klokketonen, Paradijs, Julia en De Club van Stekelb. Er werd van gezegd dat ze allevier slecht geslaagd waren en dat ze dat zouden aantoonen. Van Klokket. en De Club hebben ze 't aangetoond en slot volgt in het volgende nummer. -<br> <br>Toen heeft Kloos geschreven aan Straalvink om ophelderingen en Stroopvink antwoordde terug, dat hij niet wist wat de Vos wou schrijven, dat het hem ook niet aanging, dat de Vos hem<b> ¶</b>het boekje had laten zien, dat de V. natuurlijk direct gezien had dat het een parodie was en dat hij, Stroopman, niet begreep dat er ooit iemand gek genoeg was geweest om het voor iets anders dan parodie aan te zien. Dezen brief, heelemaal de brief van een leugenaar, was geteekend H.J. Straatsmijter of zoo iets.<br>Toen is Kloos naar Paap gegaan. Waarop Paap een brief heeft geschreven, beginnende met Henri, - en eindigende met Je Willem, en waar in stond dat Str[xxx]er loog en dat Paap hem verzocht het volgende stuk tegen te houden. Dat Strikpijp ook wel wist dat de Vos een veel te groote stommeling was etc.<br>Hierop is nog geen antwoord; als het komt kan het zijn dat Stroethof daarin bekent en dan zullen we zijn brief publiceeren in de onthullingen. In ieder geval publiceeren we daarin de geheel correspondentie, ook de leugenaarsbrief. Want, bekent Stroopijp niet, en gaat de Vos door, dan zullen wij zorgen, dat één dag na het verschijnen van de Lantaarn een brochure in het<br>","annotationData":[]}},"shortName":"1886-04-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB16073_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Martha van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1886-04-19"},{"field":"Annotatie","value":"Concept of niet afgemaakte brief; datering op grond van [Albert] Verwey's mededeling dat F.W. van Eeden aan A. Verwey [17.4.86] met poststempel Amsterdam 18-4 1886 'gisteren' ontvangen was (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 16073"}]}