{"id":25214,"name":"Verwey, Albert aan Vloten, Katharina van | 1887-06-04","paralleltexts":{"Transcription":{"text":"4 Juni '87<br> <br>Kitty,<br>als 't goed is kom ik Dinsdag of Woensdag; wat je 't liefste hebt. Als ik niets van je hoor kom ik Dinsdag, tegen koffietijd. - Van de week ben ik in Bussum geweest en heb Hans gezien. Goeie God, wat is dat heerlijk, zoo'n kind. Dát heeft een groot mensch niet, dat totaal onbewust ondergaan van nooit gevoelde indrukken. Ik heb hem een heelen tijd bekeken: ik geloof dat het wel doenlijk is het karakter te begrijpen van zoo'n kind. Héel wel doenlijk.<br>De N.G. komt vandaag eerst van de pers en komt morgen waarschijnlijk in Haarlem. Ik heb er niets in dan een vers: stukken maken kan ik niet meer.<br>Ik heb in Bussum de grootste zonde begaan, die een zuigeling-bezichtigend volwassene begaan kan, n.l. de baker geen fooi gegeven. Over zulke vergeetachtigheden heb ik gewoonlijk twee weken voortgezette wroeging en nog na een jaar een heimelijken blos nu en dan.<br>Als je op reis bent - wat ga je gauw, - zal ik je al mijn maatschappelijke zonden schrijven: geef me dan raad en troost me. Morgen ga ik naar den Haag, met Witsen, om schilderijen te zien. Als ik kon ging ik ook naar Parijs. Millet, weet je.<br>Over die brochure die niet door meneer Hockum geschreven, maar bij <i>Van Sto</i>ckum gedrukt is, ben ik nog niet gerust. Maar dat zal ik wel bij jullie nazien.<br>Heb je gezien de Kleine Johannes. De omslag is heel mooi - wel zoo fijn als de band vind ik en het houtsnee-konijntje is heel goed, vind je niet?<br>Dag Kit, tot gauw, en dan wandelen. Albert.<br>","annotationData":[]}},"shortName":"1887-06-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887-06-04"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}