{"id":25215,"name":"Verwey, Albert aan Vloten, Katharina van | 1887-07-03","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam<br>3 Juli '87<br> <br>Beste Kitty,<br>Er gebeurt hier weinig gewichtigs en het beste wat ik je geven kan is een beetje gebabbel uit Holland, een beetje gekrabbel zooals het me voor de pen komt. Ik ben op 't oogenblik nog al gestemd voor briefschrijven en vind het heel aardig die grappige zwarte woordjes elkaar te zien naloopen op mijn papier. Schrijven, zoo maar, at random, is daarom zoo aangenaam, geloof ik, omdat het zwarte woord op 't papier onmiddellijk een ander suggestionneert in je, dat je als een zwart verrassinkje staat aan te kijken als het óok uit de pen is. Het lijkt me dat verrast worden een groote factor in 't menschelijk genieten is. Hetzelfde, onder andere, wat ik zeg van dat zoo maar schrijven is oòk waar, en nog zichtbaarder waar van het schrijven in rijmende verzen. Een rijmwoord suggestionneert een ander woord zoo goed als een niet-rijmwoord, maar het daardoor gesuggestionneerde verrast niet alleen door zijn verschijning als nieuw woord, maar ook door zijn verschijning als rijm. Ook voor den lezer, dunkt me, zal het genot van een rijm-gedicht voor een goed deel in de reeks van welluidende verrassingen gelegen zijn, die het gebruik van rijmen doet ontstaan.<br>De vorming van gedachten uit andere, - woorden-reeksen uit reeksen - is ontzaggelijk onnaspeurbaar. Nu ik schrijf, zoo spelend weg, ben ik door mijn eigen volzinnen, hier voor me, zoo verrast als ik zou zijn over het verschijnen van een verren vriend - of vriendin - op mijn kamer. En eigenlijk is het met het best overdachte werk niet veel anders. Wij zeggen dan dat wij weten wat wij willen opschrijven. Maar het is er een weten naar. Een schemerende lijn als de beving van een groot gebaar op de lucht - een vage groepenvorm hoogstens van meer of minder lichte fantasiën, - als we logische redeneeringen gaan maken een rijtje half en half nauwkeurige woorden, - dát weten we, ja. Maar het eigenlijke van iedere gedachte, de rimpeling van fijnere rhythmen, den scherpen vorm van elk beeld - we zouden ze niet maken als we ze wisten. V. Deyssel zegt juist in zijn brochure dat een goed artist door zijn eigen werk overdonderd wordt als hij het overleest. Dat is zoo.<br>Wij laten ons wel graag verrassen en we zijn gelukkig als iedere verrassing mooi is en ons niet onrustig maakt. <i>Ieder</i> nieuw moment leven is een deel dat we nog <i>niet</i> gekend hebben-<i>ieder</i>, geloof je 't niet? Ieder van onze daden is ook een <i>nieuwe</i> daad, een <i>nieuwe</i> openbaring <i>ván</i> het leven <i>in</i> het leven en daarom iets wonderlijk-heerlijks.<br>Ik laat zoo graag soms mijn gedachten gaan, zóo maar, in een brief dan als ik het doen durf, want de mooie verrassende gedachten gaan als groote bloemen open aan een reeks van gewone kleine, die als stengels en bladen eraan zijn.<br>Zul je nu ook eens iets laten hooren? Reis wel.<br>Albert<br>","annotationData":[]}},"shortName":"1887-07-03","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-07-03"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}