{"id":25216,"name":"Verwey, Albert aan Vloten, Katharina van | 1887-07-14","paralleltexts":{"Transcription":{"text":"Rozengrt<br>Amsterdam<br>14 Juli '87<br> <br>Beste Kitty,<br>je merkt wel dat ik een slecht briefschrijver ben. Wel is het niet zoo erg als je denken zult, want dit is de derde dien ik schrijf aan je, maar de eerste die ik zal wegsturen. Je hebt het me wel lastig gemaakt door me je adressen niet te sturen. Ik heb vijf visites bij Sam achter den rug nu ik dit adres heb, waar ik nog bij tijds van gebruik kon maken. Als je me wou noodzaken Sam wat meer optezoeken dan heb je je doel bereikt. Maar nu heb ik twee brieven voor niets geschreven, omdat ik nooit over me kan krijgen een brief wegtesturen, die langer dan een dag geleden geschreven is. Je zult dezen wel zoowat tegelijk krijgen met Betsy, die immers vandaag ook naar dat land gaat, doet ze niet?<br>Je moet me niet kwalijk nemen als ik in dezen brief weer over me zelf schrijf. Zaken die jou en mij interesseeren zijn er niet en van de menschen weet ik tegenwoordig niet veel, en wou wel dat ik er nog minder van wist.<br>Ik ben bezig met Perk en doorsnuffel zijn oude papieren. Dat maakt heel wat herinneringen wakker, - ik lees nu wat ik eerst van hooren zeggen wist. Ze zijn mooi, maar niet vroolijk. Ze laten je zoo ijselijk erg voelen dat het end van alles de dood is, en dat is een gevoel dat men wel niet te dikwijls uiten mag in het leven - voor zijn eigen bestwil - maar dat als het komt ongelukkig verdrietig en om te huilen is. Het leven is mooi, zoo mooi dat het heel wat verdriet waard is het te bemachtigen en altijd bij je te dragen in je ziel; - maar soms kan het toch moê maken. Soms wou ik wel dat ik het niet zoo voelen kon, dat het me niet kon schelen hoe de dingen waren, dat ik niet zoo'n grooten dorst had naar dat zelf heel mooi zijn saâm met het leven, - dat ik <i>gewoon</i> was - een heel gewoon mensch met een heel goed humeur - want goed humeur dat is het beste wat er is op de wereld.<br>Zeg maar niets tegen me en laat me stil uitpraten. Als je 't gelezen hebt doe dan of ik niets geschreven heb. Als ik zoo niet eens in een brief praat, dan doe ik het nooit; en <i>nooit</i> is zoo alleverschrikkelijkst lang, Kitty.<br>Ik ben vandaag moe, maar dat wordt gauw beter. Het leven is soms wat hardhandig en dan zeggen wij dat het misère is, maar dat is niet zoo - de misère zit in ons, die nog te zwak zijn voor het leven. Een mensch, die te zwak is voor het leven. Dat moest een contradictie zijn, maar 't is het niet. Lang niet. Ik heb nu een gevoel of ik een meisje ben. En dat is heel erg, zeggen die mannelijke menschen, die nooit gevoel hebben en dus dát gevoel óok niet. Een man moet geen meisje zijn. Ze hebben eigenlijk wel gelijk, die brave menschen. Maar ik schrijf nu ook een brief, waarin ik maar eens ben wat ik ben op 't oogenblik. Op 't oogenblik want wat ik straks zal zijn weet ik óok niet. Dat is wéer zoo'n voorbeeld van iets dat doodgaat. De mensch van ieder oogenblik gaat ieder oogenblik dood en dan komt er weer een ander totdat er geen een meer komt.<br>Het schrijven maakt me niet vroolijker. Als deze op de post komt, en je ontvangt hem, lees hem dan en leg hem weg, en wees niet boos dat ik je zulke chagrijnige overpeinzingen stuur. Schrijf mij maar eens wat vroolijkers. Ik doe 't een volgend maal ook. Dag. Albert.<br><br>Ik vind daar nog een vorigen brief en zal hem er maar bij doen. Die is goddank niet zoo melancholiek. Dag<br>","annotationData":[]}},"shortName":"1887-07-14","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-07-14"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}