{"id":25217,"name":"Verwey, Albert aan Vloten, Katharina van | 1887-07-25","paralleltexts":{"Transcription":{"text":"Rozengr 57. Amstrd<br>25 Juli '87<br><br>Dank je wel voor je brief, Kit. Hij was heel mooi. Het aardigst vond ik dien jongen Laplander, die 's nachts in het oude Testament lag te lezen. Juist den nacht voor den ochtend, waar op ik je brief kreeg had ik ook in het oude Testament gelezen; - van éen uur totdat de zon opkwam. Dat is een boek, dat boek Genesis. Eigenlijk is het geen boek meer: die groote geschiedenis van de Aartsvaders is zoo reusachtig, dat het boek eronder verdwijnt. We staan geslagen voor die trekkende visioenen en bladeren al kijkend in een boek, maar zonder erbij te denken dat die heerlijkheid allemaal uit dat boek komt. Het visioen is de werkelijkheid, het boek is een gezichtsbedrog. Het is het zooveel te meer omdat we niet aan een auteur ervan hoeven te denken - Mozes nu ja; - en ook heeft het niets gemeens met wat wij, Europeanen, gewoon zijn als boeken te kennen. De beste moderne boeken, ook die van Shakespeare, hebben veel te veel het voorkomen van kunst te zijn. De menschen die ze maakten voelden onder het maken te veel dat ze kunst maakten, dat ze iets schreven dat eigenlijk niet volkomen waar was. Genesis, - de heele Pentateuch - is geschreven, is <i>geworden</i> buiten dat menschelijk Kunst-bewustzijn om. Het is ontstaan onder het gevoel van <i>waar</i> te zijn, zoo waar dat de werklijke feiten-wereld zelf niet waarder kon zijn dan die verbeeldings-wereld van god-gevallige Aartsvaders. ‘En de <i>Heere</i> zeide tot Abraham’ - ja, welzeker, waarom niet, is dat niet waar, waar als de wereld, die we met oogen zien, dat ‘de Heere’ <i>altijd</i> sprak tot Abraham? Wist de Heere niet dat Sarai een Zoon zou krijgen, toen ze al zoo oud was? En kwamen de engelen niet in Sodom om Loth en zijn familie te redden uit de verbranding? En kwam een Engel niet tot Jacob, toen hij weg moest van Laban, en God met een heir van engelen op trappen in een droom, en God aan de beek - toen de heup van Israel verrukt werd? Was dat niet waar?<br> <br>Heine zegt dat de Bijbel geschreven [is] in de ‘stijl van een notitieboekje, met de gewoonheid waarmee wij een waschlijst schrijven.’ Dat is niet heelemaal juist. Maar dit is er juist in: De Hebreeuwen die den Bijbel gemaakt hebben (Het O.T.) geloofden evenzeer aan de waarheid van wat zij schreven als wij aan die van onze beurs-notities en waschlijsten, en ze voeden die waarheid even natuurlijk.<br>Shakespere had datzelfde soms, gaat Heine voort. Dat is waar en wel op die plaatsen waar hij absoluut thuis en op zijn gemak was in zijn verbeelding en het bewustzijn verloor dat ze zijn verbeelding was, en iets ander dan reeel, feitelijk-waar.<br> <br>Het is vervelend dat ik altijd zoo ga uitweiden over dingen die je misschien niet interesseeren, maar je moet maar denken: jij schrijft over de wereld waar jij in bent, Laplanders, rotsen, watervallen en denne-bosschen; - ik schrijf over de mijne: den Bijbel, Heine, Shakspere etc - ze zijn allebei mooi, die werelden, en we moeten het moois maar van weerskanten uitruilen, dan hebben we aan alles wat.<br>Dat was een aardige opmerking van je, over die menschen in de Laphut: ‘Het zijn goede menschen; de armoede en de gevaren hebben ze goed gemaakt.’ Ik zou wenschen arm en in gevaren te zijn als ik dáardoor goed worden kon.<br>Ik geef je te raden wie dit geschreven heeft, óok nadat hij over den Bijbel geschreven had: ‘Man hat keine Palmen, und Kameele nöthig um gut zu sein und gut sein ist besser denn Schönheit.’<br>Je zult me met een volgenden brief heel blij maken; ik ontvang er graag en heb lang niet geweten dat ik zóo graag antwoord. Groet Betsy van me als die bij je is, en wees blij en leg mooie dingen weg in jezelf - een geestelijk opleggen is dikwijls noodiger dan een wereldlijk, - voor de kwade dagen van verdriet en leelijkheid, die niet veel huizen van ons af wonen, gewoonlijk - Dag Kitty. Neen, ik ben niet melancholiek meer - Albert<br>","annotationData":[]}},"shortName":"1887-07-25","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-07-25"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}