{"id":25227,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-05-16","paralleltexts":{"Transcription":{"text":"Hôtel Mille Colonnes.<br>Amsterdam.<br>C. ten Cate.<br> <br>Ik ben hier een broodje met garnalen gaan zitten eten, en nu kijk ik over het Rembrandtplein, van de zelfde plaats, waar wij eens na den eten koffie hebben gedronken, weet je nog? - Ik ben hier gaan zitten in 't zonnetje om je prettig te kunnen antwoorden op je bloemen, je album en je brief. Het kan me niet schelen dat ik alle twee maanden eindig met veel gemaakt te hebben, maar niets dat ik toonbaar vind. Ik heb weer weerom wat ik sints mijn jonge-poëten-tijd gezocht heb, den mooien onberoerden geest, waar de Grieken zoo hoog in leefden, waar een Latijn als Horatius zelfs meer dan een verstandig mensch door was. Men sleurt de Schoonheid niet bij de haren de markt op: zij komt wel als 't haar lust. Je ziet, er zit toch iets, in wat ik daar schrijf, alsof ik mezelf te troosten heb over dat ik op <i>die</i> manier gelukkig hen. Onder dit geluk door verlang ik naar het genot van de making, de poëzie, dat het hoogste en voor maar heel weinig menschen bereikbare is. Mijn geluk van nu bestaat in dat gelukkige troosten, mij gelukkig getroost voelen. Dat is, geloof ik, het geluk dat de menschheid in 't algemeen hebben moet: dat ze zich gelukkig getroost voelt. Jezus wist dat wel, en het staat zoo mooi in den Bijbel, zijn zeggen: Ik zal u een Trooster zenden. Maar ook in dat geluk verschillen poëten van de overige menschheid: daárin, dat zij hun eigen troosters zijn, en de menschheid getroost moet worden door hen.<br>Dat het leven verdrietig, maar de Schoonheid gelukkig maakt, is de groote overtuiging, die ik tegen mezelf gezeid heb, den 14den toen het 's avonds elf uur werd en half twaalf en ik alleen op mijn kamer zat te wachten op mijn nieuwe jaar. En ik was héel gelukkig toen ik slapen ging, toen het twaalf uur was, en ik dacht in mijn eigen: nee, het is toch zoo onbegeerlijk niet door te gaan tusschen dit verdriet, het Leven, en déze Schoonheid, de Kunst, - als de Trooster van zichzelf en anderen.<br>Je vroeg me immers of ik me ánders voel, nu ik zoo oud ben? Anders niet, nee, maar overtuigder.<br>Als kind zei ik altijd dat het leven gelukkig was, maar ik heb leeren onderscheiden, ik heb nauwkeuriger leeren spreken: niet het Leven, maar de Kunst.<br>Ernstige dingen hè, in antwoord op bloemen. Ze zijn mooi en ik dank je heel erg, heel erg. Ze staan in een zwaren krans op mijn tafel met de stelen in 't water. Ik hoop ze lang mooi te houden. Ik weet nu eéns voor al wanneer ik jarig ben, nu je 't in zoo'n fraai boekje gezet heb: ik heb jou erin gezet. En heb je gezien wat erbij staat, bij mijn verjaardag: When a man's verses cannot be understood, it strikes him more dead than a great reckoning in a little room. Heel waar, goeie Shakespere: maar wij dichters zeggen dat zoo niet tegen de menschen.<br>Er was gisteren veel belangstelling, veel vrinden, die veel port dronken; 's avonds éen heel vervelende belangstelling, die wijn dronk, een ouden schoolvrind, die 'n goeie jongen is. Ik ben naar bed gegaan met Andersen, wees maar niet bang, ik vind dat Deensch veel te aardig om het niet te lezen. Ik lees van dien ‘fattien Prinds’ - is 't zoo niet? - die zijn land groot genoeg vond om erop te trouwen - gifte paa, niet-waar? Als ik wat meer gelezen heb zal ik het je schrijven. Nu heb ik het druk met praten over hoe die reproducties zullen gemaakt worden: die zijn zoo duur, zoo duur. Vandaag op Arti heb ik een gesprek gehad met zoo'n meneer daar, van 't bestuur die me niet kende, en ik had alleen maar gezeid dat ik Verwey heette. Hij behandelde me heel nonchalant, totdat ik op 't idee kwam een woordje te laten vallen van de Nieuwe Gids. Toen vroeg hij in eens of ik meneer Albert Verwey was en maakte excuses dat hij me had laten staan. Zoo'n tijdschrift is toch een goed ding. Ik sprak op Arti je nicht Marie de Gijselaar, die heel grappig schermde met het woord natuurlijk. Daubigny is niet erg natuurlijk, - wat wel te begrijpen is want die man heeft nooit een Hollandsche Mei gezien. Breitner vond ze wezenlijk al heel mooi - Voerman had gezeid... de rest weet jij ook  wel, Kit. Ik heb haar het mooie studie-kopje van de Zwart laten zien en doen opmerken dat het maar ƒ 50.- kostte. ‘Dan zal ik mijn man dadelijk zeggen dat hij het koopt.’ Zulke menschen zijn voor de schilders niet onbeteekenend. Monticelli was onnatuurlijk: ik vond dat wel wat een grof woord om het delicate soort schilderijen van Monticelli mee doodteslaan, en zei erop dat ik wou dat ik dat dametje in 't blauw was, zoo mooi als ik haar vond. Als ze me niet een beetje geembêteerd had, had ik dat heel goed zóo kunnen zeggen, dat het een aardig getourneerd compliment geworden was: zij was zelf in 't blauw. Nu was het min of meer een hatelijkheid. Ze heeft een paar kleine wratjes order haar rechter neusvleugel. Dat staat haar niet fraai.<br>Met dat al lijkt ze me iets minder geaffecteerd dan ik gemeend had, en heeft ze niet volkomen de fijnheid, die ik me verbeeldde dat ze had.<br>Nu wordt het hier vol Joden, het is kwart voor tweeën: ik ga de straat op, het is lekker zoel in de lucht. Als je lust hebt moet je me eens gauw schrijven, dan hoop ik dat je 't schrijven van jouw brief aan mij net zoo prettig zult vinden als ik het schrijven van dezen aan jou gevonden heb.<br>Dag Kit. Ik dank je nog wel. Het beste met Mama.<br>Albert<br> <br>Ik schreef je dezen brief in de verbeelding dat je al in Karlsbad was. Gelukkig heb ik eerst je opgaaf geraadpleegd. Je krijgt dus dezen in Haarlem maar ik zal toch zorgen dat je in Karlsbad den 1sten of den 2den Juni een anderen vindt. Dag! Zul je nu nog zeggen dat ik nooit lange brieven aan je schrijf?<br>","annotationData":[]}},"shortName":"1888-05-16","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-05-16"},{"field":"Annotatie","value":"Datering op grond van inhoud brief: een dag eerder was [Albert] Verwey's verjaardag (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}