{"id":25228,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-05-30","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam<br>30 Mei '88<br><br>Straks ga je weg en ik moet den brief nog schrijven, die vóor jou in Bohemen zou wezen. Een wandeling voor niets, om een brief te halen, die er niet is, moet afschuwelijk zijn. En ik zie je die nu al doen, in mijn onthutste verbeelding. Jammer dat ik me de entourage niet erbij verbeelden kan; want van badplaatsen als Karlsbad heb ik nooit anders dan heele vage percepties kunnen krijgen. Ik zie ze allemaal ten naaste bij als zeer ijl bebouwde gelegenheden: hotel met bijgebouwen en fraaie uitzichten uit de ramen en van 't terras op de bekende Duitsche landschappen. 's Ochtends, heel vroeg, wordt in lichte ochtendkostumen, zelfs in pantoffels heen en weer gewandeld, ook heen en weer gewiebeld in luierstoelen, en men drinkt bronwater uit groote glazen, bij kleine teugjes - 's Middags is men mooi en wandelt, gekleed, met zijn beste gezicht, min of meer ernstig, op en neer over een ‘terras’. (Daar heb ik erg onduidelijke voorstellingen van, geïnspireerd op soortgelijken aanleg in Scheveningen en Zantvoort) Diner: reusachtige table d'hôte: veel lawaai, geklikklak van messen en vorken, veel geklets, onuitsprekelijk veel geklets. 's Avonds zitten op 't terras: muziek. Waar in de buurt van al die gezelligheid het Postkantoor te vinden is, kan ik me niet anders voorstellen dan door een dorp-achtig stadje aan de bad-inrichtingen toe te voegen, een stadje met veel winkeltjes en leege straatjes, waar men van het onplezierige van vergeefsche wandelingen dubbel doordrongen wordt. Ik zie je daar al loopen, bedaard, rechtop, met je armen los langs je lijf, vooruit kijkend zonder kijken, zooals je altijd doet als je niet weet wat je zeggen zult van je eigen stemming. In de raamlijst van de Bodega bij de Munt staat zóo je portret voor me. Ik ga daar maar zitten dan zie ik het. Dat was die kou'e dag, toen je zei, aan den Amstelkant, dat je zoo het land hadt aan menschen, die niet wisten wat ze wilden, en dat jij 't dien dag óok niet wist.<br>Ik wou maar dat ik wist of je boos zult wezen als ik je een vergeefsche wandeling maken laat.<br>Van wandelingen gesproken: die zijn daar zeker heel mooi om Karlsbad, nietwaar? Als mijn verbeelding mij hier niet in den steek liet zou ik er een fantaseeren: mooie dalen tusschen veel groen en bebloemd geheuvelte, waar je altijd rond kon loopen zonder ooit een vergezicht te krijgen, anders dan de blauwe lucht boven je hoofd. Waarom ben <i>ik</i> niet op zoo'n mooi plekje? Waarom zit ik hier in een steenen menschen-stad met uitzicht op een motregen? Waarom moet ik, die een poeet ben, suffe prozamenschen te woord staan, ik, die nooit anders zou hoeven te zijn dan een dichter?<br>Weet je wel dat Multatuli zulke dingen zooveel zei? Daar was hij ook de geniale gek voor, die hij geweest is; het staat zoo dwaas niet te begrijpen dat als wij in zekere verhoudingen komen te staan tot menschen en zaken, onze eigen aanleg daar dan precies evenveel schuld aan heeft als de omstandigheden.<br>Als mijn aanleg absoluut in een omgekeerde richting lag van die waarin de wereldsche proza-zaken zijn, dan zouden die zaken mij nooit dicht op het lijf komen. Nu wel; en ik kan dat niet slecht vinden of ik vind iets slechts aan mezelf.<br>Wat zou dat: iets slechts aan mezelf vinden zou me vroeger onverstaanbaar hebben geleken. En nu voel ik het zoo. Nu vind ik het heel vreemd, als ik iemand tref, die het niet oók voelt.<br>Wat is dat vreemd: dat veranderen met de jaren. Dat is geen innerlijke, eigenlijke verandering van wezen. Ik kan me niet voorstellen dat de innerlijke ‘lk’ ooit onderworpen zijn zou aan verandering. Maar het is een veranderen van onze bewust-heid, een wijziging van onze voorstelling, een verbetering van ons zien hoe wij zelf en de dingen zijn. Ik ben niet veranderd: ik zie beter hoe ik ben, hoe ik altijd was. Als ik mij mijn jeugd herinner, zie ik dat ik, als kind net zoo stond tegenover de proza-wereld, als nu. Maar toen verbeeldde ik me alles anders dan 't was omdat ik nog niet genoeg lette op de wezenlijkheid. Ik heb áltijd gevonden dat niets langzamer gaat dan het merken hoe de dingen wezenlijk zijn. Mijn verbeelding speelt me altijd parten, en ik heb jaren noodig gehad, om te begrijpen wat de werkelijke verhoudingen waren van mij tot de menschen, die ik van jongs af aan om me heen heb gehad. Mijn verhouding tot mijn vader is nu nog, dat weet ik, éen en al verbeelding. Maar ik zou mezelf pijn doen als ik nú de werkelijkheid daarover vinden wou. Waar zou 't goed voor zijn?<br>Het is weer juist als in mijn vorigen brief aan je. Ik kan geen pen op 't papier zetten of achter mijn stemming, welke ook, voel ik de áltijdige komen, de onweerhoudbare lust naar uit het proza zijn, de poëtenbegeerte die ik op voel toornen en op mijn lippen beven, als ik klagen durf om dit mensch-zijn. Dat komt áltijd weerom, als ik klein word, dat: Ben <i>ik</i> er dan niet, kleingeloovige? Dat ik machtig gedwongen word te schrijven met dezelfde handen, waarmee ik schreef van mijn kleinmoedigheid.<br>Het zal wel komen, het zal wel komen als het tijd is. Dat is een tijd, dien wij niet weten, die eénsklaps komt, als het slaan van een klok, als we 't niet verwachtten. Voel je den toon in die verzen van Vondel:<br>'t Is Wijnmaant, 't is de rechte tijt,<br>Laet dien Wijngaerdenier betijen, -<br>Dàt is de toon, zie-je..., die zal nooit kunnen uitblijven.<br>Neem me nu niet kwalijk dat ik zoo veel over mijn eigen schrijf. Er is hier weinig op 't oogenblik dat je interesseeren zal. Alleen is er een spaak gekomen in 't wiel van mijn fotografieën-plan. Een heeleboel schilderijen moeten onverwacht naar Antwerpen en Glasgow zoodat het nemen van verdere reproductien wel onmogelijk zal zijn. Enfin, dat zijn kleine zaken.<br>Zul je me schrijven van hoe het is in Karlsbad, en - ja, jij oók maar van je eigen, hé?<br>Het beste met Mama. Veel groeten van Albert<br>","annotationData":[]}},"shortName":"1888-05-30","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-05-30"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}