{"id":25224,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-02-29","paralleltexts":{"Transcription":{"text":"Hôtel &amp; Café Restaurant Suisse<br>Propre G.A. Hiller.<br> <br>Amsterdam, 29 feby 1888.<br> <br>Maar Kitty, dat is vreeselijk, dat is onverdragelijk, dat overstijgt het perk en peil van de rekbaarheid van menschelijke verdraagzaamheids-zenuwen. Juffrouw Jacobs komt meê dineren, <i>Dr</i> Jacobs begrijp-ie, <i>Dokter</i>. Dat is de zich in wanhoopsnevelen verliezende top van den berg dezer aardsche verdrietelijkheid, dat is het uiterste, saamkrimpende ringetje van den draaikolk van Van Eedensche diner-rampen, dat is de bitterste mangel in den bitter-mangelige taart ván dit Frederik-parksch festijn. Dokter Jacobs - Ken je Dokter Jacobs? Dat is niet <i>de</i>, maar <i>den</i> Wetenschap, de Medicijnkunst in een mantille, dat is niet het eten, maar <i>hoe</i> men eet, dat is de vriendin van zieken, die niet hoort bij gezonde menschen.<br>Ik zou willen voorstellen het diner niet te beginnen met soep maar met mensche-vlees-pasteitjes, met Dokter Aletta-Jacob-gebakjes: dan zijn we van haar af, dan kunnen we rustig door eten. Dat mensch zal zich aanstellen als de Wetenschappelijke vrouw van Free, zooals Martha zijn getrouwde vrouw is: we zullen gehanteerd worden door de wanhopige idée-fixe, dat we met een bruids-paar tafelen, en als delireerenden officieele toasten moeten uitspreken. Ik wou dat haar voorvader was verongelukt aan de beek Jabok, haar voorvader Jakob. Ik wou dat God met haar het gevecht nog eens over doen ging en háar heup ontwrichtte, en goeie god! wie weet, als dat gebeurde, of ze hem vóór den 5den niet weer heel zou maken, vanwege dat ze dokter is. Ik weet wel, dat ik verschrikkelijk flauw ben, maar ik zal ook niet kunnen eten - den 5den. Ik heb al het land aan Emants, aan den Heer Emants, maar nu de ge-Emants-ipeerde Vrouw oók nog. Ik zal allerlei gekke dingen zeggen, uit woede; ik zal denken: kon ik Neel maar in stukjes zagen, en dan meneer van Eeden een Pa-Neel-zager noemen. Ik zal het woord Ka-Neel willen uitspreken en beginnen te proesten. Als Ee malle dingen zegt zal ik gichelen: kom, jullie motte niet te erg op p-Alette!<br>Het is ál te gek, Kitty, ál te dwaas. Verbeel-je, 'n invitatie: De Heer F.v.d. Goes wordt verzocht in zijn kwaliteit van Redr van de Nieuwe Gids den 5en Maart a.s. bij de Heer en Mevrouw van Eeden te komen eten. De heeren Van Eeden en Verwey hebben zich reeds bereid verklaard dat te doen. Aanvang half zes.<br>Hoor je, zie je, lees je, begrijp-ie - in zijn kwaliteit, eten in kwaliteit, hoe zullen we dat doen moeten zonder verslikken. Ik eet nooit in mijn kwaliteit. De <i>heeren Van Eeden</i> - is het mensch dol of wat scheelt haar??<br>Aanvang half zes. Of het een honden- en apenspel is, een toneel-voorstelling, een circus, waar eten wordt vertoond in kwaliteit. In wat voor kwaliteit ben jij gevraagd? Want, dat is éen troost: gevraagd ben of wordt je, en Betje ook.<br>Die invitatie hierboven is echt, ik zweer het je - ze is ook niet te bedenken. Het is een monster van geradbraakte Card-stijl, een voorbeeld uit het boekje: Don't say... Als je dat boekje niet kent zal ik je wel zeggen wat het is. Dag.<br>A.<br>Schrijf me hier eens over, en kom vooral, om te wenken of op mijn teenen te trappen als ik lachen moet. Bij Neel, op diner - die? Nee! Maar nee zeggen gaat niet, het gaat heelemaal niet - Dag.<br>","annotationData":[]}},"shortName":"1888-02-29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-02-29"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}