{"id":25220,"name":"Verwey, Albert aan Vloten, Katharina van | 1887-11-07","paralleltexts":{"Transcription":{"text":"Maandag.<br>Rozengr<br> <br>Gisteren ben ik bij Breitner geweest en heb goed antwoord. Hij zal ons graag zien komen, Donderdag na de koffie. En gisteravond heb ik v. Looy gesproken. Daar moet ik je ook wat van vertellen, dat ik wel denk dat je prettig vindt. Ik vertelde hem dat je zijn Elsje zeer mooi had gevonden. Hij zei daarop ‘hè, dat vind ik aardig’. En even daarna: ‘Zou juffr. v. Vloten 't van me cadeau willen hebben? Natuurlijk zonder de lijst.’ Ik heb geantwoord dat ik wel meende dat je 't heel graag van hem zou aannemen. Maar dat ik - ook namens jou - dat alleen zou willen gezegd hebben voor het geval, dat er tijdens de expositie geen bod op gedaan wordt. Vind je dat goed? Looy was bang, dat, als hij 't thuis kreeg hij eraan zou gaan knoeien, en dat zou hij jammer vinden. Niets lijkt hem nu aangenamer dan het zooals het is, in handen te zien van iemand die er hart voor heeft. Ik moet zeggen - ik ben vandaag weer op Arti geweest - dat Elsje me telkens meevalt, en ik voel nu ook wat je bedoelt als je die vlek op 't voorhoofd innig noemt. Een afschuwelijke oue juffrouw vond vandaag Frenckel ‘afschuwelijk’. 'k Had haar willen bijten. Dag, tot Donderdag. Dan haal ik je van Sam. Albert.<br>","annotationData":[]}},"shortName":"1887-11-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887-11-07"},{"field":"Annotatie","value":"Datering op grond van poststempel (8-11 1887) en de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}