{"id":25229,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-06-07","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam<br>7 Juni '88<br><br>Nu kan ik me Karlsbad eerst recht goed voorstellen, Kit. Van de week had ik me al eens laten inlichten door Mevr. Douwes Dekker, die eén huis met Paap bewoont, en die had me wel eenigszins over de ligging ingelicht, maar dat was niet voldoende. Zij is er 20 jaar geleden geweest en het sluit heel grappig met jouw brief dat zij oók vertelde van die mooi-getoiletteerde wandelaars, ‘die alle dagen met d'r glaasjes in de hand dezelfde vervelende wandeling maakten.’ Je gaat als je dat hoort die wandelende badgasten zien, altijd door, met hun stervende en opkomende geslachten, een eigenaardig volk, dat nooit van de plaats komt en geboren wordt om water drinkende, de ‘streep’ langs, naar den dood te wandelen. Pas op, Kit, dat ze je niet meenemen. Hou je vast of ga op een bank zitten.<br>Van die bank gesproken: daar zit je op te lezen, en van lezen gesproken: heb je de N.G. ontvangen, die ik je gestuurd heb? Je schrijft er niets van en ik heb hem toch zelf aan je geadresseerd (poste restante) en, óok zelf, op de post gedaan. O ja, ik heb me ook 't genoegen gepermitteerd je te doen inviteeren voor de Opening van de Ets-tentoonstelling. Dat zal vandaag wezen en het aardige van de invitatie is dat je er geen gebruik van zult kunnen maken. Herkende je mijn hand op 't adres? Ik kon over die invitatie beschikken omdat ik Veth en Witsen adressen heb helpen schrijven: nu had ik ze voor 't grijpen.<br>Toen gisteren je brief kwam was ik juist min of meer uit mijn humeur: ik ben meteen gaan zitten lezen, ook voor mijn raam net als jij, maar het was half twaalf op den ochtend weet je? en mijn uitzicht was over de daken. En toen ik las kwam ik zoo <i>in</i> wat je vertelde, in Karlsbad, aan 't postkantoor, rechts een straat, links een straat, winkeltjes Turksche japonnen, Weichselstokken - zeg, kom je terug met een Turksche japon aan? - in zoo'n winkeltje, toen ik daaraan kwam in je brief, ben ik binnengegaan met je. Ik ken zulk soort winkeltjes, maar heel anders, uit Niàgara, daar had je heerlijke Indiaansche handwerkjes, snij- en weef-werk - en het rook er heel lekker naar Indiaansch riet, van mandjes - nu, enfin, ik stond zoo in éenen in Karlsbad en ging wandelen wat ver de streep af, en de weggetjes op over de helling en ik vond het, ik voelde het over het papier van je brief en over mijn hoofd, zoo heerlijk warm zonnig worden, zooals je schreef dat het daar is, en zooals het hier niet is, want het is grijs, en flauw weer hier, niet warm, en o, gisteren zat de kouwe lucht tusschen mijn kleeren, niets, niets pleizierig - zóo dat je begrijpen kunt wát ik genoot toen jij me kwam weghalen met je mee naar Karlsbad: want zóo was het me net, of me dát gebeurd was.<br>Je hebt me ook weer in eénen aan Andersen laten denken, dien ik had weggelegd om de N. Gids. Maar nu ben ik meteen weer Jødepigen gaan lezen, zonder vertaling, zoodat ik wel hier en daar een woord niet begrijpen kon, maar het geheel toch uitstekend begrepen heb. Nu moet ik zeggen dat er twee dingen zijn in Andersen, die ik het minst in hem lijden kan, en die zijn: zijn sentimenteeligheid, en zijn moraal. Ik houd van Andersen, als hij aardig, lief, kinderlijk, origineel van fantasie is, maar ik houd niets van de gevoeligheid, die het Jodenmeisje doodmaakt, als ze 't juist niet meer laten kan Christin te worden; en ik houd óok niet van de beloonde deugden en onnoozelheden, die in Gerda moeten wezen gesymboliseerd.<br>Vind je 't onaardig van me dat ik zoo schrijf over jouw Andersen? Ik zeg het heusch niet om je iets aftenemen dat je mooi vindt. Moois genoeg blijft er aan Andersen over, ook als dat flauwe en onware eruit is, - en wie het ziet, dat verkeerde, zal ook beter het groote mooi zien van menschen, die een nog veel meer gelukkig-makend gevoel hebben dan Andersen, en een veel grooter en duurzamer moraal. Andersen hoort, geloof ik, tot die 19de eeuwsche goede menschen, die het zachte van de leer van Jezus gevoeld hebben en, uit eigen aangeboren zachtheid, zich hem nog zachter dan hij was en énkel zacht voorstellen. Jezus, geloof ik, kan het ideaal niet blijven van de nieuwe menschheid, - maar toch, al bleef hij het, dan zou men zich weer gaan herinneren, dat hij het was, die de wisselaars met zweepslagen uit zijn tempel sloeg, en die ook zei - of vergis ik me? - dat men kastijden kan uit liefde. Liefhebben stelt Andersen zich altijd als iets zachts voor, en dat lag in zijn tijd, meen ik. Hij heeft nooit kunnen voelen, tot diep in zijn hart, zóo dat het hem daar pijn deed, kunnen voelen, dat men iemand uit liefde half kan verbrijzelen en erbij glimlachen.<br>Zóo zijn verlang ik niet van iederen kunstenaar of schrijver, maar wel van iederen zedeleeraar, van ieder die het type van een goed mensch geven wil.<br>Want de menschen van nu, van nu al meer dan een eeuw zoeken onophoudelijk naar hun type van menschelijk goed-zijn. Ze hebben er de godsdiensten voor nageplozen: ze hebben er de kunsten opnieuw voor bekeken. Ze hebben het eene beeld gemaakt na het andere en van ieder ander zien ze na een poosje dat dát het niet is. Andersen heeft óok gezocht. Hier bij ons Van Eeden, die verder is dan Andersen. Heine heeft veel begrepen. Shelley niet minder veel. Geen schrijver of dichter van naam is er geweest, geloof ik, in de laatst honderd jaren, of hij heeft daár over nagedacht. Wie weet hoe lang dat nog duren zal: maar intusschen moeten wij toezien en vaststellen of wij al of niet vrede hebben met wat er om ons heen is gezeid.<br>Zie je, Kit, zoo kun je in een brief de malste dingen door elkaar schrijven als je van nature slordig bent. Krijg ik gauw een brief weerom? Naar Katwijk ga ik Zaterdag en als ik gehuurd heb schrijf ik je. Gaat het goed met Mama. Ik kreeg daar gisteren een zeer fraaie kaart van dien waarden vriend Sam, waar op staat dat de heer Arnold Aletrino, Arts, verloofd is met Mej. Rachel Mendes da Costa. Wist jij daar iets van? Ik ken die juffrouw wel, van een jaar of zes geleden.<br>Met Andersen lezen ga ik voort, hoor. Ben je niet boos op me? Dag Kitty.<br>Albert","annotationData":[]}},"shortName":"1888-06-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-06-07"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}