{"id":25223,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-01-04","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>4 Jany '88<br> <br>Dank je wel, Kit, voor je mededeeling. Dank je óok wel voor je heil en zegen. Ik hoop dat je een mooi jaar hebben zult.<br>Ik had Zaterdag a.s. willen komen, maar zal nu, als 't je schikt, Woensdag komen, d.i. van daag over 8 dagen.<br>Deze week heb ik een brochure geschreven over den Roman van Van Deyssel, die dien Woensdag juist afgedrukt kan zijn. Ik ben er nog al meê in mijn schik, omdat ze zoo volledig en eenvoudig is. Eigenlijk is het maar een brochuret<i>je</i>: 16 blz. Heb je 't Handelsblad van gisteravond gezien?<br>Weet je wat wel een nieuwe manier zou zijn om onze philippine te beslissen? Dat zou zijn als we elkaar voortdurend voor den mal gingen houden met den tijd, door b.v. geregeld als de een de ander vraagt hoe laat het is, een klein beetje later te antwoorden dan het werkelijk is. Als ik naar den trein moet is dat heel pleizierig. Wie den rechten tijd opgeeft verliest. Dat kan natuurlijk een heel poosje duren. Vin-je 't gezellig? Ra ra? Wat stond daar?<br>Ik ga straks bij Sam koffie-drinken en gebakken eieren eten. Vanavond is er muzikale soiree - kwartet - bij Van Nijenhoff, vrind van Witsen.<br>Woensdag kom ik als gewoonlijk met den vroegen trein. Dag kit. Het is tien minuten over half elf. -<br>Albert<br> <br>Weet je waarom kloos niet werkt? Als hij-zelf of iemand anders tegen hem zeit: Werk Kloos! dan verstaat hij: Werkeloos!<br>","annotationData":[]}},"shortName":"1888-01-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-01-04"},{"field":"Annotatie","value":"Plaats ontleend aan adres. Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}