{"id":25239,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-13","paralleltexts":{"Transcription":{"text":"no 2<br>Donderdag na den eten<br> <br>Ik wou je zoo graag blijmaken door je weer twee brieven te sturen. Ik zou duizend lieve dingen uit willen denken voor je, den heelen dag door, zoodat er geen oogenblik in je dagen was dat niet mooi was met iets liefs van mij. Ik ben telkens bang dat je denken zult dat ik niet altijd door denk aan je, ik ben zoo bang dat het een oogenblik waar zou kunnen zijn als je dat dacht. Ik wil aldóor aan je denken. Als ik praat met de menschen net zoo goed als wanneer ik alleen zit. En wat ik denk wil ik je schrijven, zóo als het in me opkomt. Ik wil het niet eens verwerken tot verzen. Verzen komen vanzelf wel als het hun tijd is.<br>Wat zou het prettig zijn, zoo na den eten samen met jou te zitten: ik zou aan je voeten zitten op een laag stoeltje, jij zou met je hand over mijn haren strijken, en ik zou die hand kussen als ze dicht bij mijn lippen kwam. En dan zou jij die hand wegtrekken en zeggen dat ik een stoute jongen was, maar een lieve stoute jongen, ben ik niet? En dan streek je me wéer over mijn haren. Mag ik zoo eens in Haarlem zijn, als je weerom bent? Een heelen dag in Haarlem. En wat zal ik dan meebrengen om te lezen - Nee, niet The Taming of The Shrew, wel?<br>Wou je Herrick lezen? Zijn Hesperides? Herrick is een aardige, galante dichter, met verliefde spelletjes en vroolijke rijmpjes; maar meer niet. Weet je wel dat ik nog altijd zoo nieuwsgierig ben naar welke sonnetten van Shakespere je zoo mooi vondt dat je ze reciteerde aan zee?<br>Ik zal je Herrick sturen. Schrijf jij me dan dat van Shakespere?<br>Is dat nu niet prettig om zoo na den eten met je te keuvelen? Och, je bent er niet bij en je leest het pas morgen, nog wel na het ontbijt in plaats van na den eten. Maar zul je je dan verbeelden dat het na den eten is en dat ik bij je ben? Ik zet allemaal vraagtekens. Ik vraag je zoo graag omdat vragen kinderenmanier is, en ik ben nu zoo graag een kind.<br>Soms wou ik dat jij van me voelen kon wat ik voel. Want soms ben ik innerlijk net de zee als ze licht, - dan komen vonklende rijmen en glanzende verzen aanlichten en deinen weg uit en in het onbewuste. Daar geniet ik alleen van. Weet je wanneer ik heelemaal zoo was? Dien avond toen we met Boeken weerom liepen van Noordwijk. De zee lichtte, weet-je wel? Maar Albert lichtte net zoo mooi, mooier dan de zee, ja. En dát wist je niet.<br>Nu is de lelijke tijd mijn vijand want hij loopt maar door, en ik mag hem niet alleen laten loopen. Anders mis ik den trein en kom niet in Bussum en kan Kitje morgen niet vertellen van Martha en Free. Zal Kitje blij zijn en goed slapen. Ik wou dat ik bidden kon, kind, dan deê ik het voor jou.<br>Albert<br>","annotationData":[]}},"shortName":"1888-09-13","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-13"},{"field":"Annotatie","value":"S&vdW dateert: [13.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88]. Vermoedelijk samen verstuurd met A. Verwey aan K. van Vloten [11.9.88] en A. Verwey aan K. van Vloten [13.9.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}