{"id":25231,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-06-10","paralleltexts":{"Transcription":{"text":"Zondagochtend<br>10 Juni '88<br> <br>Gehuurd Vrouw Voos Voorstraat Katwijk drie gulden persoon per dag twee kamers twee maanden Albert.<br>Dat 's 't telegram, Kit. Ik stuur het je maar per brief en niet met de telegraaf, omdat er niet zoo 'n érge haast bij is. Vind je 't niet mooi. Vrouw Voos is een zindelijke vrouw, die er gezond uitziet en dus waarschijnlijk goed kookt en omvangrijke begrippen heeft omtrent levensbehoeften en geriefelijkheden. De Voorstraat is een - enfin, een voorstraat, een straat voór-aan het strand: dat weet je, en heel netjes, wezenlijk een straat enfin! Het huis heeft jaloezieën en een deur met een stoepje tusschen twee ramen, en een boompje of zoo iets ervoor. En kloos zijn kamer is heel groot met een alkoofje en de mijne is heel klein zonder alkoofje, maar dat schaadt niet. En drie gulden per dag per persoon is wel niet weinig, maar te veel is het ook niet. En twee maanden is een heele tijd en twee maanden in Katwijk is een heele plezierige tijd, en twee maanden in Katwijk met Kloos als zieke en jouw als gezonde kameraad is een allemachtig prettige en plezierige tijd. Vind je oók niet?<br>En je kunt in Katwijk zulken verschrikkelijk uitstekenden bouillon krijgen, in het Hôtel du Rhin; daar krijg je oók zulken slechten cognac, en geen omelet met ham, als je er een hebben wilt. Bovendien is de baas ervan een stoffel en wát een goeie man, zoodat ik zeker nooit als ik in Katwijk ben iets anders dan bouillon bij hem gebruiken ga. Daarbij is de stoomtram van Katwijk naar Leiden heel pleizierig, maar de stoomtram van Leiden naar Katwijk is nog veel pleizieriger, want daar kom je mee in Katwijk.<br>Je hebt bovendien vlak voòr Katwijk, - en dat is wel een van de charmes van het plaatsje - de zee leggen, de Noordzee, - wat maakt dat je er baden kunt en vermoedelijk ook niet varen als je niet en wel varen als je wel met de Vaarkunst bekend bent. - Ook kun je er wandelen; want dat terras, waar je van schreef uit Karlsbad, dat het daar niet was, dat is hier. Ik heb het gezien en het is heel wandelbaar, met die akelige rooie klinkertjes, die zoo goed zouwen zijn om geen terrassen van te maken, en die men daarom in groote hoeveelheden voor dat doel gebruikt.<br>Als ik niet zoo vol was van Katwijk, waar ik kom te wonen in de kamers, die verleden jaar door Dr Meyes werden bewoond, dan zou ik je ook van Rotterdam schrijven, waar we niet en corps, maar Kloos en ik met ons beidjes heen geweest zijn. Ik zou je ook zeggen hoe ik in Schiedam - terwijl kloos een uurtje naar Scheveningen was gegaan - uit dineeren moest bij een Katholieke familie, dienzelfden dag - en die dag was Vrijdag. Op dien dag zijn de katholieken vrij van 't eten van vleesch-spijzen, wat tot gevolg had, dat ik mijn maal moest doen met zalm en rijnwijn, daarna zalm en rijnwijn, en toen als toespijs een beetje zalm en rijnwijn. Bij 't bidden sloeg ik geen kruis, maar ik bad wel mee. Dat hoorde bij de zalm, docht me. Behalve de zalm genoot ik de Vrouw des huizes, een kleine, huiselijke, vrome dame met bruine oogjes, - ik moest aan haar rechterhand zitten en had de grootste moeite om te ontkomen aan haar voortdurende bedreigingen met, beurtelings, al naar 't een of 't ander op mijn bord opraakte: zalm, saus en aardappelen; die maar aldoor weeromkwamen, als de leeuwen, de paarden en de bakken in een draaimolen: zalm, saus, aardappelen, aardappelen zaus, zalm, saus, aardappelen, zalm, saus, zalm, aardappelen enz. Rechts zat de oudste zoon met de rijnwijnflesch, dat gedraai te besproeien.<br>Toen ik wee genoeg was ging ik met den oudsten zoon een wandeling maken naar de Schiedamschen buitentuin, dien men bereikte over een richeltje tusschen twee sloten, die door hun eigenaardigen dwalm mijn draaierigheid zóo groot maakten, dat ik hem voorstelde een beetje in den tuin achter hun huis te gaan zitten. Hij zei, dat hij dat heel graag wou doen, dat die tuin wel eigengelijk gezeid geen tuin was, omdat hij bestond uit een vierkantje van straatklinkers tusschen vier fabrieksmuren, maar dat het er toch een betrekkelijk aangenaam zitje was, omdat er niet meer dan vier fabrieks-schoorsteenen omheen stonden, die het linnengoed dat in de laden was weggesloten niet pik-zwart maakten, als men het niet langer dan een paar dagen erin liet liggen.<br>Toen ik dan ook thuis kwam vond ik Mevrouw met twee dochters, een van 22 en een van 32 of zoo op het frissche zitje, theedrinken. De tafel zag er wat zwart uit: dat was van den rook, zei Mevrouw. De suiker was nog wit. De oudste dochter vleide mijn dichterlijke neigingen door me een gedicht voor te dragen, dat een elf-jarig leerlingetje van haar - zij was hulp-onderwijzeres - in 't geheim gemaakt had. Het luidde:<br><br>Juffrouw de Groot<br>En Juffrouw Rikkers,<br>Sprongen in de sloot<br>En kwamen bij de kikkers.<br><br>Juffrouw de Groot was de Juffrouw zelf en juffr Rikkers was de hoofdonderwijzeres. Wat vond ik daar nu wel van? Ik zei dat het gedicht mij toescheen een grooten aanleg tot geestige rijmen te verraden. En ik vroeg, met een zekere trilling in mijn stem, van angst en belangstelling: of met ‘de sloot’ ook het water kon bedoeld zijn dat het pad naar den buitentuin bespoelde, en of het vers op een ware gebeurtenis was gebaseerd. Waarop de Juffrouw antwoordde dat het vers geen ware gebeurtenis tot achtergrond had en de bedoelingen van het wicht met die sloot haar niet recht duidelijk waren. Maar dat zij veronderstelde dat het zich alleen door rijmlust had laten leiden, en niet door beweegredenen, die alleen bij een meer ontwikkeld intellect dan dat van een elfjarig kind konden worden aangenomen.<br>Tamelijk ziek kwam ik dien avond weer in den trein, ving in den Haag Kloos op, en lag om half twaalf in bed benauwde droomen te krijgen van groote, gerookte zalmen, die rondzwommen in rivieren van rijnwijn<br>Nu, nu vertel ik je toch waarachtig niets meer, hoor. Want ik merk, dat ik vandaag verschrikkelijk erop uit ben alles een beetje anders voortestellen dan het is, en ik wou om den dood niet dat jij door mijn schuld een leelijk idee kreeg van de familie de Groot uit Schiedam, die me met dat al uitstekend getracteerd heeft op heele lekkere zalm, heelen lekkeren rijnwijn, en heele beste bedoelingen.<br>Schrijf jij nu maar eens gauw weerom wat je vindt van dat gehuur daar, zul-i? Ik ga er 1 Juli heen en ga eind Juli een weekje weg en kom dan de maand Augs weer terug. Dag Kit, een hand van<br>Albert<br>","annotationData":[]}},"shortName":"1888-06-10","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-06-10"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}