{"id":25234,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-08-04","paralleltexts":{"Transcription":{"text":"Zuid-Laren -<br>De Gouden Leeuw<br>4 Augs '88<br> <br>Je moest eens zien hoe prettig ik nú hier zit, Kit! Poes en ik hebben juist arm in arm een wandeling gemaakt door boschjes van sparre- en eikenhout en zijn thuisgekomen met een heele vracht bloemen: blauwe klokjes, kamperfoelies, vlierbloesem, floxen, mooi bruin gras, - en die heele boel staat in water op onze koffietafel. Door opengeslagen ramen kijk ik over een groot balkon tusschen twee heel-dikke-boomgroenrijen door, ver weg 't hout in, en de lucht is grijs, maar fijn, en geeft licht af. God, ik voel me nu zoo'n matig mensch zijn, nu ik dezen brief schrijf, terwijl Poes me koffie met room schenkt uit zoo'n ouwerwetsche kraantjes-kan. Zij babbelt eronder door en dat hoor ik graag. Het is zoo heerlijk zoo'n kind te hooren meenen: dat ze niet wist dat de wereld zóo heerlijk was. En dan danst ze aan mijn arm van dat ze zoo'n pleizier heeft. Ik ben nu niet Albert Verwey meer, die de wereld altijd door zijn eigen oogen zag: ik zie, als niets anders dan een broer, door de oogen van een klein zusje. En nu zijn duizend kleinigheidjes belangrijk en verscheidene groote zaken niets meer waard. Ik begrijp dat anders-zijn nu zelf nog niet heelemaal, maar het zal wel mooi zijn: ik voel het zoo.<br>Vandaag blijf ik hier, morgen ook. Daar de herbergier hier Zondag heet, neem ik dus Maandag afscheid van zondag, wat precies in den regel is.<br>Dan gaan we naar Gieten. Denkelijk net als we hier gekomen zijn, met een rijtuig. Dat vindt Poes pleizierig en ik ook. Zoo straks hoorde ik van de juffrouw, dat hier een schilder is, Van de Sande Bakhuizen. Die is dus uit Gieten vandaan wat ik heel pleizierig vind. Als juffrouw Wandscheer zich nu wegscheert zal het in Gieten nog beter zijn.<br>De literator is intusschen nog niet dood in me. 's Avonds lees ik het laatste werk van Renan: Over de joden; overdag, bij beetjes Henry IV van Shakesp. waarvan ik het 1ste deel uit heb en niet erg mooi vind. Het begin van Deel II is véel beter. Falstaff is een trouvaille als tooneel-figuur, maar beteekent als mooi, als kunst, niets. Ik ben daar min of meer verbaasd over. De Shakesp. van dat 1e dl. is een heel ontwikkelde, intellectueel-ontwikkelde man, een, die al veel geschreven heeft en doorkneed is in zijn eigen stijl, - wat hij zegt heeft hij van zijn eigen, maar dan zal hij het zijn eigen (of zijn eigen het hem) mooier verteld hebben dan hij het ons doet. Hij doet het ‘rather dull’. Ik herinner me nauwlijks éen plaats eruit, die mij in mijn ooren geslagen is.<br>Nu, Poes staat op heete kolen en wil gaan wandelen. Daar net zoo komt de juffr. binnen en vraagt of ik er iets op tegen zou hebben met dien meneer van de Sande te eten. Meneer zei gisteren dat hij zoo graag in gezelschap at. Verbeel-je. Ik heb haar een kaartje gegeven en gezegd dat ze meneer dan maar zeggen moest, dat ze mij dat gevraagd had en dat het mij aangenaam zou zijn de kennis te maken. Your pity! Yours Albert.<br>","annotationData":[]}},"shortName":"1888-08-04","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Zuidlaren"},{"field":"Datum","value":"1888-08-04"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}