{"id":25235,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-08-07","paralleltexts":{"Transcription":{"text":"Ja, ja Kit; we gaan zulke tevreden menschen worden. We vonden het in Amersfoort goed, we vonden het in Groningen goed, we vonden het in Zuid-Laren goed en nu gaan we 't goed-vinden in Gieten. Nu, van gieten kunnen we meepraten anders, het heeft wat weggegoten de laatste dagen, en een van onze natte genietingen was het zien van een dreigende dijkbreuk, waar de buurtschappen voor op werden geroepen door de dorpsklokken. Wij wandelen maar en plukken maar bloemen, en vanochtend kijken we de koeien-markt, die heel mooi is: al die koeien en die blauw gekielde kerels op 't effen gras onder de boomen voor de herberg.<br>Menheer Van de Sande Bakhuizen is een brave magere vijftiger, met min of meer lang haar, op zijn hoofd, en meer of min lang nat in zijn conversatie. Maar hij is zachts zoo goed als iets anders en niet lastig.<br>Jullie bent waarschijnlijk meer dan wij te beklagen, daar in Katwijk, en ik voel me eenigszins als een weggeloopen lafhartige, die een van de ergste weken in de regen-campagne niet met zijn vrienden meemaakt. Maar ik blijf toch erg tevreden: dat kan ik nu eenmaal niet laten; en als ik in Katwijk kom zal ik alle Katwijkers eens vriendelijk en tevreden aankijken, en zien of dat helpt. Maar jij bènt wel nog-al tevreden, ben je niet? Zal ik het aan je zien als ik aankom? Ik heb Chris opgegeven voor ik heenging je een N.G. te sturen. Ik hoop maar dat hij het heeft gedaan.<br> <br>Ik ben in Zuid-Laren in mijn brief blijven steken, doordat de koffie binnen kwam. Nu ben ik in Gieten en ingekwartierd bij den schoolmeester - Poes en ik hebben gedineerd met de heeren Loke en Servatius - die ik eerst noem omdat ze hier altoós wonen, en de dames de Gijselaar, Wandscheer en (Anna) Valkenburg. De laatste is de beste en heeft iets van Mevr.<br>M de Gijselaar juichte luidruchtig de trappen of toen ze mijn kaartje gekregen had en was zóó hartelijk.<br>Ze heeft ons een mooie wandeling laten maken en haar profiel deed heel aardig tegen de avondlucht toen ze zitten ging op een hunebed.<br>Wandscheer is niet bemind en eet zwijgend, met artistiek dédain. Haar hoofd is precies als de hoofden van haar geschilderde dames, en toen ik tegenover haar zat dacht ik: ah, juist, en nu zijn je armen zoo en zoo, oók zoo als van die geschilderde dames. Ze had hier een empire-kostuum meegebracht om daar boerinnetjes in te schilderen, maar de Drentsche boerinnetjes hebben geen taille. Dag Kit,<br>Albert.<br>","annotationData":[]}},"shortName":"1888-08-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-08-07"},{"field":"Annotatie","value":"Datum ontleend aan poststempel (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}