{"id":25232,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-06-14","paralleltexts":{"Transcription":{"text":"14 juni '88<br>Amstm<br><br><i>Is</i> het niet de 16de, Kit? 16 juni, niewaar? 't Staat in 't boekie en je hebt het me zelf gezeid. Van je verjaardag, bedoel ik. Ben je niet blij dat je zoo ver van huis bent? Je zult natuurlijk in Haarlem een massa beleefde vrienden hebben, die je zoo'n Dag maar niet met rust willen laten, en die nu niet bij je kunnen komen. Voel je je feestelijk? Hoe is dat bij jou gewoonlijk? Of begin je met melancholiek te kijken en je zonden van 't laatste jaar optetellen? Wat ben ik nieuwsgierig vandaag; goeie god, ik voel me zoo in den 16den en het is pas de 14den dat ik uit puur feestelijkheidsgevoel de vlag van mijn onbescheiden blijdschaps-uitingen in een andermans ruiten steek, in de jouwe namelijk.<br>Maar ik wou je ook felecitéeren zie je en ik wou je zeggen dat ik ‘Den lijkkelige Familie’ heel mooi vind en dat ik het heel naar vind dat ik jou heel naar hebben laten vinden dat ik zei dat ik het heel naar vond dat jij dit en dat van Andersen niet heel naar vond. Ja, ik vind ‘den lijkkelige Familie’ heel gelukkig en ik vind het allemachtig pleizierig dat we 't daar éens over zijn en ik beloof beterschap en zal nooit meer iets van je denken, waarvan je 't heel naar vindt dat ik het van je denk. Krijg ik nu een hand?<br>Ja, ik wou je feliciteeren, weet-je? - Toe, lach me nu niet uit - en omdat je wel eens gezegd hebt dat je van lange brieven houdt en van nieuws, als je op reis bent, en ik nu niet tijd heb om érge lange brieven te schrijven, daarom stuur ik je tegelijk met dezen mijn twee laatste uitgaven, die nog niet zijn uitgegeven: Gullivers Reizen, en een fotografie naar het Kinderkopje van M. Maris. Dan is Gulliver de lange brief en het kopje het nieuws. Zul je me nu niet uitlachen omdat ik het feléciteerende jongetje vertoon? De fotogr. zal wel wat later dan het boekje komen. Maak je dus niet ongerust of ze kon zijn weggeraakt. De fotografie is een ongeretoucheerde, en ziet wat ruig uit, - maar zoo is ze de juiste weergave van het schilderijtje: de retouche maakt alleen netter, wat jou niet lijkt, wèl?<br>Jou laatste brief heeft mijn vorigen gekruist. Zoo, ben je den 26ste al weer in Haarlem? En dan den 15den naar Katwijk? Dan ben ik er al twee weken geïnstalleerd. Als ik me niet vergis logeer jullie juist aan dat hôtel du Rhin, waar ik je in mijn vorigen van schreef, hè?<br>Nu zou ik nog wel meer weten te schrijven, maar vandaag moet mijn kamer worden gedaan en over 10 minuten staan blik en emmer voor de deur. Veel pleizier dus op je verjaardag en verder en een hand van<br>Albert<br>","annotationData":[]}},"shortName":"1888-06-14","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-06-14"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}