{"id":25236,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-08-28+29","paralleltexts":{"Transcription":{"text":"den Haag<br>28 Augs '88<br> <br>Ik ben blij dat de dag uit is en ik aan jou mag gaan schrijven. Ik ben moe van dat huishouden met die mama erin. Als iets verwonderlijk is dan is het dit, dat die stille interieurs en die gevoelige portret-koppen in die pompeuze haagschheid, tusschen het conversatie-kabaal van die Joodsche-Haagsche-dame-parvenue gemaakt worden. Het heele bestaan van dat kleine fijne Joodje, dat wijze afstammelingetje van die bedachtzaam-gevoelige naar de wet levende Joodsche vromen na Ezra, is een klein wondertje. Hij vouwt zijn kleine lichaampje en zijn kleine beentjes in en over mekaar in de groote, fluweelen stoelen, die zijn vrouw voor hem gekocht heeft, en hij praat verstandigheid en praktischheid over hoe Ietje eigenlijk doen moest en geld verdienen, en als vrouwlief uitrijdt, zegt hij: dag kind, en tilt even zijn hoofdje op zoodat zijn voorhoofdje aan haar kin komt - en met de grootst-mogelijke karakterloosheid, zooals karaktervolle menschen dat noemen draait hij en praat hij ál mee in dat leventje van domme-vrouwegeklets; allemaal met de pleizierige overtuiging dat hij voor die opoffering en dat komediespel zich de volle som uit laat betalen die hij noodig heeft aan rust en gemak om te schilderen, aan geld om vrij te blijven van schuldeischers, en aan vrijdom van zorg voor zijn tafel en linnengoed. O, hij weet het zoo, die ouwe Israels. Zoó weet hij het, dat midden aan tafel, als hij meepraat met zijn domme bazin van een vrouw, als ik hem aankijk ineénen, en glimlach vlak in zijn oogen, dan  leit hij zijn vingertjes aan zijn mondje en gaat door met zijn soep eten en een half uur lang zit hij uit zijn fijne ogen te lachen door zijn gouden brilletje, met een pret, die van binnen komt, koketteerend als een meisje, met zijn eigen pleizierige overtuiging dat ik daar de eenige aan tafel ben, die begrijp wat een voordeelige rol hij speelt.<br>Het was aardig zooals hij wist dat ik het inzag. Tot tweemaal toe, zonder aanleiding, op de wandeling, toen hij alleen met mij liep, verontschuldigde hij zich erover dat hij al het praktische maar aan zijn vrouw overliet. Je wint er zooveel bij, zei hij.<br>Hij heeft iets van dat echte Joodsche, dat Joodsch is, niet omdat de Joden het enkel, maar omdat zij het het sterkst gehad hebben: het gevoel, dat de levensomstandigheden niets mogen zijn, maar het innerlijk leven het Eenige: het onbewuste Leven, dat bij beetjes bewust wordt en dat te beluisteren en te begluren op de grens van zijn bewustwording het heerlijkst-geheimzinnige is wat menschen doen kunnen. Heine had dat ook. Israels dweept met hem. Free zei me verleden dat hij Heine geen Jood vond. Ik ben het niet eens met hem: dáarin was hij het.<br>De mooie, spontane Israels, dat is de schilder als hij in zijn atelier is; dat is de prater die er soms heel even uitkomt, zooals toen hij naast me in 't bosch liep, voor den eten: ‘Je kunt er niets van weten wat er uit je komt: al je weten komt verkeerd uit: wat je niet weet en heelemaal niet dacht dat er komen zou, dat komt er in eenen, soms met een vloek en een zucht, en daar heb je 't. - Alles komt terecht. Ik heb dingen gemaakt, die ik vergeten had van voor vijf en twintig jaar. Eerst wist ik ze te goed, maar toen vergat ik ze, ik <i>moest</i> ze vergeten en toen maakte ik ze. - Als iets niet mooi wordt, dan ga je maar weer aan wat anders. Tobben geeft niet. Straks beter? Neen, straks beter, dat moet men ook niet meer zeggen. Je weet niet of het straks beter wordt. -’<br>Dat was de ware Israels, en toen hij weer, met zijn vrouw, precies het omgekeerde wou aan tafel, en Ietje aanzette tot ‘afmaken’ en ‘het vak leeren’ toen kroop hij uit liefde voor die groote stemmingen door de riolen van zijn vrouws verstandigheid. En dat weet hij wel, die Jood van het geslacht van Ezechiël.<br>Ik voel me soms ook een beetje zoo'n schipperaar.<br> <br>Nu ik dien brief overkijk, Kit, ben ik eigenlijk een beetje boos op mijn eigen. Dat is een brief dien ik voor iedereen had kunnen schrijven. Een uur lang dat ik me bezig zou houden met jou heb ik gedacht aan Israels, en aan mezelf: hoe ik hem gezien heb. Vergeef je 't me? Wil je den brief nu maar als een cadeautje hebben, als een albumblad, een soevenir uit den Haag of zoo? Ik ben weer heelemaal een schrijver in dien brief, een mensch, die voor iedereén schrijft, die mooi schrijft, - en ik wil dat niet, ik wil voor jou schrijven, lief voor joù, met allerlei gedachten aan jou. Ik zou boos gaan worden op die Israelsen, die me den dag hebben ontstolen, dien ik had kunnen gebruiken om te denken aan Kit. Ik ben zelfs vandaag niet naar de Teekenmaatschappij kunnen gaan; dat doe ik nu morgen: eén dag vóor jou. - Nu ben ik moe, 't is eén uur. slaap zacht, Kind. Je Albert.<br> <br>29 Augs 's morgens<br>half acht.<br> <br>'t Is weer ochtend en de zon schijnt mooi door mijn venster. Morgen Kit. Goed geslaapt? Sta je ook zoo te treuzelen bij je aankleeden? Wat gaan we straks doen? O God, verbeel-je, Kit, dat we samen nu, straks, naar Noordwijk of Wassenaar wandelden, ja naar Wassenaar, dat is 's ochtends het mooiste, langs dat strand waar we dien mooien morgen hebben gelaten; o men moest geen mooie morgens liggen laten aan een zeestrand. Maar hij is er nog en als wij er waren zouden we hem zien, precies als toen, geloof je niet? Ik denk nu: wat is het al lang dat ik veel van kit hield, en wat wist ik al lang dat kit veel van mij hield, en wat waren we een domme kinderen dat we 't elkaar nu eerst hebben gezeid. Maar nu is het toch ook mooi, kit, is 't niet, kit? Nu ga ik straks naar de Teekeningen en dan naar Antwerp. Geef me een hand, Kit. Dag!<br>","annotationData":[]}},"shortName":"1888-08-28+29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Den Haag"},{"field":"Datum","value":"1888-08-28+29"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}