{"id":25237,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-11","paralleltexts":{"Transcription":{"text":"Dinsdag<br> <br>Liefste kindje,<br>ik ga maar dadelijk weer aan 't schrijven nu je brief op de post is. Wees jij maar niet bang hoor, dat jij je tijd verspillen zult. Albert hoort van je als je weerom komt. En mijn kamer mag je kijken en ik zal je van alles zien laten, allerlei dingen, die je niet begrijpen zult wat ze beteekenen, - ook mooie dingen van andere menschen, die ik je vroeger niet zien liet, maar nu wel.<br>Ik hoop maar dat ik vóor dien tijd bekomen ben van de kernachtige toespraak, die je me in zulke groote letters - ja, ik schrijf klein om het weer goedtemaken - hebt doen toekomen. Letters als polderkerels en drie spelfouten in twee regels. Wat voor letters en hoeveel spelfouten zou dat meisje nu wel schrijven als ze eens zonder scherts boos op me was? Weet jij 't, Kit? Ze is er dan ook zelf van geschrokken toen ze schrijven ging over Martha, en vertelt in bezadigder handschrift dat ze het zoo pleizierig zou gevonden hebben om Lies te zien in haar gelukkigste oogenblik en dat Lies op het zich láten zien in dat oogenblik zoo bizonder <i>gesteld</i> was. Zoo zie je, lieve kind, dat de aandoeningen van vriendinnen verborgenheden zijn voor bruidegoms, en dat het, ook met de nobelste beweegredenen, beter is, zich niet ongeroepen partij te stellen in zaken, waar een bruidegom de laatste stem in heeft.<br><i>Ik</i> zeg niet lief, ik weet wel beter, dat jij je vriendin uit nieuwsgierigheid zien wou, ik liet het die bruigom zeggen, deê ik niet? Maar weet je niet, kindje, dat bruigoms zoo <i>zijn</i> en andere menschen óok zoo zijn? En weet je niet dat het, ómdat ze zoo zijn, wijzer en gelukkiger is, niet altijd zoo maar dadelijk te doen wat je goed hart je ingeeft, maar eerst te vragen of die daad die <i>jij</i> goed zou noemen ook goed is voor de menschen, waarvoor je ze wil doen. Dat is toch eigenlijk de hoofdzaak, is het niet? En hier had het moeten wezen: om den bruigom denken als je iets goeds voor de bruid wou doen. Had je dat gedaan? Je wou toch wel dat hij aan de vriendin van zijn bruid dacht, wou je niet?<br>Leg nu je hoofd maar tegen me aan en luister goed nu ik je mijn raad geef. Ik hoef je niet te zeggen dat je goed moet doen; ik weet te wel hoe goed je bent; maar ik wou je raden wat wijs en voorzichtig te zijn in het verdeelen van je goedheden. Beloof je me dat? Want geloof je, meisje, dat ik dat wil en dat voor mijn vermaak lees, dat Kitty naar haar plaats gestuurd is door god weet wat voor knecht en vlerk van een provinciaal. En knechts en vlerken hebben altijd gelijk, meisje; dat is hun recht.<br>Zul je nu niet in 't water vallen of melancholiek worden of op reis gaan? En bèn ik wel zoo'n erg schandaal?<br>Raad eens waar ik vandaag heb koffiegedronken. Bij Jan en Anne Veth. We zijn alle drie heel aardig tegen elkaar geweest. Maar dikwijls zou ik er toch niet willen zijn. Het is er niet mooi. Wel bizonder, maar voor mijn gevoel niet mooi. De dingen doen me pijn. Op zijn atelier word ik ziek van die zoo zorgvol en ernstig uitgevoerde afschuwelijkheden. Het gezicht van Jan zelf - je weet dat de kleuren van een schilder altijd de kleuren van zijn gezicht zijn - dat gezicht is me een voortdurend zichtbaar staaltje van die leelijke kunst van hem. Door dat huis gaat niet wat wel door dat van Free gaat, het warme waaien van een mooie aandoenlijkheid; de rijkdom is er niet van iets prachtig-hartstochtlijks, dat ik zoek als het eenige, dat twee menschen zoo bij elkaar kan hebben gebracht. Het is er koud en pijnlijk, - omdat Veth een koud en pijnlijk mensch is. En dat vrouwtje is goed en wascht zelf mee en kan strijken, - maar ze kan niet snikken dat het je bang om je hart wordt, en niet lachen als een gelukkig menschekind.<br>Nu moet ik Willem van den trein gaan halen. Krijg ik nu weer van die lieve, lange brieven, nu je daar alleen zult zijn. Kon ik maar bij je komen. Wat zou dat heerlijk ontbijten zijn in die groote kamer. Dan hadden we geen brieven, maar we hadden mekaar, en dat zou nog wel zoo goed zijn.<br>Zul je nu heel, heel veel genot hebben, die twee weken? En ben je <i>niet</i> boos op me. En ook niet verdrietig zijn, hoor. Nu hoop ik dat je dezen ook morgenochtend krijg. Dag lief.<br>","annotationData":[]}},"shortName":"1888-09-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-11"},{"field":"Annotatie","value":"S&vdW dateert: [11.9.88]. Datum op grond van W.J.T. Kloos aan A. Verwey [11.9.88]; slot ontbreekt; vermoedelijk samen verstuurd met A. Verwey aan K. van Vloten [13.9.88] en A. Verwey aan K. van Vloten [13.9.88]. Nadat [Albert] Verwey en [Katharina] van Vloten zich kort voor 28 augustus 1888 in het geheim verloofd hadden, ontstond er in ieder geval vanaf 11 september 1888 een vrijwel dagelijkse correspondentie tussen hen, waarvan alleen de brieven van Verwey bewaard gebleven zijn. Uit de tussen de genoemde data liggende periode is slechts één brief bewaard gebleven. Hoewel Verwey meestal alleen de dag aangeeft - een enkele brief krijgt een datum, maar ook dan ontbreekt het jaartal -, maken de genoemde dagen en de inhoud van de brieven precieze datering mogelijk (behalve in één geval waarop ter plaatse wordt ingegaan). Aanknopingspunten zijn vooral de gebeurtenissen met betrekking tot [Willem Johannes Theodorus] Kloos, een verblijf van [Katharina] van Vloten in Mijnsheerenland, een diner in Bussum op zondag 7 oktober 1888 en het afscheidsdiner van [Willem Arnoldus] Witsen op 11 oktober 1888. Hulp bieden voorts opmerkingen van Verwey over werk voor De nieuwe gids van oktober en december; ook brieven van en aan anderen die wel gedateerd zijn, verschaffen soms informatie. De datering stemt steeds overeen met die van Gerlof Verwey, een zoon van Albert Verwey, die op een aantal brieven een datum heeft genoteerd. De uit deze gegevens afgeleide dateringen worden niet per brief verantwoord; er wordt verwezen naar deze noot (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}