{"id":25230,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-06-07","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam<br>7 Juni '88<br> <br>Nu ik je brief heb is het net zoo goed of ik ook in Karlsbad ben, Kit. Ik kan me er alles precies voorstellen, jou en de menschen, de natuur en het maakwerk. Van de week heb ik bovendien over Karlsbad gepraat met Mevrouw Douwes Dekker. Die is een twintig jaar geleden geweest en had de aller onpleizierigste herinnering overgehouden aan vroegere geslachten van jouw eigenste getoiletteerde menschen, ‘die allemaal met hun glaasjes in d'r handen dezelfde vervelende wandeling maakten.’ Mevrouw Douwes Dekker is heelemaal grijs, maar meisjesachtig, Engelsche-meisjesachtig van taille, met bizonder-licht-grijze oogen, geen grooten neus en lippen, die heel spits ironisch kunnen zijn. De kleur van haar gezicht is van een dof mat rose, gedistingeerd, - maar haar vel is niet vast-fijn, maar van een ietwat grove lossigheid, en ze heeft een licht snorretje, als dames op leeftijd meer hebben. Ze kleedt zich nauwsluitend, wat bewijst dat ze niet leeft zonder de gedachte aan hoe ze zich best voor zal doer. Natuurlijk zwart. Een wollig jacket en rok. Engelsche-dames-reishoed. Thibe'-sjaal<br>Ik kwam met Kloos, op invitatie van Paap, met wie ze saamwoont, 1.1. Zondag, saam met Paap en haar, in een rijtuig te zitten, dat ons door 't Vondelpark over Amstelveen en Ouwerkerk en langs de Utrechtsche Zij terug reed. Ik had lange gesprekken met dat koud-uitziende nerveus-heldhaftige menschje, soms over Woutertje, een aangenomen kind van Multatuli, waarin zij maar altijd een Woutertje uit de Ideën zien wil, vol onbegrijpelijk-edelaardige liefhebbingen: dat is haar hartstochtlijk-zachte zij; - soms over menschen van de kennis, die haar niet bevielen: dan kwam het kouwe, onbarmhartige spottrillinkje over haar lippen en het stekelige in de grijze oogen. Die rit was bijna slecht afgeloopen, want de paarden gingen door en we hebben ons een minuut of acht lang langs den Amstel moeten later slingeren, in afwachting van erin te vallen, tot eindelijk, bij de Hoogesluis 't rijtuig stukstiet op een lantarenpaal. Toen dat gebeurd was, konden we uitstappen en naar huis wandelen. Ik gaf haar een arm toen we op straat stonden; maar ze zag nauwlijks bleek en drukte zich alleen een paar minuten vaster tegen me aan, dan ze in gewone omstandigheden zou gedaan hebben. Ik vond dat heel kranig, en, wat bij haar paste, min of meer romantisch.<br>Ik zag dien avond bij haar de urn staan waar de asch van Multatuli in bewaard wordt. Het is een leelijke, terra-cotta-kleurige, urn: een dikbuikige vaas met een deksel erop. Multatuli staat in zwarte letters op de buik. Ik werd er niet sterk, maar enkel onaangenaam door aangedaan. Zulke zaken hooren niet in huiskamers.<br>","annotationData":[]}},"shortName":"1888-06-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-06-07"},{"field":"Annotatie","value":"Concept (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}