{"id":25244,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-19","paralleltexts":{"Transcription":{"text":"Woensdagavond<br>8 uur<br> <br>Ben ik niet erg ondeugend, dat ik nu nog vergeten heb je papier te sturen? Zul je me niet straffen door me niet te schrijven? Morgenochtend zal ik 't doen, maar dat wordt Vrijdag ochtend eer je 't krijg. Wat krijg ik nu voor papier, zeker zoo mooi niet.<br>Wou je me voor je mama brengen en zeggen: Mama, hier heb je Albert en ik houd zooveel van dien jongen, en die jongen houdt zooveel - wat bliksem, pen, niet dun schrijven! - zooveel van mij. Wat moet die jongen dan voor een gezicht zetten? Huilerig? Lacherig? Bedeesd? Of monter? Min of meer oolijk? Luimig-brutaal? Moet ik wat zeggen? Smeekend? Pathetisch? Hoopvol? Liefhebbend? O lieve kind, wij vieren hier thuis altijd het Oude in 't Nieuwe Jaar en als dan de klok slaat is het bij ons in de huiskamer allemachtig aandoenlijk. We vallen in elkaars armen. We eten oliekoeken. We drinken ponsch of bisschop. Maar het is nog nooit gebeurd dat het zoo'n avond bijna 12 uur zou slaan of ik begon onrustig te worden, begon de familie aan 't lachen te maken, en als het dan tijd was, verkeerden we allemaal in een soort zenuwachtige vroolijke droefheid, waarin we onze eigen aangedaanheid verschrikkelijk belachelijk vonden. Mijn moeder was dan altijd de eerste om te zeggen dat ik ook altijd alles bedierf. Wat zal jouw moeder wel van me zeggen.<br>Nu is dit, wat ik hier schrijf, eigenlijk alleen over de wijze van uitvoering van je voorstel. In beginsel vind ik het heel billijk en niet onpraktisch mama te laten weten van wie en waarom je al die brieven krijgt. <i>Maar dan ook liefst alleen mama</i>. Andere menschen hebben alleen wat te maken met <i>publiek</i> geëngageerden. En een publiek engagement - van je mama zou het, al zeg ik het zelf, heel zot zijn het toetestaan; van ons zou het niet minder dwaas zijn het te begeeren. Vooral daar jij in Haarlem en ik in Amsterdam woon, zouden we er niet meer genot en een heeleboel meer last en verdriet door hebben. En ik geloof dat jij, precies als ik, publiek-geëngageerde jongelui een min of meer onuitstaanbaar type vind.<br>Dit is, geloof ik, de zaak, waarover we in Bussum moeten praten, is 't niet, kindje?<br>Ook om Willem gepraat over ons te besparen, zou ik niet graag iemand anders dan je mama erover gesproken hebben. Begrijp je dat, lief?<br>Ik hoop veel van dien dag in Bussum. Daar ga ik wat van droomen vanavond.<br><br>11 uur<br> <br>Ik heb Renan geëxcerpeerd en droom nu wat door van hoe het in Bussum zal zijn. We kunnen er allerlei teleurstellingen hebben: last van de menschen, niet naast elkaar zitten aan tafel, niet allebei kunnen logeeren bij Free. Andere geloof ik niet dat er zijn kunnen. Die moeten we handig zien te voorkomen òf gelaten te dragen. Verder is alles pleizierig. We zullen een of twee wandelingen maken, denkelijk wel met ons beiden alleen. Daar<br>","annotationData":[]}},"shortName":"1888-09-19","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-19"},{"field":"Annotatie","value":"S&vdW dateert: [19.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88] (S&vdW). Vermoedelijk verstuurd samen met A. Verwey aan K. van Vloten [18 en 19.9.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}