{"id":25242,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-18","paralleltexts":{"Transcription":{"text":"Dinsdagochtend.<br> <br>Kom eens hier, kind. Verbeel je maar dat je naast me zit, vlak naast me op een laag stoeltje, en blijf me zoo aankijken. Ik heb geen verdriet, dat zie je wel. Ik houd niet van verdriet over verdriet dat voorbij is: met verdriet moet men spaarzaam zijn. Eerder ben ik blij met wat je me geschreven hebt. Zoó als 't geweest is, is het goed geweest. Nú ben ik blij dat ik open tegen je zijn kan; maar als er niet al ál dat schrijven, zúlk schrijven, tusschen ons geweest was als er na dien tijd geweest <i>is</i>, dan geloof ik dat ik weer niet open tegen je zijn zou.<br>Luister maar naar wat ik je vertellen ga, en zeg me dán of je 't nog meent dat ik toen frases heb gepraat.<br>Ik heb eens een tante gehad - nee, die heeft hier niets mee te maken, maar luister maar - en die tante had een vriendin, waar ze heel dol op was. Toen kwam er een tijd dat die vriendin zich engageeren en trouwen ging. En de heele familie sprak ervan dat er nooit zoo'n groot verdriet gezien was als dat van die jonge tante van me, die de gedachte maar niet verdragen kon dat haár vriendin van iemand anders zou hooren dan van haar. Ik had een gevoel of het ergens in mijn ziel koud had geplasregend toen ik het hoorde, als jongetje.<br>En nu, lief - luister-je? Ik had een vriend, toen ik van jou houden ging, en ik wist wel dat die vriend, dat <i>mijn</i> vriend, net als die tante was en ik had weer het gevoel van dien kouden plasregen, die ik wist dat in <i>zijn</i> ziel zou neerslaan, als hij heelemaal tot de gedachte kwam, dat hij wèl mijn vriend zou zijn, maar dat ik toch hooren ging van jou. En Willem is in al die jaren, dat wist ik zoo, heelemaal in mij opgegaan. Hij heeft mij zien doen wat hij zelf wel had willen doen; hij vertrouwde op me, dat ik altijd goed voor hem zou wezen; hij is gaan worden zooals hij wist dat ik hem hebben wou. En onze vriendschap was grooter dan die tusschen die tante en haar vriendin, zóo dat ik niet geloof dat er vroeger drie zulke vriendschappen in de wereld hebben bestaan.<br>Begrijp je nu waarom ik zoo lang geaarzeld heb? Voel je hoe bang ik was dien in alles onhandigen jongen, dien door de menschen uitgelachen barbaar van natuurlijke-menschelijkheid, het gevoel te geven dat hij alleen stond? Voel je ook hoe het kwam, dat ik dien morgen niet zei wat in mijn ziel was: kind zeg dat je me liefhebt, want ik kan niet buiten je; - maar dat ik aan hem <i>dacht</i>, terwijl ik jou <i>voelde</i>, en een groot verlangen had om toch <i>goed</i> te doen, en dat ik toen zei tegen jou, waar ik dát toen niet tegen zeggen moest - nu, je weet wel, niewaar, wat ik heb gezeid.<br>Vin-je 't slecht van me dat ik op die manier onnatuurlijk geweest ben? Geloof je dat ik <i>frazen</i> zei?<br>Kind, lief kind, wees niet meer verdrietig om wat ik jou toen heb aangedaan. Toe, wees blij, want ik heb genoeg van verdrietig-zijn. Het is noodig dat er een tijd komt dat we allemaal heel gelukkig zijn.<br>Willem weet het nu van ons. Zondag heb ik 't hem gezeid. Zijn verdriet was voor hem en mij: je moet nooit laten merken dat je er van weet. Hij vindt jou zoo'n lief, zoo'n goed kind zei hij en houdt zooveel van je. Maar hij moet langzaam wennen aan de gedachte, dat we zooveel zijn van elkaar. Wij praten nu veel samen, en ik voel dat er veel vreugd in verdriet kan zijn. Hij moet ons nog niet te gauw samen zien.<br>Wat is dat vreemd, nu ik je al die zorg van me, die ik meer dan een jaar gehad heb, in zoo'n korten tijd heb verteld. Ja, nu toch geschreven. Ik wist eerst niet of ik 't je wel vertellen zou: ik dacht wat zal ik haar misschien mee verdriet doen hebben van een verdriet dat straks overgaat. Maar ik voel, dat jij recht heb op dat alles van me, omdat je sterk bent, en ernstig, en zoo heel veel van me houdt. Mag ik nú vragen of je me helpen zult om goed te doen? En heb géén verdriet.<br>Deze brief is niet sentimenteel, is hij wel? Er zijn aandoenlijkheden, zóo ernstig, dat men alleen ernstig en niet meer aandoenlijk is, als men erover schrijft.<br>Neem dit wat ik je nu geschreven heb als een verhaal, dat ik je gedaan heb - niet als een zelfverdediging of iets dat je hoe dan ook, te mijnen gunste of ongunste, stemmen of aan moet doen, - als een verhaal, dat je mij misschien in sommige opzichten beter zal doen begrijpen. Neem het als een vervulling van wat ik je, ook dien ochtend, beloofde: dat ik je <i>alles</i> schrijven zou. Neem het en bewaar het: later praten we weer ervan, maar schrijf me van je zelf en hoe gelukkig je bent, want daar heb ik behoefte aan. Ik ben nu blij en gelukkig, en <i>niet</i> verdrietig, om dien brief van je. Geloof je nu wel, dat ik me vandaag heél dicht bij je voel, dichter dan ik nog bij je ben geweest. Ik werk nu serieus en wandel met Willem. Wat ben ik rijk en wat zal ik gelukkig zijn. En wat heb ik een vertrouwen op het Leven, dat alles om ons heen te recht brengen zal.<br>Is het nu mijn <i>ziel</i>, die tegen je spreekt? Toe, kijk me aan en leg dan maar je hoofd aan mijn hals en zeg dat je veel van me houden zult. Wie nooit verdriet gehad hebben, kúnnen niet weten wat geluk is. Wij zullen het weten hoor, mijn lieve lieveling. Wat voel ik in-eens alles gesprongen wat iets in me wegsloot voor jou. Nu ben ik open voor je, en jij hebt me opengemaakt. Mijn letters zijn er heelemaal kapot van, maar zoo wil jij ze ook wel hebben; zoo moeten ze zijn voor jou, omdat ze zoo voor niemand zijn, voor niemand anders.<br>Dag, dag. Het is zonnig weer en ik ga wat loopen in den mooien zelfden zonneschijn, die op jou zal schijnen in Mijnsheerenland. Kus de zonnestralen, dan kussen ze mij van jou. Ik ben te gelukkig om meer te schrijven<br>Je Albert, die zoo veel van je houdt<br>","annotationData":[]}},"shortName":"1888-09-18","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-18"},{"field":"Annotatie","value":"S&vdW dateert: [18.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88] (S&vdW) Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}