{"id":25245,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-20+21","paralleltexts":{"Transcription":{"text":"Donderdagavond<br>20 Septr. 12 uur.<br> <br>'t Is laat, maar ik wil nog even bij je zijn. We zijn bij Paap geweest, Willem, en Samson en de vrouw van Samson (Mientje) en ik. Daarna hebben Willem en ik nog wat zitten praten bij Kras. Wat ga ik bij je te biecht tegenwoordig. Mijn dagen zijn net een boek met plaatjes - iedere dag verschijnt een aflevering waar de heele laatste dag in staat. Ik vind het zoo ongewoon, zoo natuurlijk mededeelzaam te wezen. Dat ben ik nooit geweest. Vooral nooit tegen een vrouw. Ik zeg zoo: een vrouw. Dat ben je toch, niewaar lief, dat wil je toch wel, wel door mij, genoemd worden. Ik herinner me dat Free eens boos werd toen ik Martha, in 't algemeen ‘een vrouw’ noemde. ‘Een vrouw’ is voor mij iets heel moois. Ik begreep toen niet waarom Free boos werd. Of ik begreep het wel, maar ik vond het niet sympathiek. Weet je wat een onderwerp is, waarover ik veel in mijn eigen gelachen heb. Lach niet: de veredelende invloed van de vrouw. Goethe met zijn ‘Ewig-weibliche’, is er de oorzaak van dat dat onderwerp bestaat. De menschen hebben hem niet begrepen en gedacht dat hij de vrouwen had willen aanbevelen als een soort van fijn schuurpapier of poetspomade tegen de ongepolijstheid van mannenzielen; sociale correctiemiddelen, van eén waarde met verbetergestichten en zondagscholen. Ja, het ‘Ewig-weibliche <i>zieht</i> uns heran’; maar het is niet dat het ons corrigeeren zal, het is dat we goed <i>zijn als</i> het ons aantrekt. Het is dat als we door en door voelen hoe mooi ‘een vrouw’ is, we mannen zijn, waard dat ‘een vrouw’ ons lief heeft. Ik herinner me, toen ik voor 't eerst, op Free's kamer, samen was met Martha, de eerste vrouw, die ik voelde dat een vrouw was. Ik herinner me hoe doodstil ik toen was, hoe ik heelemaal niet begreep hoe Martha niets zeggen dorst uit angst dat ik om haar lachen zou, hoe <i>ik</i> juist bang was iets te zeggen dat haar kwetsen kon. Ik stond er toen voor, dat iemand die altijd onder mannen geleefd heeft, niet de man is om voor vrouwen mooi te zijn. Ik begreep eerst veel later dat de mooiheid, die Schoonheid worden zal, voor mannen èn vrouwen mooi moet zijn.<br>Ik voel eerst deze laatste dagen hoe dat is, familjaar met een vrouw te zijn. Want met jou bèn ik het. Ik had vroeger niet geweten dat er éen vrouw was, waar ik het mee kón. Als ik wel eens met je was in Haarlem, dan had ik altijd een half-pijnlijk gevoel; een gevoel van dat ik me dwingen moest om anders dan ik was, te wezen, om met jou te kunnen omgaan. Ik had oogenblikken dat ik je zeggen wou: maar wat donder, begrijp je dan niet dat ik het vervloek me laten vermeisjeschen: ik bèn geen vrouw en ik wil praten met mijn eigen woorden. Maar jij hield me vast en ik moest schijnen wat ik <i>niet</i> was, om eindelijk voor je te mogen zijn zooals ik geworden ben, oók geworden door jou.<br>Vind het niet vreemd dat mannen zoo ánders zijn in gezelschap van vrouwen. Onbewust voelen zij dat ze mooi moeten wezen en dat het mooi van mannen niet altijd het mooi van vrouwen is. Zij zoeken, zonder het te weten, het mooi, dat mooi voor mannen èn vrouwen blijkt.<br>De Schoonheid, die <i>altijd</i> zal zijn, zal moeten zijn voor allebei de geslachten. De lust naar <i>die</i> Schoonheid is als de laatste strandgolf van een onafzienbare zee in de hartjes van de menschjes, die zich veranderen in gezelschap van vrouwen. Dat <i>is</i> niet zoo klein, kind, als je meenen wou. Wensch dien menschjes geen trots toe, die ze weerbarstig maakt. Wensch hun toe dat ze vinden, wat ik <i>liefst</i> vinden wou: Schoon te zijn voor iedereen.<br>Je hebt me wèl verschrikkelijk natuurlijk gemaakt. Het is of er, in jou, sluizen zijn opengegaan, waar al mijn mededeelzaamheid zich door uitstort. Ik ben nooit van mijn leven zoo verbaasd geweest als daarover dat ik jou zoo schrijf. En zoo groot, klaar blij was ik ook nooit, behalve toen ik een kind was, en dat telt niet mee?<br>O, die avond bij Paap, wat was die afschuwelijk. Paap, die zat te vitten op Goes zijn brochure - o ja, die zal ik je sturen morgen - terwijl ik zoo'n geweldigen lust had om te zeggen, wat verbeeld jij je wel, jij die niet schrijven kunt, te schelden op iemand, die het zóo goed kan. Maar ik liet het uit beleefdheid. Die brochure van Goes is heel aardig, als je hem kent en weet wat hij heeft uitgestaan in den omgang met Van Deyssel b.v. - en ook als 18de eeuwsche stijloefening. Dat laatste zul je misschien niet zien. Ik weet niet of je 18de eeuwsche pamflettisten gelezen hebt.<br>Nu is 't 1 uur. Ik ga als de weerga zoo gauw, naar bed. Zeven uur slapen is genoeg, is 't niet? Ik ben zoo gezond! Jij ook? Ja? Nacht! Ik wou dat we samen de wereld mochten door reizen. Ik wou álles met je zien en over alles met je praten. Nacht!<br> <br>Vrijdagmiddag.<br> <br>Ik ben vandaag weer met Willem geweest. Voor hem moet ik zoo goed zijn als ik lief voor jou ben. Lieve kind, ik dank je voor je brief. Je bent wezenlijk mijn lieve kind. Maar je moet nooit meer verdrietig om mij wezen. Ik zeg dat niet uit goedheid voor jou, ik zeg het als iets puur verstandigs. Om mij hoeft niemand verdriet te hebben, want wat eigenlijk gezeid verdriet heet, dat heb ik niet, dat ken ik niet, omdat ik nooit en nooit zonder het genot van innerlijke mooiheid ben. Die lichaamspijn, die verdriet of smart heet, heb ik wel, maar altijd erover heen komen me mooie woorden te binnen van vertroosting, die me doen vergeten dat ik een lichaam heb. Als ik huil heb ik bijna een gevoel dat ik niet natuurlijk ben, want mijn natuurlijkste zelf, dat is de blijmoedige dichter, die in zich heeft de groote aanneming van het leven, als een onverduisterbare Schoonheid. Och, die Schoonheid, die Schoonheid, ben ik niet een groote egoist met daar altijd blij mee te zijn?<br>Heb daarom geen verdriet om mij. Wees alleen maar mooi en gelukkig: dat vind ik altijd het heerlijkst.<br>En zul je verstandig zijn meisje, en wèl slapen. Wat heb ik aan een Kitje dat bleek en ziek wordt van niet slapen. Er zijn menschen tegen wie te zeggen dat ze verstandig moeten zijn, wreed is. Maar jij bent niet van die menschen.<br>Je moet ook geen spijt hebben, want kind, jij hebt me nooit kwaad gedaan en ik hèb geen verdriet, zoolang ik zooveel genot heb.<br>Kijk, ik voel het aan mezelf dat ik niet iemand ben om verdriet te hebben of erover te schrijven. Ik schrijf ervan in mekaar, ouwelijk.<br>Heb ik die tante Jet wel eens gezien. Ik herinner me haar niet, maar ze zal wel een best mensch wezen, anders zegt men niet zulke zinnetjes als van dat zonnetje. Dat is eigenlijk ruim zoo goed gezeid als ik het daar straks deê. Wie het zonnetje van binnen heeft kan tegen heel wat verdriet. Zul je ook eens blozen als ik er bij ben? En óok nog eens ‘toe Albert’ zeggen, zul je?<br>Van de jongens in den trein zullen we wel geen last hebben als we wat vroeg uit Amsterdam gaan. En o ja, dat is gauwer dan ik gedacht had, Dinsdag of Woensdag. Dat is de 25ste of 26ste. - Dan hebben we gauw daarna diner. Dan kan ik je naar hartelust plagen. Want ik vind je zoó ijdel.<br>Wat voor heerlijkheden van pluimgediert heb je daar op 't Hof wel? En sta je die 's morgens te voederen? Dat is net als in boekjes. Hoe idyllisch, riep de wandelaar, en bleef staan bij het hek van het landgoed, waar hij rechts van de laan bij een groote volière het liefelijk schouwspel kon opmerken van een meisje, dat het pluimgedierte voederde. Zij had de ronde en toch buigzame gestalte van die op 't land geboren, maar in alle gemakken, die een verfijnde weelde aanbiedt, opgevoede rijke land-goed-bezitters-dochter-etc. Duiven op je schouder? Klapwieken om je hoofd? Hoe idyllisch!<br>Wat zing je als je vroolijk bent? Dat mooie Zweedsche liedje? Of was het Finsch? Je weet wel, uit Katwijk!?<br>En je bent tóch mooi, hoor je.<br>Dag! Dag Kitje! Ik zou je wel achterna willen roepen een heelen tijd lang - Dag! Groet je tante van me, maar zeg het haar niet. Dag!<br>Zie ik je 't eerst in Bussum? Of al eerder. Nu, dat zien we wel,<br>","annotationData":[]}},"shortName":"1888-09-20+21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-20+21"},{"field":"Annotatie","value":"Jaardatering op grond van de inhoud; vermoedelijk verstuurd samen met A. Verwey aan K. van Vloten [18 en 19.9.88] en A. Verwey aan K. van Vloten [19.9.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}