{"id":25241,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-17","paralleltexts":{"Transcription":{"text":"Maandagavond 11¼.<br> <br>Kind,<br>hoe heb je dát gedaan gekregen? Dat dacht ik toen ik vanmiddag op mijn kamer kwam en je brief zag, je tweeden brief vandaag. Zonder stempel van Mijnsheerenland, zoo'n lang, recht stempel op den postzegel, zag hij eruit als iets bizonders, iets zeldzaams, iets dat ik nog nooit had gehad; want je Zondagsche brieven hebben oók een lang stempel. Ik heb me twee maal laten roepen voor ik eten kwam en ik wou je meteen gaan schrijven, toen ik gegeten had. Maar dat mocht ik niet. Eerst kwam Chris op mijn kamer en hij zat er nog toen van der Valk kwam. Maar ik was tóch blij, want ik voelde maar naar mijn zak waar je brief zat in mijn portefeuilletje, 't was net of ik jarig was. Toen heb ik Valk allerlei verteld van Anvers en later toen Willem kwam heb ik hun stukken van Tamburlaine voorgelezen en gedaan wat ik in geen tijden gedaan heb, hoopen dingen verteld, die ik dacht over Marlowe en Shakespere, wat dat voor menschen waren en hoe ik voelde dat Shakespere gedacht moet hebben over Marlowe en over andere dichters - en het speet me bijna niet dat jij niet bij me was en ernaar luisterde, want ik had zóo het gevoel, door dien brief, <i>dat</i> je er was en dat ik alles zoo mooi zei voor jou.<br>O, mijn lieve, lieve kindje, wat doe je zooveel van mij te houden, die een eigenmachtig mensch ben, en altijd erop uit geweest mezelf veel pleizier te doen? Vecht maar liever met me of maak eens dat ik geen pleizier heb, doe eens iets ik weet niet wat, waardoor ik machteloos en zónder genot word - misschien zou dat me beter zijn, en stellig was het meer wat ik verdiende. Maar dat zal jij nooit doen en ik moet maar een gelukskind zijn. Dan maar <i>jouw</i> gelukskind, niewaar, lief? O, of ik me herinner dat je ‘toe Albert’ zei - Toen hebben mijn oogen me verraden, dat voelde ik, en daar kwam het doordat ik mijn hoofd tegen je schouder leunde het een gevoel of ik dat altijd, mijn leven lang, gewoon was geweest. En het antwoord dat jij niet geven wou, dat gaf ik mezelf bijna woordelijk, zooals jij het nu opschrijft.<br>Ja, in iederen zin van je staat het eene, wat je zeggen wil. Lieve Albert wil je zeggen, en meer is niet noodig voor me.<br>Ik mag je niet beknorren nu je me zoo blij maakt, maar zal mijn lieve kind niet zoo kort slapen in 't vervolg en om 7 uur 's ochtends een tweeden brief beginnen als de eerste om 11 uur 's avonds begonnen is? Als ik nu langer doorschrijf, beknor jij mij, en daarom druk ik nu je hand, maar niet zoo vast als in Katwijk. Toen deed ik je pijn en eer ik dát doe, doe ik 't mezelf. Mag <i>ik</i> je niet postpapier sturen? Hád ik nog maar even den tijd gehad na den eten om je een briefje te schrijven, dat je morgenochtend gehad had; nu krijg je dezen <i>over</i>morgenochtend eerst.<br> <br>Er staat in je vorigen brief dat je me wel eens had willen zien toen ik een klein jongetje was. Je zoudt er niet veel aan gehad hebben. Ik was net als - daar komt mijn moeder binnen en vraagt of ik een lekkere peer wil. Aardig hè? De peer is heel lekker; ook eens happen? Hap! - Ik was net als nu, maar kón nog niets. Ik kon niet eens uitdrukking in mijn gezicht leggen: ik kon alleen doodstil wezen en lezen en soms van me afslaan, op 't onverwachtst. Want ik was slim en niet zwak. Ik had geen éen vasten wil, behalve dat ik lezen wou, van mijn 5de tot mijn 15de jaar. En de eerzucht op school de beste in Taal te zijn. Ik geloof dat mijn meesters en mijn vader altijd onbewust voelden dat ik een macht was, een inerte macht, die zichzelf nog niet kende: Zij zeien altijd: 't is een goeie jongen met een goeien kop, maar je weet niet wat je met hem beginnen moet. Ik had geen eén frappante karaktertrek, dat maakte 't zoo moeilijk, me optevoeden. Goedig was ik óok niet, wat je misschien denken zou. Ik geloof achteraf dat ik heelemaal weggevloeid en niets dan een bizonder mensch zou geworden zijn, als ik van kind af genoten had. Maar juist omdat ik nooit genoot, ging ik lezen en uitte me eerst langzaam, bangelijk, met een sterk gevoel dat ik geen slag moest slaan, die niet raak was.<br>Ik doe dikwijls mijn best me te herinneren hoe ik innerlijk als kind was. Want zooals ik als kind was, zoo <i>ben</i> ik. Zoo zou ik in-eens weer worden, als ik ophield te willen wat ik na dien tijd mooiging[?] te willen. Een woord als Schoonheid heeft me sints ik een jongen was onderste boven gesuggereerd. Als die suggestie ophield zou ik weer het oude monster zijn, een macht, maar een inerte.<br>'n Beminnelijk jongetje, hè? Dat heb je ervan als je me vragen doet.<br>Dat zal me een visite zijn van Sam en Rachel Mendes. Zij is niets geen meisje voor jou - schoon ze wel eens de gewoonte kan hebben onmaatschappelijk openhartig te zijn. Of kón hebben. Want ik heb haar in geen tij'en gesproken.<br>Ik zal straks eens zien hoe laat ik dezen brief posten moet. Vin je 't prettig, lief, dat ik er zoo'n soort dagboek van gemaakt heb. Misschien niet hè. 't Staat wel gek, en je zult van 't begin heelemaal niet meer weten waar 't op slaat - Wanneer mag ik er nu weer een sturen? Je moet me maar goed onderrichten hoe ik doen moet. Als ik in Haarlem kom, zal ik je wel laten merken dat ik ook wel kan meesteren. Aan tafel b.v. daar zal ik met mama gaan praten over het ongeluk van dochters te hebben, die je moet opvoeden. En daar zit jij dan bij. Ja, hoe zal ik je dat kleuren afleeren. 't Best is je erg wennen aan de gedachte dat er veel over me gesproken zal worden. Dan kun je er misschien gauw tegen. Ik kleur zelden, tenzij ik nerveus ben.<br>Nu, dag, als je kunt laat je van je hooren en vertel me ook eens van 't bezoek. Gister bij Voerman sprak ik Marie de Gijselaar. Ze was heel vrindelijk, zooals vanzelf spreekt. Dag, aartslieveling! Dag. je Albert.<br> <br>5 uur<br> <br>Nog heel even schrijven. Ik ben bij Sam geweest, op de Achtergracht met Goes, om te vragen of hij nog iets liggen had voor de N.G. Ik heb nooit zoo'n<br>","annotationData":[]}},"shortName":"1888-09-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-17"},{"field":"Annotatie","value":"S&vdW dateert: [17.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88] (S&vdW) Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}