{"id":25243,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-18+19","paralleltexts":{"Transcription":{"text":"Dinsdagavond<br> <br>Hoe komt dat dat ik alles zoo mooi zie, zoo mooi alsof er iets met mijn oogen gebeurd is, dat ik er niet aan kan zien? Hoe komt dat, lief? Ik heb een nieuw klein spiegeltje op mijn slaapkamer. Morgen, als het goed licht is, zal ik daarin kijken of er iets vreemds aan mijn oogen is. Maar het zijn niet enkel mijn oogen, al mijn gedachten zijn het: allemaal mooie gedachten, die iedere leelijke wegduwen achter hun mooie figuren, zooals hovelingen in goud-galon een bedelaar verbergen achter hun ruggen, opdat die niet de oogen zal beleedigen van hun Koning. Doe me wat, kind, want anders geloof ik niet meer dat er iets leelijks is. O, vin-je me niet dwaas om iets leelijks te vragen van <i>jou</i>? Ik wou dat ik een gewoon mensch was. Met niet in mijn oogen die godgeklaagde mooiheid. Nuchter, en alles ziende, zooals de menschen zeggen dat het <i>is</i>. Misschien zou ik mezelf dan zien als een klein, zwak menschje, en nog duizend-maal liever tegen je wezen, op hoop dat jij lief zou zijn voor mij. Nú ben je lief voor me, zonder dat ik zóo lief ben. Waarom?<br>Doe maar net of ik niets gevraagd heb. Ik heb het je zelf al gezegd dat we 't waarom niet weten, en dat het er ook niets op aan komt.<br>Zoo'n mooien avond als ik gehad heb met Willem, in de leeszaal van Kras. Gebabbeld hebben we over de menschen en de boeken, over onszelf en de kunst, waar we 't meest van houden. Ik heb aldoor gepraat en Willem vond het prettig te luisteren: ik was heel natuurlijk, voelde ik, en heel blij dat ik praten mocht over mijn twee liefste dichters, Shakespere en Heine.<br>Toen wij naar huis gingen kwam Boeken ons achterop met zijn broer Vincent, die voor vijf maanden ook hier geweest is en in dien tijd Singapore heeft bezocht. Wij hebben met hen afgesproken morgen te gaan koffiedrinken bij Kras in het witte zaaltje, dat je kent, bij de ramen. Boekens broêr lijkt op hem, maar is iets korter en breeder, en meer Indisch, en loopt nog iets meer schommelend, en is minstens zoo goedig, maar minder fijn. Zul je ons zien zitten? Voór de koffie denk ik flink te werken. Mijn handen beven soms als ik denk dat ik zoo graag schrijven wil.<br>Maar om morgen te kunnen schrijven moet ik nu gaan slapen, lief. Het is kwart voor eenen. Tot 8 uur slapen is toch lang genoeg, is 't niet? - Nacht! Je slaapt, doe je niet, schoone slaapster, <i>mijn</i> schoone slaapster! Nacht!<br> <br>O Kind, nu is het al half vijf op den middag, nu ik je schrijven ga. Ik wou juist beginnen vanochtend, toen kwam Willem en bleef bij me tot we moesten gaan koffiedrinken. En ik kon maar niet loskomen en nu is het zoo laat en is mijn ochtend niet voor jou geweest. Ben je niet boos op mij? Ben je niet jaloersch op Willem? Niet zijn, hoor; want jij bent mijn lieve kind en mijn lieve kind kán niet boos op mij en jaloersch op Willem zijn.<br>Ja, schrijf jij maar brieven waarin je mijn gedachten beantwoordt voor je ze gelezen hebt. Ben <i>ik</i> zoo sterk in mijn mooi dat het leelijke me geen kwaad kan doen? Als ik niets anders dan mooi zie, is het leelijk er dan wel, maar ligt het aan mij, dat ik het niet zie? Dat is prettig, maar het is dikwijls wreed, als men zoo is tegen menschen die vol verdriet zijn over het leelijke. Dan lacht men erover heen en zegt: Wat is dat? Ik weet van geen leelijk.<br>Jou heeft het leelijke nooit kwaad gedaan. Ik wou dat er een god was; ik zou hem bidden dat hij zorgen zou dat het je <i>nooit</i> zou raken. Jij mocht Zola wel lezen, toen je 18 Jaar was en ik ben heel blij dat je hem hebt gelezen. Ik heb een verfoeielijken hekel aan jongejuffrouwen, die pieterige, maatschappelijke misbaksels; - jij zult eerder als Shakespere's Fransche Katherina dan als een jongejuffrouw willen worden toegesproken, en dat vind ik precies zooals ik het prettig vind.<br>Ik zou je Zola misschien niet uit mezelf hebben laten lezen; maar ik ben ook niet zoo'n bewonderaar van hem, als je mogelijk denkt. Als men iemand bewondert, introduceert men hem overal.<br>Was dat mijn kleinzoon waar je van droomde, Kit? Moet die Albert heeten? Hoe zal hij eruit zien? Een groote neus, maar jouw kin, en blond krullend haar, lang haar, maar toch verbazend weerbarstig. Een geleerde, iets als Boerhave, naar zijn standbeeld in Leiden, dan is hij tenminste wat ik nooit worden zal. En te veel dichters in de familie zou gaan vervelen. Ik zou ook niet houden van konkurrentie.<br>Zoo, zijn mannen niet trotsch. Maar ruw, hè? en bazig als je hun d'r zin niet geeft. Als je bij me bent, dan zal ik je om je middel nemen en op mijn knie zetten en dan sla je je arm maar om mijn hals heen en vertel me maar van dien rauwen, bazigen, niet trotschen man, die ik ben, - en dan zal ik zóo lachen en je zóo kussen, mijn trotsche, zachte, onderworpene meisje, zodat je me slaan gaat van lieve, verontwaardigde boosheid, en ik me heel klein ga voelen onder die kastijding. Nee, ik plaag je niet hoor, lief meisje, want ik weet wel dat je Appie zoo erg niet vindt. Maar die mannen hè? die mannen in 't algemeen!<br>O, o, wil ik eens een boekje van de vrouwen opendoen. Want die vrouwen, zie je, die lijken lief en heel zacht, maar ze worden vinnig als katten, zoodra je hun d'r zin niet geeft, en ze lijken onderworpen, maar zijn voortdurend erop uit hun mannen de baas te zijn. Ze leggen een man vast aan zijn kleine gewoontetjes; ze houden hem stil met juist-manoeuvreerende grilletjes en humeurtjes; ze speculeeren op mans goedigheid door zich voor te doen als zwakke, engelachtige kreatuurtjes. Ze maken gebruik van manliefs vrees voor huiskrakeel, als hij rust-lievend is; - van zijn hulp-behoevendheid in honderd kleinigheden als hij wel houdt van een beetje gedonderjaag. Maar je hebt wel vrouwen met mannelijke eigenschappen, niewaar Kitje? vrouwen, die zelfs wel eens meê vloeken als de man aan het vloeken gaat, en die toch vrouwen blijven, niewaar?<br>Krijg ik nu weer wat om mijn spotbrief? Nee, hè? Want het is geen spotbrief. Ik scherts maar en als je nu bij me was, dan zou ik je al den tijd vroolijk hebben aangekeken en je zoudt me misschien mijn mond hebben dichtgekust, maar dat zou ook de beste straf zijn geweest, want <i>straf</i> verdien ik niet.<br>Dank je wel voor je heliotropen. Mag ik ze niet bewaren? Ik kan ze toch niet weggooien. Ik wil niets weggooien dat ik van jou krijg.<br>Ik wacht met verlangen wat je zult antwoorden op mijn brief van gisteren. Dat is een brief, dien we later nog wel eens zullen overpraten. Ik ben zoo blij dat ik hem geschreven <i>heb</i>, niet om het schrijven, maar om het <i>hebben</i> geschreven.<br>Ik zal altijd open en natuurlijk zijn tegen je. Als ik het niet ben, heb dan geen verdriet, en wees niet trotsch, maar zeg het me, want waarachtig kind, Martha had gelijk toen ze dát van me voelde en 't me schreef een drie jaar geleden, dat ik een <i>ernstig</i> mensch was. Daárom moet je niet bang zijn alles te zeggen tegen me. Je hebt me getoond dat je er niet bang voor bent en ik heb je beantwoord, zooals ik alleen jou antwoorden zou. Ja, ik sla ook mijn<br>","annotationData":[]}},"shortName":"1888-09-18+19","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-18+19"},{"field":"Annotatie","value":"S&vdW dateert: [18 en 19.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88] (S&vdW) Vermoedelijk verstuurd samen met A. Verwey aan K. van Vloten [18.9.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}