{"id":25240,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-09-15+16","paralleltexts":{"Transcription":{"text":"Zaterdagavond<br>half twaalf.<br> <br>Moet ik mijn lief nu nog wat moois schrijven? Hád ik maar wat moois voor haar. Ik heb wijzen, maar geen woorden.<br> <br>Zondagmiddag.<br> <br>Ik ben zonder iets moois voor mijn kind te hebben gaan slapen. En nu krijg ik juist zulke mooie violen van haar. Mijn heele portefeuille ruikt naar violen, ik schrijf in violengeur: die geur hoort voortaan bij je brieven, bij jou - ik geloof dat ze mijn lievelingsgeur wordt. Nu moet je niet denken, lief, dat ik gisteravond maar zoo ben gaan slapen, omdat ik je niets geschreven heb. Ik heb liedjes zitten maken, maar ze zijn niet af en niet mooi genoeg. Ze geuren niet genoeg, zooals je violen. De verzen, die ik voortaan maak voor je - och, ik praat over verzen inplaats van ze te maken; - maar als ik ze maak dan moeten ze heerlijk geuren van violengeur.<br>Dat ik je den heelen dag niet geschreven heb komt daarvandaan dat ik nog geen oogenblik zonder Willem geweest ben. Wij hebben ons van allerlei herinnerd en heel veel verdriet, maar ook heel veel geluk herdacht en doorgemaakt. Dat zijn geen dingen, die men schrijven kan. Zul je altijd heel veel van hem houden, lief? Ik zeg: dat zijn geen dingen, die men schrijven kan, omdat men ze vertellen moet, op het rechte oogenblik, op de rechte plaats, als men de rechte stem en stemming ervoor heeft. Dat komt wel eens: er is toch nog zooveel dat ik je vertellen moet.<br>Een oogenblik kwam er stoornis op mijn kamer, terwijl ik met Willem zat. Derkinderen kwam. Kloos zei niets en ik zag dat Derkinderen toch al door ik wist niet wat nerveus en geirriteerd was. In-eens stond hij op om heen te gaan. Ik zei ‘Maar jongen, wat is dat nu?’ En toen begon hij onverwachts, met zijn hoofd tegen mijn boekenkast te snikken, o god zoo verdrietig. Ik ging naar hem toe, sloeg mijn arm om zijn schouder en zei: jongen, jongen, dat is niet goed om zoo van streek te zijn; wat scheelt eraan? Toen kwam het eruit: hij was bij menschen geweest, familieleden, en die hadden het over zijn schilderij gehad. En nu was hij zoo boos en bedroefd: al zijn kunstenaars-trots en zijn familiezwak waren erdoor van de wijs geraakt.<br>Hij bleef nog maar even: en ik moest bijna glimlachen over dat kleine menschen verdriet dat probeerde heen te waaien door mijn groote stemmingen.<br>O ja, van Free en Martha. Wat ze denken zullen, weet ik niet. Mogelijk heb jij gelijk. Maar weet je wat ik wel weet. Martha heeft Free verteld dat zij het vermoedde van ons. Hoe komt Martha daaraan. Het was voor ik in Bussum kwam. Free heeft er met kloos over gepraat. Kloos, die zelf niets wist, heeft gezeid dat hij 't niet geloofde, en nu gelooven zij 't ook niet meer. Zou Mama iets gedacht en aan Martha geschreven hebben. Het zal heel grappig zijn aan 't diner. Iedereen zal opletten. Niet dat het iets hindert. Laat ze allemaal maar tot de konklusie komen dat Kitty en Albert dol veel houden van elkaar en 't elkaar gezeid hebben. Dat is best. Maar ik heb een gruwelijken hekel aan gekakel. Dat maakt leelijk, dat menschengepraat.<br> <br>Ja, lief, dien morgen in katwijk was ik lang niet natuurlijk. Ik zei wat ik meende dat goed was dat ik zei, niet wat ik diep in mijn hart had. Heb je 't je aangetrokken? Niet doen, hoor. Want ik ben een dwaze jongen geweest en geniet nu pas de wijsheid van 't natuurlijk-zijn.<br> <br>Daar is Willem al wèer, lief. Het spijt me omdat ik nu niet door mag schrijven, voor jou en voor mij, maar ik ben toch wel blij dat hij er is; en je zult niet boos zijn, zul je wel, omdat mijn brief nu zoo kort is, zoo verdrietig kort, is 't niet?<br>Zul je hem onder je hoofdkussen meenemen? Dacht je dat ik dat laf zou vinden. God nee, ik vind het niet laf, maar lief, hoor, <i>lief</i>. Nu hoop ik maar dat deze nog op tijd komt. Heb je Herrick gekregen? Hoe vin-je hem? Dag, alderliefest, dag!<br>Je lieve jongen.<br>","annotationData":[]}},"shortName":"1888-09-15+16","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-09-15+16"},{"field":"Annotatie","value":"S&vdW dateert: [15 en 16.9.88]. Datering: zie A. Verwey aan K. van Vloten [11.9.88] (S&vdW). Mogelijk is deze brief een vervolg op een eerdere, die niet bewaard gebleven is (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}