{"id":25247,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-01+02","paralleltexts":{"Transcription":{"text":"nagezien en ben nu bijna bang dat ik te hard voor je was met je het voorgaande te schrijven. Maar ik geloof het niet want ik voelde me niet hard toen ik het schreef. Ik heb vandaag weer eens gedejeuneerd bij Van Laar, maar in 't bovenzaaltje, dat je niet kent. Met Wim, Hein en Goes. Wil ik je weer eens plagen? Ik heb er een glas rooden wijn bij gedronken. Ja, Twee glazen. Nee, maar dat is geen plagen, is 't wel? Ik was heel erg in mijn schik, zoo stil in mijn schik, niets zeggend, maar zachtjes lachend, aldoor. Er is ook zoo iets heel wonderlijks, dat ik je nog schrijven moet. N.l. Willem heeft in-eens in Bussum wel twintig sonnetten gemaakt; eén groote fantasie, maar waar de werklijkheid van zijn heele leven achter zit, met al zijn liefden en vriendschappen. Het is de lyriek van iemand, die zichzelf De Liefde vindt, de grootste en beste en liefste mensch, en die door een vrouw verlaten is, en nu van alles afscheid neemt en zichzelf vóor zijn dood verheerlijkt. Het is de heele sombere Willem, zooals ik hem altijd gekend heb, de fantasie-Willem, die nooit ergens anders bestaan heeft dan in zijn verbeelding, en die nu als een verbeelding voort zal leven in verzen. De werkelijke Willem, die van het leven alles eischte en het nooit iets gaf is heelemaal verdwenen achter dezen verbeelden onbaatzuchtige, die zelfs afscheid van het Leven neemt zonder huilen. Het zijn allemaal verzen, minder mooi dan aandoenlijk, maar van zoo'n eénige, over de heele reeks gelijke aandoenlijkheid, dat het geheel als eén tragedie is, een in zich zelf gesloten kunstwerk, eén mensch in woorden, een type van den Grooten Belangelooze, die de liefde meer dan het Leven vindt.<br>Het is een werk, dat nooit als een groote schoonheid, maar altijd als een groote Menschelijkheid blijven zal, iets dat geen blije monden zingen zullen, maar bedroefde lippen zullen het fluisteren. Het kan klankloos verstaan worden. Het zal de openbaring wezen van al die in de wereld rond-treurende melancholieën, die zich nooit uit kunnen spreken. Het Boek van al wat een lichaam heeft dat bleek ziet van vage verlangens en vormlooze begeerten. Het heeft geen geluid en geen bouwsels van verbeelding, het leeft van stille, simpele woorden, maar die De uiting zijn van al den droefheid, en den hoon, den trots en de teerheid van die ongelukkig geborene 19de eeuwers.<br>Ik heb eens een tijd gehad, dat ik dacht. Mag ik het Willem wel zoo makkelijk maken, hem zoo alle emoties afnemen, hem zoo opsluiten in mijn stille werkzame leventje? Zal hij niet suf worden en uitdrogen naast mij, die niet de gewoonte heb, mijn aandoeningen dagelijks te uiten, maar ze bewaar voor mijn Kunst? Zou hij - dacht ik dan - zou hij, als hij wijs was, niet van mij eischen moeten dat ik hem alleen liet? Die gedachte kwam later weer bij mij op, toen ik ging voelen dat ik hem om mezelf alleen zou moeten laten min of meer, - maar, dan zette ik ze weg, omdat ik bang was te gelooven wat ik graag gelooven woú. Maar in den laatsten tijd kwam ze dikwijls weerom en ik voelde me overtuigd ervan, dat Willem zichzelf weerom zou vinden, als hij het gevoel weer kreeg, zijn oude, groote gevoel, van zijn alleenigheid.<br>Nu mijn geloof bewaarheid is, voel ik me zoo vertrouwend op álles in het leven, zoo zeker dat er nooit anders dan mooiheid om me heen kan zijn.<br>Willem is nu nog in Bussum en schrijft nog meer verzen. Zij komen allemaal in de N.G.<br>Nacht, lief lief kindje. Ik ga slapen, het is half een. Ik heb van Willems werk maar eén indruk voor je geschreven, den zachten. Het heele type is ánders. Het is niet het type van den mensch, die te veel liefheeft om te blijven leven, het is het type van den mensch, die te trotsch is om te blijven leven als zijn liefde geweigerd wordt. Ik vergat den trots haast, ik wou zoo graag al dien trots vergeten hebben; ik geloof haast niet dat het goed is een trotsch mensch te zijn. Nacht, lief Kitje. Nu ben ik uitgepraat. Nacht!<br> <br>Dinsdagochtend. 9 uur<br> <br>'t Voelt vanochtend achter mijn beslagen venster-ruiten met een flauw zonnetje buiten, zoo winterachtig. Ik herinner me zulk soort winterige ochtenden uit den tijd toen ik naar kantoor ging. Dan liep ik langs den Buitensingel en was altijd heel blij in die fijne, frissche ochtendlucht, zoo met een gevoel of mijn gedachten een koud bad hadden genomen, je weet wel dat frissche gevoel als je lichaam en je kleeren nog zoo apart voelen, als je je lichaam zoo in je kleeren op zichzelf, voelt, als je pas gebaad hebt.<br>Zeg, toen ik Zaterdag naar Sam ging wist ik wèl al dat S. naar Haarlem ging. Jouw brief had ik gehad en daar stond het in. Ik ging niet om die reden alleen of voornamelijk naar hem toe, maar ik wist het wèl en<br>","annotationData":[]}},"shortName":"1888-10-01+02","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-01+02"},{"field":"Annotatie","value":"S&vdW dateert: [1 en 2.10.88]. Datering op grond van W.J.T. Kloos aan A. Verwey [29.9.88] en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}