{"id":25249,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-06","paralleltexts":{"Transcription":{"text":"Ik ben nu al ver van de stad geloopen, den Amstel langs, om een kamer voor Willem te zoeken. En nu zit ik in Café Maas bij Schollenbrug, en kan nog maar niet bekomen van dien prachtigen vreemden dag van gisteren. Mijn zorg is maar een mist om me heen, om heen dat wonder van een gelukkig mensch, dat ik me voel vandaag. Dat heb ik gister voelen groeien in me, toen ik jou in mijn armen had, dàt: ik heb jou niet gevraagd van me te houden, voor een jaar of een paar jaar - ik heb jou gevraagd of je mijn vrouw zult wezen, of je meè wilt doen ons leven maken. Ik heb nooit zoo'n vast plan gehad, zoo'n besluit dat het gaán zal. Wat zeg jij ervan, Kit? Zul je mijn vrouw worden - Zeg maar niets - ik weet het wel. Ik heb een sterke vrouw noodig, weet je; sterk genoeg om niet te klagen als het beter is scherpe oogen te hebben en een gesloten mond en harde handen. Ik heb een vrouw noodig, zooals er gisteravond een met me aan den trein stond.<br>En ik heb ook zoo'n zachte teêre vrouw noodig, en ik weet nu wel waar ik het Kitje van dat heele jonge portretje zoeken moet, als ik behoefte heb aan gevoeligheid.<br>Ik heb den heelen dag het gevoel alsof je nog in mijn armen leit zooals gister.<br>Ik schrijf nu niet meer, want morgenochtend krijg je weer een, en ik kan nu beter voelen dan schrijven. Willem kwam gisteravond ook nog in de Poort en was wel ongedurig. Maar hij doet zijn best rustig te wezen. Dat vind ik mooi van hem. -<br>Ik ben je heel dankbaar voor gister - tot nu toe had ik al zulke dingen alleen gehad. Jij hebt me tweemaal zoo sterk gemaakt. Zie je wel, dat je niet juist een gier-Wally hoeft te zijn -<br>Deze gaat in een pakje boeken. Ik omhels je. Jouw Albert.<br> <br>Ik kom thuis en vind je brief van gisteravond. Heb je den mijnen vanochtend gehad? Ik dank je wel voor dezen brief. Hij is van jou, zooals ik je gister gevonden heb. Zoo wil ik je houden. Vanavond schrijf ik je en doe den brief op de post voór negen, dan heb je hem 's ochtends vroeg. Dag, lieveling.<br>","annotationData":[]}},"shortName":"1888-10-06","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-06"},{"field":"Annotatie","value":"Datering op grond van A. Verwey aan K. van Vloten [7.10.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}