{"id":25248,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-05","paralleltexts":{"Transcription":{"text":"Die Port van Cleve.<br>Amsterdam.<br> <br><i>Tijding goed</i>. Ik heb maar vijf minuten om je dezen brief nog morgenochtend 1e post te doen krijgen. Kwam bij Goes, vond Kloos rustig. Goes vertelde[?] me beneden - Willem bij hem gekomen - triste, tegen hem geklaagd dat hij nu weer zoo melancholiek was, ondanks zooveel verzen gemaakt. Ging met hem uit en weer naar huis, toen op zijn kamer, erg klagen, huilen en woedend zijn. Daarna rustig - zat nu voor haard met Hein sigaar te rooken. Goes ging heen - ik zat even - toen merkte ik dat Willem nerveus werd en in-eens zei hij tegen mij: Albert, ik wou dat je weg ging - Ik had gedaan of ik van niets wist. Ik zei: Maak ik je nerveux[?]? Ja, zei hij - Ik: Dan zal ik gaan, naar de Poort - Daar had Goes gezegd dat hij komen zou -<br>Naar ik begrijp heeft Willem mijn brief bij Clausen gevonden - Nu is alles goed: hij is over dien bui heen. Goes had me niet hoeven te telegrafeeren - Nu mag ik niet langer schrijven - 't is tijd -<br>Morgen stuur ik je boeken met een brief erin of lossen brief -<br>Dezen is voor Mama voldoende geexcuseerd door 't onderwerp.<br>Ik voel me nu bij je - je bent <i>mijn vrouw</i>. Ik kus je en zou willen bidden dat je goed sliep. Na vandaag hoor je van me. Ik ben de jouwe.<br>","annotationData":[]}},"shortName":"1888-10-05","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-10-05"},{"field":"Annotatie","value":"S&vdW dateert: [5.10.88]. Datering op grond van A. Verwey aan K. van Vloten [6.10.88] waarin [Albert] Verwey vermeldt dat [Willem Johannes Theodorus] Kloos nog in Die Port van Cleve is geweest (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}