{"id":25252,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-10","paralleltexts":{"Transcription":{"text":"Woensdagmiddag<br>10 Octr. 2 uur<br> <br>Ja kind, we zijn het wel heel erg eens. Ik ben het eens met alles wat je in dien brief schrijf. Dat heb ik - ja, dat is weer aardig - dat heb ik zoo pas weer heel erg gevoeld. Toen zat ik verzen te schrijven, allemaal sonnetten, waar ik heelemaal in was, heelemaal vol met de gedachte aan de kunst, die ik maken zou. En toen, midden eronder door, voelde ik, dat ik zelfs nu niets door je zou gehinderd worden, dat je binnen mocht komen, en me kussen en alles lezen, en dat je alles begrijpen zou en goedvinden en blij zijn dat ik zóo schreef en niet aan jou dacht. En toen ik zóo dacht, toen dacht ik natuurlijk wèl aan jou, en omdat ik in verzen dacht, heb ik toen een vers aan jou gemaakt, dat wel erg idealistisch is, zie-je, maar toch eigenlijk heel werkelijk.<br>Ben je blij? Met dat aan jou mee heb ik van ochtend Zes Sonnetten gemaakt. Niemand hoeft er van te zeggen, dat ze mooi zijn, maar er komt veel in over de schoonheid, en dat is voorloopig alles wat ik doen kan. Wat ik verder wil zal ik pas later kunnen met jou dicht bij me.<br>Ik heb heerlijk geslapen, tóch! En nu heb ik vandaag al twee brieven van je. Je kunt dus begrijpen dat ik een gevoel heb alsof ik - ik had haast gezeid in den hemel was, maar ik bedoel: bij jou.<br>Ik merk zoo aan je brieven dat je me Vrijdag gezien hebt zooals ik ben en hoe sterk dat waar is voor mijn zien van jou, kan ik je niet zeggen. Dat voel je ook wel. Ik zie nu wel dat mijn verstand niets erin te zeggen heeft gehad dat ik van jou ben gaan houden, dat het heelemaal onbewust ging; want ik wist niet dat je zoó was, als je Vrijdag geweest bent: ik had er een vaag gevoel van gehad, nu en dan, maar nooit zoo dat ik 't mezelf zeggen kon of ernaar doen in mijn brieven aan je. Met mijn verstand zei ik dikwijls tegen mezelf: hoe is 't godsmogelijk dat je zooveel houdt van dat Kitje! En toch <i>moest</i> ik zoo van je houden en nú voel ik wel, nu weet ik wel hoe het mógelijk was. Ja, en als je me nu vroeg hóe je Vrijdag geweest ben, dan zou ik niet weten wat ik zeggen moest, maar ik ben zóo vol, met mooie, heerlijk-mooie oogenblikken, met jouw gezicht, jouw oogen, jouw stem, jouw heele lichaam: daar kan ik niet uitkoomen. Als ik er maar aan denk, voel ik dat ik met àl mijn verzen toch maar een heel erg mensch ben en heelemaal hoor van je. Ik kan niet eens iets ordenen in de indrukken van Vrijdag. 't Is als een warme, gelukkige droom midden in 't wakker-zijn.<br>Zúl je dat begrijpen wat het is voor iemand een Kunst te willen maken, een Schoonheid te hebben, waar alle dingen en menschen geen vergoeding voor zijn. Doet het je geen verdriet dat te voelen, bij het gevoel hoe verschrikkelijk lief ik je heb. Vroeger wist ik dat zoo niet, dat die drang naar kunst zóo sterk was. Op Willem heb ik ook nooit zoó'n sonnet gemaakt. Hij was voor mij al wat ik me aan moois verbeeldde: ik dacht soms dat er niets anders wás in de wereld. Ik verheerlijkte hem, ik bad hem aan, ik was lief tegen hem. Eéns herinner ik me, bleef ik stil naast hem zitten, naar den muur kijken. 't Was of ik een figuur zag voorbij gaan, die op hem leek, maar mooier. Wat is er, vroeg hij - Ik weet niet, zei ik, maar 't is heel gek eigenlijk, maar ik geloof dat als jij er niet was, dan zou ik nóg niet ongelukkig worden, want ik heb een gevoel alsof ik niet tegen jou zoo spreek, maar tegen iemand, die achter je staat, dien ik zie. Gekheid, zei Willem toen. Maar het was geen gekheid. 't Was dat ik hem verwarde met de verbeelding in me, die mijn eigen Schoonheid me zien liet, en dat ik toen eén helder oogenblik kreeg, waarin ik de verwarring zag. Nu zie ik jou èn de schoonheid. Ik weet dat dat geluk dat ik van jou krijg werkelijk van jou is, en dat ik wel ongelukkig zou zijn als ik dat missen moest.<br>Het eenige ideale tusschen jou en mij is juist die verhouding, waarin we ons samen stellen tegenover mijn kunst: onze liefde, die werkelijk <i>moet</i> wezen, <i>is</i> werkelijk. Niewaar: plannen zijn mooier naarmate ze idealistischer zijn: die moeten later werklijkheid worden. Maar liefde moet altijd werkelijk zijn. Vin je me niet erg gek, met mijn redenaties. Ik lijk wel een mysticus, een soort nieuw-grieksch filosoof, een mijmerend Kerkvader in 't wereldsche. Of nee, die begrepen de liefde anders.<br>Hoe moet ik je dezen brief nu sturen? En mijn verzen, die ik (tusschen haakjes) nog over moet schrijven? De boeken raken zoo gauw op, op die manier. Ik zal je dezen maar zóo sturen. Dat zal een dikke brief zijn. Je moogt wel zeggen dat er een heele catalogus in zat.<br>Ik heb van ochtend den timmerman hier laten komen. Die moet nog een boekenkast op mijn kamer maken. Ik kan met dat ruime gevoel in me, niet in de engte zitten: ik heb ruimte noodig, ook buiten me. Wanneer kom je mijn kamer zien? Als de kast staat? Kent Betsy of iemand anders jouw schrijfpapier? Dan zou 't misschien beter zijn dat ik andere enveloppen nam; schrijf me daar eens over. Zul je 't doen?<br>O ja, Betsy was erbij op Free's kamer toen we erover praatten dat Hein veel gedronken had. Wat is Betje nieuwsgierig! O maar! Ze zou thee schenken, want Martha was naar bed, maar ze was niet naar beneden te krijgen voor we meegingen en zat te luisteren als een muisje. Een <i>muisje</i> - zie-je; maar <i>meisje</i> kon ook. Niewaar meisje?<br>Ik vind het heel lief dat je Hans zoo gekust hebt. En wat heb je 't tegen die getrouwde menschen! Pas maar op: wie weet hoe statig we worden. Nee hè, we zullen niet.<br>Zul je mijn verzen niet ál te trotsch vinden. En ik ben zoo ruw in een ervan. Betsy zou ervan griezelen. Dag lieveling, die je bent. Waarom sla je nu je armen niet om me heen? Kun je niet bij me. Doe dan maar net of je me kust. Dag. Dag.<br>Jouw allerliefste jongen.<br>","annotationData":[]}},"shortName":"1888-10-10","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-10"},{"field":"Annotatie","value":"Jaardatum op grond van inhoud (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}