{"id":25256,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-15","paralleltexts":{"Transcription":{"text":"15 October<br>8 uur 's avonds<br> <br>Ik herinner me dat ik vroeger 's avonds wel eens op den Amstel bij Free kon komen en dat hij dan zoo bij de lamp zijlings aan zijn schrijfbureau zat te schrijven, brieven, natuurlijk aan Martha, zoo met zijn losse makkelijke handje, lieve makkelijke zinnetjes, dacht ik soms, waar hij dadelijk mee kon uitscheiden, als ik binnenkwam. Ik zit nu net zoo, nu ik zulke rustige avonden maak op mijn kamer. Alleen was Free altijd erg blij als er iemand kwam en ik zou nu niet blij wezen. Ik heb een grote ronde zwarte kachel staan, die gebrand heeft, - dat is gezelligheid genoeg. En ik lees Netscher, waar ik over schrijven moet, omdat Willem het wel niet doen zal. Vanmiddag is Wim Witsen me even goeiendag komen zeggen. Die groote, goeie jongen nam me helemaal in zijn armen, en had de tranen in zijn oogen toen hij zei: ik kom je goeiendag zeggen Albert. Dat is een goed mensch, die Wim Witsen. Hij heeft met Willem afgesproken dat die hem volgen zal naar Londen, en <i>ik</i> weet wel dat Wim héel goed weet wat een last hij op zich neemt, wat die arme Willem een zwaar pak om te dragen is als je hem eenmaal je schouders geeft. Voor Willem en voor mij is het <i>goed</i> dat hij het doet, maar ik zou geen tweede weten, die dat goeds te doen aandorst en zich bewust was van wat het inhoudt. Ik heb hem mijn verzen laten zien, niet laten lezen, en gezeid dat ik ze hem sturen zou in Londen, als ze gedrukt waren en dat hij daar alles in vinden zou wat ik ook over en voor Willem te zeggen had.<br>Dat is ook een van die menschen, die maar niet gelukkig kunnen worden. Maar hij klaagt niet en is sterk. Hij verdiende een héel groot kunstenaar te wezen.<br>Hij is maar een paar minuten bij me geweest, hij had haast. Ik denk dat hij nu in den trein zit.<br>Het portret dat hij van me geschilderd heeft en dat van Kloos hoort, staat hier op den grond. Een heel ernstig gezicht, dat portret. Ik wil veel blijer wezen, dan ik er daar op uitzie. Je moest nu bij me zijn, dan zou ik zachtjes prettig met je praten en herinneringen ophalen uit den tijd toen ik pas kennis ging maken met vreemde menschen. Met Goes, met kloos, en toen met al den rest. Dat is nu pas een goeie zes jaar geleden. En nu is het uit. Er is een boek uit geworden. Van den Mensch en Het Leven, heet het. Wat is dat gauw gegaan. Eerst was ik een kind: toen maakte ik Persephone, Rouw om 't Jaar en zoo. Toen werd ik een leerling, ik leerde leven van kloos: daar maakte ik verzen vol vereering van voor mijn meester. Toen ik die gemaakt had ging ik zelf een Meester worden: ik had boosheden en goedigheden voor en tegen de menschen, die niet verstonden te leven. Dat heb ik er nu uitgebracht. En nu heb ik genoeg ervan. Voortaan ben ik geen kind meer, en ik heb geen meester en ik ben geen meester. Ik heb jou, waar ik van houd en ik ga Kunst maken. Kind zijn en voor leerling of meester spelen kan men maar voor een poosje; maar liefhebben en kunstmaken kan men altijd. Voel je wel hoe rustig ik nu ben, hoe ik niets <i>wil</i>, naar niets streef. Ik ben nu zoo gelukkig nu ik na al dat heen en weer dobberen voor anker mag leggen.<br>","annotationData":[]}},"shortName":"1888-10-15","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-15"},{"field":"Annotatie","value":"Jaardatering op grond van de inhoud van de brief (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}