{"id":25253,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-11","paralleltexts":{"Transcription":{"text":"Donderdag 12 uur.<br> <br>O kindje, kindje,<br>ik wist niet dat er zoo'n verdoemde trots in me zat. 't Komt er nu allemaal uit, mijn heele lichaam wil het, mijn borst, die ervan beeft, mijn handen, die een vuist om mijn pen maken; - 'k heb nu al weer 4 sonnetten gemaakt en er komen er nog meer, en ik voel nu zoo dat er iets in me is opgestaan dat er altijd was maar zich nooit toonen dorst, de ontembare trots en de schroeiende minachting: de toorn en het verdriet om de kleinheid van alle menschen. Kus jij me maar en zeg niets: ik moet nu zijn die ik ben, omdat ik jou heb, die ik bewaren moet, sterk, zelf-bewust. Ik ga weer schrijven.<br> <br>½ 3.<br> <br>Ja, ik heb er weer 4 bij geschreven. Dat's vandaag 8. En ik heb je brief gekregen, mijn aller-allerliefste. Dank je wel. Dank je wel ook dat je zoo lief an me dacht en me niet schreef dat je in stad was. 't Is zoo beter en ik ben erg blij dat je weer stil in Haarlem zit. God ja, 'n diner, dat was ik al half vergeten. Dat is vanavond bij Couturier, erg rijk en deftig - ƒ 8. - 't couvert zonder den wijn. Ik ben nog wel ceremoniemeester, maar ik heb me met niets bemoeid en heb alles aan Goes overgelaten die 't graag doet. Ik zie er wel een beetje tegen op. Met Witsen, Willem en Hein, zei Goes me gister, is 't weer éen en al fuiven. In een van mijn booze sonnetten van morgen heb ik mijn woede daarover gelucht. Ik geloof waarachtig, dat mijn hand beeft, kindje, en dat is niet geen wonder. Ik moet wat wandelen. Ik ben erg gezond, zie je, zóo is 't niet. Maar dat vele schrijven. O, ik werd vanochtend ook zoo gelukkig wakker. 't Was 't eerste wat ik zei tegen Chris toen die me roepen kwam: jongen, jongen, wat voel ik me gelukkig. Ik schrijf de verzen nu niet voor je over. 't Is te veel voor 't oogenblik. Maar je krijgt ze allemaal en Chris is de eenige, die ze behalve jij leest, en aan uitgeven denk ik niet.<br>Ik vind het eigenlijk jammer om je dit kleine briefje te sturen. Maar als mama nog zóo weinig gemerkt heeft, dan hindert het niet. Gister avond is Ietje bij me gekomen en om 9 uur ben ik een kop koffie met hem gaan drinken in Hollandais (tegenover American Hotel). Hij was heel aardig en ik heb hem gezeid dat hij me vroeger altijd zenuwachtig maakte maar dat hij dat nu niet meer doen kon, omdat ik zoo'n rustig mensch geworden was. Hij had Villemarque niet. Ik heb hem beloofd dat hij aan 't diner naast me mag zitten, dat 's waar ook. O ja, en dat we samen zoo vroeg mogelijk zullen uitknijpen. 't Is of ik getrouwd ben, hè? Je weet: ‘getrouwde heeren’ moeten altijd vroeger naar huis dan jongelui.<br>Nu, dag allerliefste kitje. De reus gaat wandelen. Morgen stuur ik je een heele bezending sonnetten tusschen 2 en 4 als ik 't mikken kan. Droom ze maar niet hardop. O, maar dat hindert hier niet. Dag poes. Als jij de poes bent en Betje de muis dan mag Betje wel oppassen. Dag - zet nu zelf maar wat<br>Je kleine jongen.<br>","annotationData":[]}},"shortName":"1888-10-11","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-11"},{"field":"Annotatie","value":"S&vdW dateert: [11.10.88]. Datering op grond van diner bij Couturier ter gelegenheid van [Willem Arnoldus] Witsens afscheid op 11 oktober 1888 en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}