{"id":25254,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-12","paralleltexts":{"Transcription":{"text":"Vrijdagochtend. 10 uur<br> <br>Lieve, allerliefste Kitje,<br>Hier heb je al de verzen, die ik gister heb bijgemaakt. Een was niet goed en heb ik verscheurd, maar 't zijn er toch nog zeven. Met de zes, die je hebt is dat dertien. Ben je tevreden over je jongen? Ik wou dat ik ze je voor kon lezen, dan zou je hooren wat ze een mooi geluid hebben. Maar jij hoort er mijn stem wel in, dat kán niet anders. Ik heb ze niet gemaakt om iets moois te maken, waarachtig niet, kitje. Ik heb ze gemaakt omdat ik iets wou gezegd hebben, hoe kon me niet schelen, maar gezegd voor eens en voor mijn heele leven. Ik moet nog meer zeggen, maar ik ben nu een beetje moe. Die moeheid komt ook wel wat van dat diner, begrijp-ie? Van de wijn, vat je wel? Maar Goes en ik waren modellen van nuchterheid en bedaardheid zonder daarom minder dan de anderen te drinken of vroolijk te zijn. We waren ceremoniemeesters, zie je. Ik had het <i>opzicht</i> over den wijn. Ik zei zoo maar: zet nog een flesch bourgogne neer naast den gastheer. Schenk dien meneer op den hoek eens even in. Enkelen waren wel al ver heen toen ze aan tafel kwamen, maar alles liep goed af. Vreemd, dat Willem zoodra hij dronken is, woedend op me wordt. Gister ook.<br>Er is een aardig nieuwtje, een heldendaad van Hein Boeken. Eergisteravond kwamen Goes, Witsen, Kloos, Hein en George uit de Bar op 't Rokin, toen ze aan geloop en geschreeuw merkten dat er een man in 't water lag. Goes zag 't het eerst en vloog er naar toe - Hij zag den man met zijn hoofd boven water, waarschijnlijk in den modder staan, en dacht, als een bedaard mensch: kom aan, zoolang jij je hoofdje boven water houdt, loop je geen nood van te verdrinken. En toen zei hij tegen 'n meneer, die naast hem stond: och meneer, wilt U zoo goed zijn een beetje voor die kleeren te zorgen, en meteen kleedde hij zich uit en de meneer zei: zeker Meneer. Maar juist stond Goes op zijn kousen en in zijn hemd, - 't was allemaal heel gauw gegaan, dat begrijp je - toen in-eénen Hein, die tusschen twee haakjes vrij wat gedronken had, tusschen de menschen door kwam springen, hé! zei en zich hals over kop in 't rokin liet vallen. Pakte den man bij zijn kraag, zwom met hem naar de wal, waar Goes in zijn hemd op 't kantje zat en de twee op 't droge haalde. De rest is natuurlijk net als bij alle reddingen. Behalve, dat kloos achter was gebleven in de volte en den afloop niet gezien had, en nu door George verschrikkelijk bang werd gemaakt, die zei: dat het heele gezelschap zoo pas in 't Rokin verdronken was en dat alleen de stok gered was, die hij - George - op dat oogenblik in zijn hand droeg. (Je weet dat <i>George, Breitner</i> is, doe je niet?) Hein is nu de held van 't Rokin en kleurt voortdurend tot over zijn ooren.<br>Looy had voor 't diner menus geteekend. Ik stuur je 't mijne: er waren aardiger bij. Een o.a. was uit den Don Quichotte: een molen en den ezel van Panza. Maar die ben ik zoo dom geweest aan Veth te geven, uit goedigheid, want hij vroeg er natuurlijk om. Hij vraagt altijd het aardigste voor zich.<br>Als ik aan jou schrijf begrijp ik niet dat ik die eigenste harde hoogaard uit mijn Sonnetten ben. Als ik die schrijf voel ik mijn handen ruw en zwaar worden, als ik aan jou schrijf, voel ik ze zacht en teer zijn. Ik geloof ook, als ik die verzen nu geschreven heb, dat ik dan verder niet meer zoo zal hoeven te zijn. Zóo heb ik innerlijk moeten wezen, een tijd lang. Later hoeft dat niet. Jij zult zoo veel van me houden en ik zal zoo gelukkig met je zijn.<br>Vanavond komt Van Looy bij me. Ik voel lust hem een pleizier te doen en zal hem daarom dat Sonnet met Mich-Angelo voorlezen. Hij dweept zoo met M.A. Ik ben alleen bang dat hij erover praten gaat en dat zou me hinderen. Hoe laat zou je brief komen? Komt er een vandaag? Ik zou 't graag willen. Ik zou zoo graag mijn armen om je hals willen slaan, zoo verschrikkelijk graag.<br>Ik zat gister tusschen Ietje en Bastert, die een beste, gezonde, trouwhartige schilder is en een stevig glas wijn kan doodslaan. Naast Bastert zat Looy en dan kwamen Free en Goes, en naast Ietje zat Karsen en dan Hein, Willem en Witsen - Verder de anderen: Valk, François (Erens) Chap, Veth, Ising, George, Sam.<br>Weet je nu genoeg? En voor mijn zusje heb ik pistaches etc meegebracht, een zak vol. Als jij nu niet de booze gewoonte had om in Haarlem te wonen, dan had jij ze gekregen. Nu heeft mijn zusje ze en mag jij 't menu opeten. Ik kus je honderdmaal. Dag alderliefste lief. Dag.<br>Jouw jongen.<br> <br>O ja, van de verzen. De genummerde hooren bij elkaar; maar de twee ongenummerde zijn een afzonderlijke serie, die misschien nooit een série wordt. Weet je dat dit altijd nog de dingen zijn, die ik indertijd wou maken als vervolg op de Zeven Sonnetten. Maar toen kwamen ze niet en ik wist nooit recht wat ze zijn zóuden als ze kwamen. Ik kijk er zoo vreemd tegen aan. Dag.<br>","annotationData":[]}},"shortName":"1888-10-12","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-12"},{"field":"Annotatie","value":"S&vdW dateert: [12.10.88]. Datering op grond van de inhoud (diner bij Couturier op 11 oktober 1888) en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}