{"id":25251,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-08+09","paralleltexts":{"Transcription":{"text":"Maandag na de koffie<br> <br>Lieve, lieve Kitje.<br>Jouw brieven zijn nu alles voor me. Heb ik dat gedaan, je zoo gelukkig maken? Ik kan er niet van schrijven. Ik kus je brief en denk dat ik jou kus. En binnen in me huilt een gelukkig jongetje, dat dan maar niets liever wou dan nu slapen gaan en in zijn slaap uithuilen. Ik heb altijd gefantaseer in mijn hoofd en dat schrijf ik jou dan oók nog. Maar jij bent enkel geluk en ik krijg brieven vol geluk van je. Zeg niet dat ze koud zijn, dat is niet waar. Ik voel er je lichaam in en dat was warm van geluk, toen ik het Vrijdag zoo vast tegen me aan drukte. Moet ik je vertellen van gister - Och, ik weet niet of ik zoo lief keek - Het was een heel pénibel diner. Want Willem was verschrikkelijk ongedurig en vroeg telkens half hardop aan Witsen of 't nog geen tijd was om weg te gaan. En Hein, die er ook zenuwachtig van was, Hein en Willem hadden allebei veel te veel gedronken, en bij Hein uitte zich dat in een niet onvermakelijke vroolijkheid, maar bij Willem in een heelemaal vergeten dat hij aan een tafel zat, en een zich heelemaal over geven aan min of meer booze stemmingen. Dat stak zoo raar af tegen elkaar. Ik zat heel in 't hoekje, 't verst van de deur af, naast Betsy, en zelfs de idee dat ik met Betsy praatte, scheen Willem niet te kunnen verdragen. Dat zag ik. Dan keek hij woedend en werd ongeduriger. En dan keek ik hem lang aan, wat hem weer wat bedaarde, maar straks begon 't weer. En Witsen, die zoo scherp ziet, had heel erg zoo zijn eigen gedachten, en observeerde Betsy op een manier, zoo als ik hem nooit heb zien doen - voor anderen niet altijd merkbaar, maar wel voor mij, die hem kende. Iedereen aan tafel onderging er den invloed van, en die arme Martje ging dadelijk na den eten naar bed toe. Willem en Witsen en Hein gingen met den trein van 8.50 weg, maar Goes en ik zijn tot ½ 11 gebleven. Toen moest ik natuurlijk deelnemen aan de gesprekken over Willem, wat erg pijnlijk was. Ik wou dat Willem het laten kon te drinken, maar hij is zoó gewoon, altijd zijn verdrietige stemmingen door drank weg te maken.<br>Verbeel-je. Van den week, in de Poort, zat ik met Chap van Deventer en die zeit in-eens tegen me: Zeg, ik geloof dat jij de aangesproken persoon bent in die sonnetten van kloos<br>Ik zei: Wel, hoe zoo? Dat is een interessante konjektuur. - Ja, zei hij, ik weet het niet, maar wie zou hij anders bedoelen. - Ik maakte me eraf met te zeggen dat ik er niet over had nagedacht. Maar die goede Chap heeft wel gelijk. Wie zou Willem anders bedoelen dan iemand, waar ieder van weet, dat hij altijd zoo erg zijn vrind was. Chap denkt daar te eerder over omdat hij weet dat Kloos, nadat hij met Perk gebrouilleerd was, oók zulke hartstochtelijke sonnetten gemaakt heeft; met dat zelfde idee erin, dat hij dood zou gaan. Ik zou kunnen wenschen, dat Kloos Witsen alles vertelde. Witsen kan zwijgen als 't graf, zoo dat het ons niet zou hinderen, en voor Willem zou het heel goed zijn eens uittepraten tegen een vriend, die toch oók heel veel van hem houdt. Na mij hield hij ook 't meest van Witsen.<br>Ik schrijf je nu veel rustiger ook mijn verdrietige gedachten, nu ik heelemaal gezien heb hoe je bent. Ik heb nu een gevoel alsof je er recht op hebt. Is dat goed, lief?<br>Vanochtend ben ik begonnen mijn papieren in orde te maken. Daar lagen ook de papieren van de Redactie doorheen, die Willem me verleden week gegeven heeft. Je begrijpt dat ik voorloopig het Secretariaat waarneem. 't Is me een warboel, dat kun je denken. Eerst die Katwijksche vakantie; nu al deze onrustigheden: daar moeten de zaken wel een beetje van lijden.<br>Tegelijk met mijn papieren heb ik mijn praktische werk-plannen in orde gelegd. Ik zie nu hoe ik mijn tijd gebruiken moet om de bezigheden en de studie in goeden doen te houden. Als jij maar gelukkig bent en me dat schrijft, zal alles goed gaan. Dat voel ik. Ik heb vandaag besloten nog een boeken-rek op mijn kamer te laten timmeren. Willems boeken, die ik in bewaring heb, zal ik in zijn eigen kasten op zolder plaatsen. Dan kan ik alles overzien, wat nu onmogelijk is. Voor de N.G. zal ik, 't zij in plaats van, 't zij naast de rubriek Boekbeoordeelingen, de literaire kroniek bewerken. Doet Willem het later weer, dan is dat zooveel te beter. Maar hij heeft er nu geen plan op.<br>Bij wijze van uitspanning ga ik dan Holl. literatuur studeeren. Daar zie ik veel moois in.<br>Wat een ernst, hè. Ben je niet te vroolijk voor zoo'n ernstige man? Laat jij dien Zweed maar praten, hoor. Je bent voor mij juist vroolijk genoeg en juist ernstig genoeg. We zullen samen ons best doen ernstig genoeg te wezen om het dagelijksch leven vroolijk op te nemen, - want dát is de grootste kunst voor twee menschen, die gelukkig willen zijn. Wij moeten een <i>mooie</i> werklijkheid hebben: een, die van boven fantasie lijkt - daar schreef ik gister van - en die van onder zoo nuchter als een hei is, - maar wij weten wel wat een hei mooi kan wezen, niewaar Kittekind? Alles is mooi, als er twee mooie menschen overheen loopen.<br>Zou je er van houden erg onder de menschen te zijn, zelfs maar zoo veel als Free en Martha? Visites maken en ontvangen, naar schouwburgen gaan, veel genoemd worden, als de Heer en Mevrouw? Ik niet. Ik zou willen dat we konden leven alleen voor elkaar en ons werk, óns werk, in een grooten, afgezonderden eenvoud - oók zonder verkleinende weelde - zonder zorg, d.i. zonder onnoodige zorg, zooals die van maatschappelijke menschen. Zou je van een stad houden? Ik geloof van niet. In een stad kún je niet alleen blijven. Vind je me geen erge plannenmaker. Dat ben ik toch nooit geweest. Ja soms, toen ik heel jong was. Maar dan heb ik mijn plannen ook altijd uitgevoerd. Zoo zal ik dit plan ook uitvoeren, als je me helpen wilt en het goed vindt. Je merkt ook aan mijn schrijven wel dat ik niet in een dolle bui ben, maar erg bedaard, is 't niet? Ik word nu aldoor rustiger: ik heb niet meer zoo'n boel kleine begeertetjes, nu ik jou heb. Verbeel je zelfs: van de week was ik verkouden en dronk 's avonds een grogje voór ik naar bed ging. Maar het smaakte me zoo leelijk, net een drankje. Zulke dranken heeft men ook pas noodig als men zich niet gelukkig voelt. Dan benevelen ze voor een tijdje en geven een gevoel van welbehagen, dat een surrogaat is voor 't geluksgevoel. Met rooken is 't iets anders: rooken is behalve een narcoticum een prettig spelletje voor je mond en je handen: als je in je schik bent, doe je 't er juist voor de aardigheid bij, net zoo als kinderen naar d'er speelgoed grijpen, juist als ze goedgehumeurd zijn.<br>Hanseman - van kinderen gesproken - heb ik gister maar éen kus kunnen geven, voór we gingen eten - onder 't eten ging hij naar boven. Maar die was voor jou en van jou voor mij, was-i niet? Betje vertelde me dat ze je een kaart had gestuurd voor S. Bernhard. Ben je al besloten of je gaat? Doen wat je 't prettigst vindt, hoor je! Of nee: eerlijk gezeid heb ik een ongerust gevoel als ik denk dat jij in stad zult zijn en misschien in de een of andere straat Willem tegen 't lijf loopen. Dat zou op hem ik weet niet welke, maar stellig een hevige uitwerking hebben. En hij zou schrikken. Als je nu al bepaald hebt te gaan, dan moet je gaan, anders zou 't gek lijken, maar loop dan niet midden door de stad, waar je altijd kans hebt iemand te ontmoeten. Is dit niet heel zot, lief? Maar ik wou dat ik altijd bij je kon zijn. Lach me maar uit, maar ik zal me toch altijd ongerust maken, als ik bang ben dat je iets onaangenaams overkomen kan. Daar speelt het nu warempel al 3 uur. En ik ben den heelen dag nog niet uit huis geweest. Nu ga ik dadelijk. Dag, heele erge lief. Tot aanstonds.<br> <br>na den eten, 6 uur.<br> <br>Lief kindje, lief kindje,<br>ik denk maar aldoor hoe dat zijn zal als wij samen leven. Wat is dat mooi, zoo'n plan hebben dat <i>moet</i> volvoerd worden. Waar we god weet hoe lang aan zullen werken en ons mooi voorbereiden, heel ernstig en heel vroolijk te gelijk. Wat is het prettig hè, dat we nog zoo jong zijn. Want ik moet wel gelooven dat ik jong ben, mijn geboortebriefje zeit het. Schoon het me een heele lange tijd lijkt, die tijd, dien ik beleefd heb. Ik heb Don Quichotte in 't fransch voor je besteld, en Michel Angelo in 't Italiaansch, allebei voor mijn leesgrage, geleerde meisje. Zul je Michel Angelo vertalen voor me? Ik wacht met talen leren totdat jij ze me leeren zult. Dan lezen we samen Dante, dien subliemsten Europeeër - want dat is hij, verbeeld ik me. En Ariosto, die wel lief zal zijn. En Tasso, den sentimenteelen.<br>Ik voel zoo dat ik hoe langer hoe meer van je ben gaan houden, en dat het nog lang niet is wat het zijn zal. Is dát niet heerlijk? Nu leg ik den brief weer weg. Ik stuur hem je morgen in een paar boeken, die al klaar liggen. Wat zeit Mama? Ik heb vanmiddag in de Kalverstraat Betsy gezien met een jeugdige juffrouw en een ouden heer. Ze was heel kleintjes tusschen die twee in. Ze zag me niet. Ik geloof dat Betsy verschrikkelijk veel liefs heeft, dat door niemand eruit wordt gehaald. Maar ze is een vreemd meisje. Dag. Wat zeg ik je dikwijls goeien dag! Dag!<br> <br>'s avonds 10 uur<br> <br>Ik dank je, kind, dat je me zóó'n brief schrijft. Nu zal ik niet meer denken aan de toekomst, want <i>mijn</i> toekomst dat ben jij, zoo als je bent op 't oogenblik, niet in de toekomst, maar tegenwoordig. Ik zal altijd aan mijn tegenwoordige denken. Ik weet nu dat ik je alles van me geven kan en dat je 't bewaren zult en mooi houden en me nog mooier teruggeven, zooals je me nu mijn brief van gister mooier hebt teruggegeven. Ja, dat is het: ik geef je de woorden voor wat je in je hebt; maar je <i>hebt</i> het in je, allemaal dat, waarvoor <i>ik</i> woorden heb. Geloof je niet - wij zullen nooit meer in iets klein kunnen zijn, nu we zoó iets groots gemeen hebben. Zie je wel hoe mijn letters groeien om zoo groot als de jouwe te zijn? Ik vind nu ál mijn vorige schrijven in dezen brief niet groot genoeg, maar het is toch goed zoo, want het kleine mag er wel wezen, het moet wel, als het er maar niet is in de beteekenis van ‘Kleinlich’. - Nu zál ik goed slapen, dat beloof ik je. Ik zal me niet alleen, ik zal jou naast me voelen liggen en ik zal heerlijk wakker worden, net als jij. Kus me, nacht! Moet ik nacht Koningin, zeggen? Want je bent mijn Koningin. Maar ik zal toch maar niet Albertus Rex onderteekenen. Jouw Albert ben ik en jij bent mijn Kit. Nacht!<br> <br>Dinsdag ochtend<br>½ 9.<br> <br>Ik héb heerlijk geslapen, Kitje. Juist zooals ik gedacht en gewild had. En toen ik wakker lag vanmorgen heb ik me stilletjes verbeeld dat jij net deê of je nog sliep, en ik speelde met je losse haren. Ik zal zoo prettig werken vandaag. Ik heb nu zooveel geluk om op te teren. En over den tijd en de toekomst denk ik heelemaal niet. 't Is vandaag zoo'n mooie vochtig-grijze dag; daar is het zoo zacht kijken in. Dat komt goed bij het rustige van mijn stemming. Blauw jubelt te veel. Je moet nu maar denken dat ik even met je ontbeten heb en je dan een kus geef en aan mijn zaken ga. Want dat ga ik nou. Ik ga eerst even eruit met je postpakket, maar dan denk ik den heelen dag thuis te wezen. Dag allerliefste! Dag!<br>","annotationData":[]}},"shortName":"1888-10-08+09","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-08+09"},{"field":"Annotatie","value":"S&vdW dateert: [8 en 9.10.88]. Datering op grond van de inhoud en A. Verwey aan K. van Vloten [7.10.88] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}