{"id":25258,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-21","paralleltexts":{"Transcription":{"text":"Zondagmiddag 2 uur.<br> <br>Vin je 't niet heel erg, lief, van je Bussumer plannetje? Maar heusch, ik zie Free liever niet, vooral niet nu ik niet weet wat hij met Willem over de N.G. gesproken heeft. Ik zou hem wantrouwen en niet open tegen hem wezen. Alles bij mekaar zou maken dat ik heelemaal niet op mijn gemak was.<br>Ik was vanochtend nog in bed toen je brief kwam. En die ondeugende Chris, die hem me bracht, begreep ook wel van wie hij was, en dan hield hij hem telkens vlak boven mijn neus en trok hem dan weer weg, en als ik me wou oprichten, duwde hij me terug. Nu, in bed ben je machteloos en ik was zoo woedend en ik zei al: toe Chris, toe, geef hem me dan toch - en toen kreeg ik hem eindelijk. Vin je 't niet verschrikkelijk? Ik heb vannacht den heelen nacht boodschappen met je loopen doen en visites gemaakt, vervelende, weet je, en allerlei dingen uitgerekend hoe die gaan moeten - ik was er van ochtend moê van. Die dingen, die zet ik overdag van me af, want mijn gedachten willen er zich den heelen tijd meê bezig houden. En nu komen ze 's nachts. Verstandig van ze, hè?<br>Maar nu heb ik vandaag zoo'n beetje een gevoel of ik een pak slaag heb gehad en misschien til ik daardoor dat naar Bussum gaan ook wat zwaar. Als jij vindt dat het in elk geval geen kwaad kan, dat jij er gaat eten - schrijf Martha dan. Misschien ben ik morgen anders. Ik heb zoo even een sonnet gemaakt, heelemaal een sonnet van iemand, die nu eenmaal 't gevoel heeft dat hij een pak slaag heeft gehad. Ik zou er boven zetten Aan de Schoonheid, als dat niet zoo mal stond, doordat iedereen dat vroeger deê. 't Is een vervolg van al de vorige. Ik ga 't even voor je overschrijven.<br>Zoo, ik heb het overgeschreven. Jij bent te lief en te goed voor iemand als ik, die après tout toch altijd voor mijn eigen pleizier geleefd heb en meer leelijks dan moois gedaan. Maar jij houdt van me en ik kan niet gelooven dat je iets slechts zou doen. Dat geloof zal toch wel niet verkeerd wezen? Ik dank je wel voor Heine en je lieven brief erbij. Schrijf me maar veel lieve brieven; dan zal ik daardoor misschien nog eens goed en mooi worden. Als ik het ooit word, dan moet het wel daardoor gebeuren.<br>Arti is open, hoor. En moet heel mooi zijn. Ik weet al hoe ik zou willen doen Dinsdag. Maar nu weet ik niet wat ik meer schrijven zou en schei dus uit tot vanavond. Dag.<br> <br>Dag, daar ben ik weer. Zes uur, weet je. Karel Thijm zal over Le Rêve schrijven. Ik had het hem gevraagd en ben nu zoo vriendschappelijk met hem aan 't correspondeeren! Zijn Roman is nu af en wordt achter elkaar gedrukt. Prettig hè Kippie? Dan kun je weer eens een onzedelijk boek lezen, niewaar stoutert? Maar zoodra ik het heb gaat het achter slot en je komt er niet an, je komt er niet an, zeg ik je. Zeg, wil ik je 'ns wat gaan vertellen? Willem heeft me nog geen overdruk van zijn verzen gestuurd. Volgens Clausen had hij ze Vrijdag en zou ze dien eigen avond versturen. Gisterenavond zou hij weggaan, en nu heb ik nog niets. Het zou wel iets voor Willem wezen, maar 't is toch een rare plagerij. Als ik er morgen nog geen heb zal ik Clausen zijn exemplaar vragen, wat zeg jij? Ik wou hem nog wel een van mij met zijn naam erin sturen, en dat zal ik ook maar doen, niewaar poes? Het laatste wat ik van Willem gekregen heb is het net-manuscript van zijn verzen. Maar ik wou dien overdruk graag hebben omdat daar bij gedrukt zijn de verzen die hij vroeger in de N.G. heeft gehad. 't Is min of meer zijn kompleete gedichten.<br>Maar ik denk haast dat er bij Boeken wel een leit voor me. Die arme, goeie Hein heeft van de week voortdurend voor bode van Willem naar mij gespeeld, als Willem iets noodig had dat hier lag. Dan was hij zoo verlegen en dan kon ik zoo merken dat Willem gezeid had dat hij gauw weerom moest komen, en dan vond hij het toch zoo erg om zoo onbeleefd haastig bij me te komen opvliegen en weer wegtestuiven en zei wel drie keer in de vijf minuten van zijn bezoek: Nu, andere week zie ik je wel, niewaar? En dan zei ik maar: zeker, Hein; andere week. Die jongen staat als een blinde voor een illuminatie. Er gebeurt iets, iets ergs, iets luidruchtigs, maar wát zou hij niet kunnen zeggen.<br>Dat is eén effect dat ik van mijn verzen verwacht: Er wordt onder de kennissen natuurlijk over Willem en mij gepraat. Ze hebben hem meer dan een week zónder mij gezien, wat nooit voorkwam. Als ik ze nú opzocht zouden ze me aankijken en peinzen over die onbegrijpelijke ruzie tusschen twee zulke trouwe vrienden. Dat zal 't verschijnen van de verzen in-eens veranderen. Ze zullen niet aan onze ‘ruzie’ denken; maar aan mijn verzen. Dan kan ik naar hen toegaan. Zij zullen zelfs bij mij komen en me niet hinderen. Vin je ook niet?<br>Tegenover Free geldt dit ook weer: maak zelf maar de toepassing, Fransje.<br>Wil ik maken dat je dezen ook weer morgenochtend krijgt? Na zoo'n Zondag krijgt Mama toch ook licht een brief, dus ik doe 't maar. En dan overmorgen-ochtend, dan krijg jij geen brief en ik krijg geen brief, maar we krijgen mekaar en we gaan wandelen en kijken en kussen, gaan we niet, heerlijkste, liefste Kittekind! Ik zou kunnen dansen van pleizier. Slaap nu maar heerlijk vannacht en morgennacht en kom me dan je lieve oogen laten kijken. O wat zal ik angstig staan te wachten als je trein komt. Dag, nacht - denk je lief aan me. Appie kust je.<br>","annotationData":[]}},"shortName":"1888-10-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-21"},{"field":"Annotatie","value":"S&vdW dateert: [21.10.88]. Datering op grond van K.J.L. Alberdingk Thijm aan A. Verwey 20.10.88, waarin [Karel Joan Lodewijk Alberdingk] Thijm toezegt Le rêve te zullen bespreken en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}