{"id":25257,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-16","paralleltexts":{"Transcription":{"text":"Dinsdag avond<br>7 uur<br> <br>Ik zit hier weer alleen bij de lamp. De familie is uit. Ik lees ‘Le Reve’, dat ik vanmiddag van mijn boekhandelaar kreeg. Zal ik het je sturen als ik het uit heb? Ik heb 40 blz. gelezen, maar 't boeit me nog niet erg: van wat er moois in is zou ik 2 blz verzen willen maken; dat is wel al veel gezeid van een roman, maar 38 blz verveling op de 40 is toch nog een boel. Er zijn boeken, die me verbazend boeien door het ongewone, het bangmakende van de intrigue, anderen, die me aan 't huilen maken door de soort aandoenlijkheid of de moraal, die er in zit: van die boeken wil ik geen eén vers maken, maar ik lees ze door. Maar dat boeiende en dat aandoenlijks heeft Zola niet en dat vind ik prachtig: hij wil nu eens boeken maken, die enkel mooi zijn door mooie ver-beeldingen. En als iemand me daarop attent maakt en, me telkens laat merken wat 'n mooie verbeeldingen hij in zich heeft en zeggen wou, dan ergert me al die beschrijvende, katalogiseerende, explicatieve, behoofdstukte rommel, die aangeleerdheid en planmatigheid die het de pure mooie fantasieën onmogelijk maken in hun eigen licht te staan. Hier heeft hij nu een gevonden kind, een dwepend-gepassioneerd natuurtje, dat uit een oud legenden-boek prachtige verhalen leest van martelaars en heiligen, en leeft onder den invloed daarvan. Nu ziet hij, dat is te merken, hoe mooi dat is, dat kind met dat boek voor zich, in dat ouwe huis, antiek, ingebouwd tusschen een paar kathedraal-verstekken; en een paar eenzame menschen, die 't bewonen; dat kind hoe 't hier in de zon en daar in den nacht stil en hartstochtelijk doet met haar hoofd vol gemartelde heiligen. Met heel weinig had hij al dat moois kunnen geven. Maar wat doet hij? Hij geeft me daar een kompleet excerpt te slikken van dat legendenboek, allemachtig knap, maar voor iemand, die naar mooiheid vraagt, naar dat kind mooi, allemachtig vervelend. Ik zie Zola al. Hij schrijft 3 blz per dag. Zóoveel dagen - je kunt het narekenen - zit hij voor zijn schrijftafel, met het vastberaden gezicht van iemand die om de dood niet op zal staan voor de laatste regel van de 3 blz op 't papier is, met 't legendenboek van 't jaar 15 honderd en zooveel voor zich, zit hij me daar te excerpeeren, zooals ik, als ik schrijf over Renan of zoo iemand. Waarom zet hij dan ook niet boven zijn werk: Boekbeoordeelingen. Die ziet men niet aan voor <i>Kunst</i>.<br>Ja, nu zit je me natuurlijk zoo hard je kan uittelachen, om al dat gebrom. Maar die Zola dan ook!<br>Enfin, ik heb om jouw brief ook gelachen. Je bent een grappig kind, met je mama en ‘de vrouw’. Ja, ‘de vrouw’. Ik denk dat de vrouw het prettig vindt zich op te offeren, omdat ze dat zoolang altijd door heeft <i>moeten</i> doen. Je kent het spreekwoord: van den nood een deugd maken. Ik heb eens als jongen gelezen van schepelingen, die varkens op een rotsachtig eiland zetten. Na jaren kwam ze weerom en vonden de kleinkinderen van die varkens, met <i>lange</i> beenen. Ze hadden springen moeten leeren en daar hadden ze lange beenen voor noodig en die hadden ze zachtjes aan gekregen en nu vonden ze springen erg heerlijk. Zoo zal ‘de vrouw’ ook gedaan hebben. Omdat ze zich moest opofferen heeft ze zich de lange beenen van de opoffering aangeschaft en weet nu niets prettiger dan zich opofferen. Nu weet je meteen waarin vrouwen gelijk zijn aan varkens. Nu wou je me wel graag slaan, hè? 't Is maar goed dat je niet bij me kan. Wat zal dat later een ellende voor me zijn als we in éen huis wonen. Ik zal niets meer durven zeggen, Ja, weet je wel dat je dat van de week vroeg: Wanneer <i>zal</i> ik altijd bij je kunnen zijn? O, daar heb ik al zoo dikwijls stil over gedacht, zooals ik altijd doodstil in mijn eigen denk over alles wat ik doen ga, en ik heb me geloof ik, heelemaal in de puntjes, al de praktische moeielijkheidjes gezien, die we eerst moeten doormaken - en die beteekenen <i>niets</i> heb ik gezien. Niets, d.w.z. voor ons. Ik zou je dat niet zeggen als ik het niet wist. En nu práten we er later over. Is dat goed en geloof je me?<br>Ik zocht den brief, waar je dat in geschreven hebt en zoo heb ik je vijf laatste brieven weer gelezen. Zóo voel ik pas heelemaal hoe verschrikkelijk veel je voelt voor me. Ik mag je wel heel dankbaar zijn.<br>Je vraagt van Cor Cordium. Daar zit weinig werkelijkheid achter. Bij ‘Toen zag ik eens, een vrouw’ - hield mijn fantasie zich bezig met Nellie Lulu Severy, die ik anderhalven dag in een trein gekend heb en die een jaar daarna getrouwd is met een dokter in Kansas. Maar al de rest was pure fantasie. De eéne <i>groote</i> werkelijkheid, die er ver achter zat was deze: Ik heb dwaas gedaan met meer aan Willem te denken dan aan mezelf. Het was mijn ontworsteling van mezelf aan den eenigen grooten invloed, die ik ooit ondergaan had, en die ik voelde dat slecht voor me was. Ik was toen letterlijk ziek van Willems ontevredenheid naast me. Ik schreef Cor Cordium ook inderdaad in een koorts. Het vers werd wat het geworden is onder het schrijven, zonder dat ik er plan op had. De evocatie schreef ik zonder aan iets te denken, heelemaal onbewust, met de pen spelend, nadat ik lang geprobeerd had voortteschrijven aan Demeter, wat niet lukte. Toen ik die zag staan vond ik het een goed begin voor een groot gedicht en er kwamen fantasieën in me op, die ik een dag of wat te voren in-eens verschrikkelijk sterk gekregen had, van dat altijd als ik éen ding me bewust maakte, er tegelijk daarmee een ander half bewust in me opdook. Dat wou ik als hoofdmoment maken. Maar al schrijvende komponeerde ik en maakte er de passage over de liefde bij, om te kompleteeren eigenlijk. Toch vind ik het geheel meer een Schreeuw dan een Zang, meer een koorts dan een bekoring.<br>Als je 't puur mooie van mijn werk wilt voelen, dan moet je ‘Rouw om 't jaar’ lezen. Dat is de <i>stem</i> van die vrouw, de schoonheid.<br>Foei, is dat doen, zoo over mijn eigen te praten. Maar ik praat over mijn eigen als over een vreemd. 't Is allemaal al zoo lang geleden. Ik ben nu iemand anders.<br>Weet je wat ik tegenwoordig zoo geniet? Dat ik al je handen ken, waar je mee schrijft. Je hebt er een massa, net als ik. Dat heb ik bij iemand anders nooit zoo sterk gezien. En bij je hand zie ik dadelijk het gezicht dat er bij hoort. Wat zelfs heel sterk is: jij zet de hand van je brief voort op 't adres. Dat doe ik nooit. Daar heb ik een vrij stereotiepe hand voor, voor adressen. Of zie je wèl verschil?<br>Weet je wel dat het nu kwart voor negenen is? En dat ik nu wat lezen ga? En zul je niet met iedere post een brief sturen? Want dat vind ik wel heel prettig, maar mijn huisgenooten, die al de trappen afmoeten om die brieven aantenemen, vinden 't lang niet prettig. Nacht, aller allerliefste. Is je keel heelemaal beter? Wil ik je eens op je mond kussen, wordt hij dan beter? Toe, zeg ja, dan kom ik morgen. Nacht, lief Kittekind.<br> <br>½ 11.<br> <br>Nee nu weer nog niet Nacht. Ik ging juist nog even naar Clausen toen kwam de post me op stoep te gemoet. Ik kon niet wachten tot ik thuis was en heb je brief bij Clausen in 't zijkamertje, waar ik altijd proeven corrigeer, gelezen. Vanochtend heb ik met Clausen gepraat, zie je, over 't drukken. Denkelijk in 2 formaten, hebben we afgesproken. Hoogstens kan me dat ƒ 25- a ƒ 30. - meer kosten: ƒ 50 of ƒ 60 inplaats van ƒ 25 of ƒ 30. Maar als ik 't met de letter kan vinden hoeft dat niet en kost het maar een paar rijksdaalders meer. Dan krijg je een groot en een klein; ben je dan blij? Mijn moeder roept me om 'n boteram te eten. Even gaan doen.<br>Daar ben ik weer. Willem heeft vandaag in een allerstatigst briefje om een aantal zaken verzocht, die ik van hem in bewaring heb. Hij zal wel binnenkort naar Londen gaan. Dan zal de expositie in Arti ook zijn begonnen en heb je een mooie reden om naar Amsterd. te komen. Dan bepaal ik den dag. Maar je mag met niemand anders koffie drinken dan met mij, hoor. Waar zal het wezen? Deftig, bij Riche? Of huiselijk, aan 't Kalfje? Waar je maar wilt als 't maar niet aan 't andere end van de wereld is, want 's middags gaan we samen naar mijn kamer.<br>Martje zal niets vragen. Martje vraagt nooit, en vooral aan mij niet. Ze zal naar me kijken, als ze denkt dat ik het niet zie. Dat doet ze altijd.<br>Zola wordt verderop mooier hoor. Maar hij is met volle zeilen in de Romantiek. Maar 't is een prachtige Romantiek. Het 3e hoofdstuk namelijk.<br>Weet je dat ik zoo eenzelvig ben dezer dagen. Sints 't diner van Donderdag ben ik bij niemand geweest en alleen Witsen is hier geweest. Ik wandel een uur per dag en ben overigens thuis, aldoor bezig, met jou, mijn gedachten, mijn boeken. Dat heb ik in geen jaren gehad, die rust, dat ‘mijn gang gaan’. Vanmiddag dacht ik: zou ik eens even naar Bussum gaan na den eten? Maar toen dacht ik weer: nee, want ik heb niets te praten dan Kitty en mijn verzen, en daár mag ik en wil ik niet van praten. Het kost me zoo'n moeite om mijn gedachten van die verzen afteleiden en weer gewoon proza te schrijven. Dat is zóo lastig. Nu zeg ik werkelijk goênacht. Ben je al naar bed? 't Is ½ 12. Zal ik je oogen dicht kussen? Nacht. Kitty d'r Albert.<br>","annotationData":[]}},"shortName":"1888-10-16","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-16"},{"field":"Annotatie","value":"S&vdW dateert: [16.10.88]. Blijkens de inhoud geschreven op de dinsdag na donderdag 11 oktober 1888, de dag van het afscheidsdiner van [Willem Arnoldus] Witsen (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}