{"id":25266,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-11-22","paralleltexts":{"Transcription":{"text":"Donderdagavond ½ 12<br> <br>Juffr. de Swart was niet thuis, poeselief. En toen ben ik maar in de Poort gaan kijken. Daar zat George. Daar heb ik een half uurtje mee gepraat en zit nu weer hier op mijn kamer. 't Is wàt handig om met George te praten. We zijn 't zoo eens, hij en ik; we hebben zoo allebei een vak, waar we van houden en dat we eender voelen, groot, spontaan voelen, dat praat prettig - we vertellen elkaar wat we denken over ons vak, ieder over het zijne, en over de andere jongelui - ja, de jongelui zeggen we. Grappig, hè?<br>Hij zei dat je er zoo lief uitzag van de week en dat dat fluweel je zoo goed stond. Hij praatte ook weer over dat hij een portret van je maken wou. Er was vanavond Kunstbeschouwing op Arti - had ik het maar geweten, lief. Was je dan gekomen? Toe, zeg nee, want anders heb ik spijt, en het is toch eigenlijk maar heel goed dat ik vandaag tot ½ 9 heb kunnen schrijven. Morgen ochtend schrijf ik weer over Brederoo, want 't is nog niet af. 't Zijn echte boekbeoordeelingen deze keer. Er is eigenlijk zoo niets aan. Maar wat moet, moet. Poes, ik heb een verschrikkelijk groot gat in de hiel van mijn kous. Zal jij dat stoppen? Maar je maast beter, doe je niet? Maak je maar niet bezorgd, hoor. Ik heb voor morgen al andere, niet gaten, maar kousen.<br>Weet je wat je me maken moet, poes? Luchthartig. Ik heb gemerkt tot mijn schrik, dat de laatste jaren me een beetje zwaartillend gemaakt hebben. Dat heb je nooit aan me gezien, wel? Maar 't is toch heusch waar en ik was niet in mijn schik vanochtend toen ik het merkte. Ik had mezelf wel een slag in mijn gezicht willen geven. Wees maar niet bang, als iemand zichzelf slaat doet hij 't nooit hard. Dat heb ik als kind dikwijls gemerkt.<br>Als je ‘Albert’ zeit wordt je dan opgeruimd? Als ik ‘Kitje’ zeg, ga ik dadelijk glimlachen, zachtjes. Verleden jaar zei ik altijd tegen mezelf: opgeruimd, bedaard, verstandig; minstens eéns in de drie, vier dagen. Dat was mijn heele catechismus en geen meisje, dat 'r belijdenis doet kan zoó innig voelen voor den haren, als ik voor den mijnen deê. Hij was álles voor me. En ik hád ook niet anders toen. Nu zeg ik Kitty en Kitty is meer dan een woord. Niewaar, <i>mijn</i> lieve Catechismus. Ja, my Catechism is a Kittychism. Flauw hè, poes?<br>Merk je wel dat ik mijn pen heelemaal heb stuk geschreven. Dat komt van al die boekbeoordeelingen. Ik heb nu al 25 blz druk. O zeg, ik heb al de sonnetten die ik goed vind om uittegeven, ook die al in de N.G. gestaan hebben, bij elkaar geteld. Dat zijn er 62. Wat zeg je daarvan. Dat is een goeie bundel voor 'n ander jaar, hè?<br>O foei, wat zeg je nu van zoo'n leelijken jongen. Nu leit daar nog het leelijke eendje. Ben ik niet erg, erg slecht. Ja, zeg het maar gerust. Straf me maar, toe. Ik verdien het. Ik zal nooit meer stukken gaan schrijven. Of, nee, poes, dat meen ik niet. Want dan moesten we droog brood en water eten. Dat doe ik niet. Zul je me straffen? Nacht, lieve poes. Ik zal heel lief zijn zaterdag en Zondag. Heel nederig, omdat ik zoo leelijk ben geweest. Nacht, kind, <i>mijn</i> poezekind. Nacht.<br>","annotationData":[]}},"shortName":"1888-11-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-11-22"},{"field":"Annotatie","value":"Datering op grond van E.S.C. de Swart aan A. Verwey [23.11.88] en de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}