{"id":25264,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-11-07","paralleltexts":{"Transcription":{"text":"Woensdag 2 uur.<br> <br>Wil ik je dezen eens om ½ 10 laten krijgen, Kitje? Maar dan mag hij wel lang wezen, om mee naar bed te gaan, en ik ben juist zóo in de weer. Boven mijn hoofd holderdeboldert onze vriend Frans tusschen Kloos zijn boeken heen en weer en ik mag hem niet te lang alleen laten. Ik heb hem in die groote grijze jas van me gestopt, anders bevriest hij, niet zooals jij, maar bevriezen toch, en dan zou ik hem Free niet terug durven sturen. Ik heb hem oók verteld van ons, en nu houdt hij, tusschen den rommel staande, allerlei filosofische discoursen over ‘de vrouw’, ‘de liefde’. En ik denk maar: ja, jongenlief, maar ‘de vrouw’ is <i>mijn</i> vrouw niet, en de liefde is niet <i>onze</i> liefde.<br>Ja, komen eten, komen eten - morgen al. Ik zal straks eens zien, eerst eens aan Margreet vragen, die weet er misschien wat op. Mijn moeder schrikt n.l. altijd van al wat ‘binnenkort’ is; - daar heb je Margreet.<br>O Gossie, lieve, beste poes, ik kan je nu minstens honderd redenen geven, waarom je Donderdag niet moet komen eten - maar ik zal ze je maar niet schrijven. Zal poessie niet verdrietig kijken? Wil ik je zeggen wanneer je komen moet, lief. Den 19den op de koffie - dat duurt lang hè? Maar dan kan 't heel prettig. Dan is mijn moeder jarig en dan is Margreet vrij en dan loopen we na de koffie weg. Maar zal je direct na den eten komen, ja? Kun je al om 6.15? Anders om 6.42, maar die gaat zoo langzaam.<br>Wat is dat grappig, als Erens of zoo over ons praat. En Erens is zoo'n nieuwsgierig ventje, o zoo nieuwsgierig. Hij zou niets prettiger vinden dan dat ik hem alles vertelde, wat we zeggen en hoe we alles bepraten, en dan moet ik zoo lachen en knik maar met mijn hoofd tegen hem. Vin-je 't niet leelijk van me dat ik gisteravond nog aan Karel geschreven heb. Maar ik geloof dat ik zoo graag iets blijs wou schrijven dat ik dol blij was met de eerste de beste aanleiding die ik voor me had. Zijn verzen geworden proza is wel maat en rijm en mooi geluid, maar goeie verzen zijn anders, maar je hebt er geen idee van hoe 'n natuurlijk mensch die Karel is, in dat stuk hier. En wij houden van natuurlijke menschen niewaar poes? Free was vanochtend verbaasd dat Mama er op had aangedrongen het publiek te maken. Dat was een vooringenomenheid met de zaak, die hij niet van zijn schoonmoeder scheen verwacht te hebben. Maar wie zou niet met ons zijn ingenomen, wat zeg jij schattekind? Schattekind ben ik eigenlijk - zoo noem jij me, maar jij bent nu eenmaal alles wat ik ben, dus dat ook. Laat Mama er maar geen gat in zien - wij zullen 't wel vinden en er ons door slaan. Zeg, zal ik Ab en koos ook eens zien - dat zijn menschen, waar ik wel van houden zal, en ze hebben zoo'n mooien tuin, waar jij zoo dikwijls geweest bent. O hè, nu weten Jan Piet en Anne 't vanavond ook.<br>En heel Bussum weet het vanavond; want Frans kent alle autoriteiten van de nachtwacht tot den Burgemeester - de heele societeit; veel beter dan Free, die er al zoo lang woont. Ik denk dat ik vanavond eens naar mijn grootvader en grootmoeder ga. Die wonen op 't Singel bij de Raamstraat (of Raamsteeg, ik weet niet precies). Die zullen kijken! Ik ben hun eerste kleinkind, dat trouwen gaat, en lang niet hun oudste.<br>Wat 'n gebabbel hè, vroolijke lief? Je bent vroolijk en ik houd zoo van vroolijkheid, van vroolijk lachen en kijken en loopen en me om mijn hals vliegen, vroolijke lieve robbedoes, zul je me veel om mijn hals vliegen, zul je? Wat was je gisteravond heerlijk gezellig en lief toen je me wegbracht - 't was of we al getrouwd waren en ik den volgenden ochtend weer thuis zou komen bij je. Of ik voor erge noodzakelijke zaken een nacht van je weg moest en we dat allebei goed vonden, omdat het nu eenmaal noodig was. Zul je dat doekje niet verliezen, lief? Want ik houd nu zoo van dat doekje - dat moet ik je veel om zien hebben op gezellige winteravonden als je me naar spoor brengt - het zit warm en het staat gezellig. O wat zag je vroolijk en rustig! Morgen gaan we net als man en vrouw naar Arti en doen heel gewoon, net of het niets bizonders is dat dra zoo samen zijn, net of we van ons leven nooit anders ge-daan hebben. Zal Marie de G. er wezen? En Anne Verkade? Marie vliegt natuurlijk op ons toe, want ze zal mijn boek hebben, en dan doen we of ze 't al weet, en zeggen niets. Heb je vandaag veel brieven geschreven? Ik nog niets, maar ik ga doen. Nacht poes, Frans zingt. Net theewater. Nacht zoete snoes. Nu ga je zacht slapen, zul je? Je jongen is nu bij je in den brief. Mijn armen zijn erin en mijn hoofd en mijn warme kussen op je hals. Slaap zacht en heel vast: ik blijf bij je en maak je wakker als het licht is. En dan lees je me weer. Nacht. Nacht lieve Kitje<br>Appie.<br> <br>We zullen eens gauw naar Bussum gaan. Dat kan er wel op overschieten.<br> <br>6 uur.<br> <br>Mijn brief was al dicht. Maar daar is de jouwe je tweede vandaag. Jij krijgt ook een tweede deze. Ik heb aan v 't Haaff geschreven, en o raad eens wie ik al gesproken heb. Eerst op Arti Jan-Piet. Die begon over zijn brief - ik heb er maar gauw een eind aan gemaakt, en me laten feleciteeren. Hij is tóch een nare jongen. Toen in de Bodega - verbeel je, in de Bodega, wat 'n schandaal hè? - Ietje, en Breitner en Chap. ‘Jij bent toch een gelukkige bliksem’, zei George. Chap kwam juist van Sam, en daar was juist jouw (<i>onze</i>) brief gekomen. Ik heb ze allemaal een glas geoffreerd - schandaal hè - Dag poes - ik ga eten. Dag. Slaap lekker, heel lekker en niet ziek voelen, hoor! Ik kus je.<br>","annotationData":[]}},"shortName":"1888-11-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-11-07"},{"field":"Annotatie","value":"S&vdW dateert: [7.11.88]. Datering op grond van A. Verwey aan K. van Vloten [7.11.88] die eerder die dag geschreven is (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}