{"id":25260,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-29","paralleltexts":{"Transcription":{"text":"Maandagavond ½ 7<br> <br>Ik weet waarachtig niet poes wat ik hier in mijn eentje doen moet. Als jij bij me was zou ik je in mijn armen nemen en met je door de kamer dansen. Ik zou nu met je brief door de kamer kunnen gaan dansen, maar daar heb je zoo weinig wat van. Schoon - die brief is heerlijk en je mama is heerlijk, maar jij bent 't heerlijkst van allemaal: daar kan zelfs je mama niet op tegen hebben, dat ik dat vind. Zul je morgen die wasch gaan rekken met Lina? Nu, waarom niet. Ik corrigeer wel proeven en houd het opzicht over boek-binders en praat over papier-prijzen en zetters-loon. Je mama heeft gelijk. En ze heeft ook gelijk met te zeggen dat praten niet geeft. Zeg mama maar dat we daarom juist hebben afgesproken dat ik eens een poosje zou kijken wat <i>schrijven</i> geeft - hoeveel roggebrood, hoeveel brood, hoeveel boter, hoeveel kaas, - nu, de rest weet Mama wel. En zeg dat ik heel blij zal zijn als Mama me eens wil helpen rekenen nu en dan. O ja, maar Mama moet niet tobben, want tobben geeft oók niet. Tobben <i>geeft nog minder dan praten</i>.<br>Ik kom precies wanneer je wil, maar ik zál ook heusch niet veel praten. Ik zou tòch niets anders kunnen zeggen dan: ‘Mama, ik hou van Kitje minstens evenveel als U doe, en bovendien hou ik een klein beetje van mezelf. Als ik dus tobben wou kon ik bijna twee maal zoo veel tobben als U, maar ik tob niet omdat ik geloof dat ik genoeg zal kúnnen verdienen als 't zoo ver is. Gelooft u dat nu ook een beetje, dan kijken we allebei precies eveleens’. En als we dan allemaal heel vroolijk precies eveleens kijken, dan zal ik Mama desnoods mijn heele familie beschrijven en catalogiseeren, al de familieleden met hun leeftijd, hun beroep, vermoedelijk inkomen, verblijfplaatsen, humeur, al - of niet - kiezerschap voor gemeenteraad en tweede kamer, kerkelijke betrekkingen, plaatselijke geachtheid, graad van rechtzinnigheid - alles wat mama maar weten wil, een boek vol. 't Is trouwens het eenige boek dat ik vanbuiten ken.<br>Ja, op die manier zou ik tóch een heeleboel praten.<br>Ja, een regenmantel. Ik heb vandaag ook al allerlei bespottelijk-tragische gezichten zitten trekken, tegen het water van 't Damrak, waar 't in regende, - zoodat Ietje niet wist wat me bezielde.<br>Maar wordt het nu Donderdag eer we gaan? Ik heb al aan Vooys geschreven, maar dan schrijf ik hem Woensdag maar dat ik Donderdag kom. Wat is het donker hè, vandaag. Nu komt ‘de winter, met zijn korte dagen, zijn lange nachten en een sneeuw van brieven’. (Citaat uit door    , vertaald door    )<br>Daar wordt me een roman bezorgd van Cath. Alb. Thijm, ter recensie. Jawel, morrege brengen. Idealen heet-i. Aan wie moet ik die sturen? Of moet ik het zelf doen?<br>Zeg, lief, mijn portret wordt mooi, wezenlijk. Ietje heeft er hard aan gewerkt, van ½ 2 tot 4. Nu morgen nog, dan is 't misschien al af.<br>O, Ietje vertelde me dat ze gister avond in de Poort allemaal met hun hoofden voor een exempl van mijn verzen zaten, Looy verschrikkelijk opgetogen over 't Michel-Angelo sonnet. Dat is juist het sonnet, dat ik Looy zou hebben voorgelezen als hij den dag na 't diner bij me was gekomen.<br>Ik ben bij Versluys geweest en laat 200 ex. drukken, en verkoop ze tegen ƒ 2, 50 't stuk.<br>Nog een goed nieuwtje: de aandeelen N.G. zijn allemaal geplaatst. De laatste 3 zijn genomen door een rijken tabaksman, Tiele, broer van den professor en van den Bibliothecaris Tiele, die er 2 en door Mr Calisch, die er een genomen heeft. Grappig: Calisch zat voor 2 jaar op 't atelier van den ouden Israëls de N.G. uitteschelden en vindt het nu zelfs prettig dat hij een aandeel kan nemen, en die heer Tiele is totaal onliterair en doet ook niet aan politiek, maar vindt de N.G. een respectabel tijdschrift, dat gesteund moet worden.<br>Ik schrijf maar, zie je, nu je toch hebt gezeid dat je 't prettig vindt, maar ik wou je wel kussen na ieder zinnetje.<br>Lief, hoe moet ik dat doen Ietje een hand van je geven? Moet ik hem zeggen: I, hier heb je een hand van Kitje. Dan zou hij zeggen: hoe kom jij zoo over Kitje's hand te beschikken? En dan kan ik toch niet zeggen dat kitjes handen van mij hooren.<br>Ik schrijf vandaag net zoo slordig als - als - als iemand, die ik heel goed ken. Vin je niet? Ja, maar die iemand doet het alleen op 't eind van haar brief en ik mijn heelen brief door.<br>Ik zit er over te denken of ik <i>mijn</i> moeder wat zeggen zal. Zondag aan de koffie hoorde ik haar zoo iets zeggen van: ‘ja tegenwoordig schijnt trouwen zoo'n soort kompagnieschap te wezen. Je spreekt met mekaar af, je schrijft mekaar, je ziet mekaar en verder is 't of er niets meer bij hoort’ - ze bedoelde natuurlijk: er hoort bij dat je er met je moeder over praat en je meisje kijken laat en in de familie overleit en zoo. Maar ik deê net of 't iemand anders gold. - Ik ben bang als ik haar iets zeg dat ze dan niet uitgewenscht en gepraat is en ik dank best voor al die laten-kijkerij en die samensprekingen.<br>Weet je wat zoo Ietje's manier is om iemand te bewonderen. Zooals vanmiddag. Hij zat te schilderen; ik dacht aan Kitje. En in-eens zei hij zoo hardop bij zichzelf: Ah, le puissant poète! Ik wist niet of ik lachen moest of doen of ik niets gehoord had. Zoo doet hij altijd. Even erna: dat is geweldig, zie je, die gang in dat sonnet: dat is mooi van mouvement: grijpt niét mijn knuiste! - En dan kan hij zoo'n geluid niet maken en gaat dan heel laag en heel erg praten, erg, weet je, god, zoo grappig. En dan springt hij in-eenen op en deklameert met diezelfde onmogelijke woede Michel-Angelo, dat mooie gedempte slotvers van de regels op het beeld van de Nacht - je kent ze wel, die vier, die ook in Baedeker staan.<br>Ietje vertelde me een heel aardige anecdote uit zijn jeugd. Hij was 13 jaar en met zijn ouders in Genua, in een hotel. Hij had erg in Dante gelezen en wist daar veel citaten uit. Ook een van drie versregels, waarin Dante de Genueezen de huid vol scheldt. Dat schreef hij 20 maal op 20 stukjes papier en gooide die 't raam uit. De meeste vielen op een balkon maar verscheidene op straat. En Ietje had het grootste pleizier van de wereld, toen hij een man, waarschijnlijk een oprechte Genuees, een ervan oprapen en lezen zag, en toen met een nijdig gezicht naar boven kijken.<br>Dat beminnelijke kind deê in die jaren niets liever dan alleen op een schommel zichzelf verhaaltjes zitten doen. Om dat ongestoord te kunnen beginnen, placht hij het vrindje, waarmee hij spelen moest, Alex Vosmaer, vooraf bont en blauw te stompen, zoodat het wicht huilend naar huis liep. Een van zijn grootste verdrieten was in dien tijd zijn eigen naam. Vooral, als hij onder vrindjes, op straat was, en de meid kwam zeggen: Isaäkje, uwes mama zeit as dat uwes nou thuis mot komme om te ete.<br>I. is net een jongetje om er een deftig-grappige levensgeschiedenis van te schrijven vol kleine bizonderheidjes.<br>Vin je 't aardig poes? Zoo kan ik wel vertellen nu en dan, als je 't goed vindt.<br>Juffr de Swart heeft Van der Valk een schilderij besteld. O ja, dat weet je al. En nu weet je voor vandaag genoeg. Wanneer moet ik bij Mama komen. Iedere dag is goed. Dag poes! 't Is nu kwart voor negen. Om tien uur moet ik even naar de Poort om van Boeken geld terug te ontvangen. Dan ben ik weer rijk. Nu ga ik nog een beetje aan Breero: de Spaansche Brabander. Dag, ik kus je. Wat is dat boek gelukkig. Maar, stil, ik ben ook gelukkig. En ik voel het zoo. Nacht, lieve liefste. Je brief is héel mooi geschreven, zoo zacht en prettig. Nacht. O ja, nog wat. Bij Versluys is een leidsch student de Koning geweest met een drama in vijf bedrijven: de noordsche geschiedenis van Sigroen. Dat is stellig die vriend van Ger, die in Katwijk was. Schrijf mij eens hoe je hem vond. Versluys heeft mijn oordeel gevraagd over 't werk en ik ga 't lezen. Wacht. Kus het boek maar: ik ben het zelf.<br>O, zeg, vier dubbele zijdjes van dit papier zijn 5 cts port. Dat zie je aan dezen, als hij niet nog langer wordt dan hij al is. Nu mama alles weet kan brieven krijgen geen kwaad, wel? - Mijn jasje is niet erg mooi, nee, maar toch ook niet bar leelijk. En ik moet het van den winter tóch dragen. Mijn inkt en mijn pen zijn allebei op, in jouw dienst verbruikt. Nacht, schattekind, - . Jouw Appiekind. -<br>","annotationData":[]}},"shortName":"1888-10-29","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-29"},{"field":"Annotatie","value":"S&vdW dateert: [29.10.88]. Datering op grond van A. Verwey aan K. van Vloten 30 [en 31].10.88 en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}