{"id":25261,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-10-30+31","paralleltexts":{"Transcription":{"text":"30 Octr<br> <br>'t Is bij twaalven, lief, en ik ga slapen. Ik ben weer naar de Poort geweest, maar om afscheid te nemen van Boeken, die zijn broer wegbrengt tot Alexandrië en daar dan een poosje blijft. Willen we meêgaan, Kittekind? 't Was aardig Goes te zien, in de Poort. Er is niemand behalve Witsen, die zóo gevoeld heeft als hij wat het tusschen Willem en mij geweest is, en die zoo op is gegaan in die twee sonnetten-bundels. Hij zei niets en zei de gewone grapjes. Maar met half-angstige oogen zat hij aldoor naar mij te kijken, meisjesachtig angstvallig: ik ken dat zoo van hem, dat stil door-voelen zonder dat de menschen het merken. Breitner werd vroolijk met me en deê de gekste verhalen. Kobus wou morgen bij me komen, Chap vroeg me heel geheimzinnig of hij me een stuk voor de N.G kon komen voorlezen. Dat is altijd min of meer pijnlijk. Ik heb nog niets van free gehoord over vergaderen of zoo; nu weet ik niet goed of ik hem zal opzoeken of niet. Nacht liefste. Kuyper zeit in zijn Rede, dat meer dan de Schoonheid is: de Heerlijkheid. Nacht, lieve heerlijke Heerlijkheid.<br> <br>Woensdagochtend ½ 9<br> <br>Dag poes, wat zeg je van 't weer? Zou het morgen ook zoo zijn? Ja hè? Ik heb den heelen ochtend in bed liggen bedenken hoe ik Versluys zou kunnen bewegen een mooi kontrakt met me te sluiten, d.w.z mooi voor óns. 't Zal wel komen, daar ben ik niet bang voor. Als mijn boek goed verkocht werd, was ik al een heel eind op streek. Dan wordt zoo'n dikke uitgever grager.<br>Aan 't ontbijt kreeg ik een brief van Witsen. Een heel aardige. Ik zal hem je morgen laten lezen. 't Gaat vrij goed in Londen. Toen hij hem schreef had hij mijn verzen nog niet ontvangen, schijnt het. Van Willem heb ik ook een brief, een ijselijk-deftigen, met ‘Ge’ erin. Betsy zal wel denken: ik zie Albert morgen tóch.<br>Ik vind het heerlijk dat we morgen zooveel zullen wandelen. Ik zal niet moe worden en als 't zulk mooi zonnig weer is, wat zullen dan de duinen lekker zijn en de zee prachtig - we zouden den zomer echt mooi gelukskinderlijk eindigen, kittekind. 't Is jammer dat je morgenochtend niet eerst even je jongenskop kunt gaan zien bij Ietje, maar er is zoo verschrikkelijk weinig tijd, en later weggaan zou een veel te groot verlies zijn. Waar hang je mijn portret poes? Niet schrijven; zeggen, morgen op de wandeling. Ik wou dat ik schilderen kon om het zóo mooi te maken als ik het voor jou hebben wil. Wat ijdel, hè, om te denken dat er van mijn kop iets moois <i>is</i> te maken.<br>Aan de overzij wordt getrouwd. Coupé met twee paarden - komt uit huis een lange veertiger in een vlokkig-blauwe winterjas lang-pandig met glimmend-gescheiden lokken, gaat aan 't portier staan. Volgt: de bruid, ook omstreeks de 40 in 't zwart, witte handschoenen, crême linten aan hoed, loopt zwabberig, komen allebei in de coupé terecht. Dan gaan ze. Menschen, die er zoo raar uit zien, moeten niet trouwen, vind ik, of wel, maar dan 's nachts, niet zoo openlijk. Ze kwetsen je smaak.<br>","annotationData":[]}},"shortName":"1888-10-30+31","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-10-30+31"},{"field":"Annotatie","value":"S&vdW dateert: 30 en [31].10.[88]. Jaardatering op grond van de inhoud van de brief (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}