{"id":25262,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-11-03","paralleltexts":{"Transcription":{"text":"Villa Beukenoord<br>Bussum<br>3 Novr 's morgens<br>½ 8.<br> <br>Nu poes, wat zeg je daarvan? Het fijne groen waar de zon door op den grond scheen, is geel, groen, bruin, herfstig. En de lucht is nu grauw en nat - maar de rest is net zoo en jouw Albert is jouw Albert en zit op Free's kamer in de vroegte te schrijven aan <i>zijn</i> Kitje. Zie je me nu zitten? Dan begin ik.<br>Ik ben hier gister gekomen met den trein van half vijf. Martha was erg blij tegen me en nam me mee naar Hanzeman. Hij zag er heerlijk-lief uit met zijn zieke gezichie - Je hebt nooit zoo'n wijs, verdrietig bakkesje gezien. 't Was net of hij heelemaal begreep hoe naar het was ongesteld te zijn. Maar <i>ziek</i> zag hij er niet uit. Ik heb hem gekust voor je, ik was erg zenuwachtig en praatte aldoor met hem, maar dacht den heelen tijd: zal ik het zeggen? Zal ik het nu zeggen? Ik ging de kamer uit, wachtte op het portaal: Martha, zal ik je helpen met de borrels boven brengen?<br>Naar beneden. Geholpen. Erg gedienstig en zenuwachtig. Naar boven met borrels. François zat te wachten, vond ik niet prettig. Een kwartiertje met François gepraat - François weg. Martha binnen. François weg? Ja. Liep wat rond, keek naar de nieuwe boekenkast - wou weer heengaan, keek naar Huet, die bij de deur hangt. Ik, in-eens: Hoor's Martha, ik wou je wat vertelle, maar ik weet heelemaal niet hoe ik dat zeggen moet! Martha, in-eens omgedraaid, met 'r groote mooie lachen - ze lacht met maar heel even toegaande groote bruine oogen: O, dán weet ik het al, dat heb ik al heél lang vermoed! Ze keek me heel vroolijk aan, en ik keek ook vroolijk met een erge kleur. Ik: Ja, ik wou een oom van Hanzeman worden, Martha. Mag ik? Zij: Ja, 't zal wel moeten. Ik: Heeft Mama je geschreven? Zij: Nee, nee, maar ik heb het wel al twee jaar gedacht! Dat was vooruit te zeggen. Kit en jij. Dat is de natuurlijke weg! Heb je 't Mama verteld?<br>Nu, toen kwam al het vertellen, van wanneer het was, en wat Mama zei en over het geheim houden, en over trouwen. ‘Je moet maar lang wachten eer je trouwen gaat,’ zei Martje, ‘ze is nog zoo jong.’ Ik lachte: Dat moet je haar maar eens zeggen, Martje. Zij: Nee, raad geeft in die dingen niets. Maar ik zou al mijn zusters, kinderen en iedereen willen raden niet te trouwen voor d'r 28ste jaar of zoo - Je krijgt met zoo'n hoop kleinigheden te maken. Ik: Toe, zul je kitty zeggen, dat ze niet moet trouwen voor ze 28 is. Zij: och, zeg jij 't haar maar. Máar, après tout willen we toch niets liever dan getrouwd wezen.<br>Ja, poesje - nu komt de ernstige raad voor je. Vanochtend had je gelegenheid gehad de praktijk bij deze theorie te leeren kennen. Hanzeman n.l. lag al om 6 uur te kraaien, en Martje moest met hem in de weer.<br>Op den eten kwam Van Renterghem en na den eten Goes. Later ook Erens. Na de vergadering - Van Renterghem was al weg - ging Goes heen en nam Erens mee, die wou blijven. Martha had 't in de gauwigheid aan free verteld, en Free kwam me een hand geven en zeggen dat hij het heel aardig vond.<br>Toen heb ik eerst met Free min of meer een explicatie over zijn brief gehad. 't Is grappig, zoo weinig vast zulke stemmingen bij hem erin zitten. Ik zei: Free, je moet mij toch voor een rare jongen hou'en: dat je 't onpersoonlijkste wat ik gemaakt heb, omdat het er nu door éen persoon - Willem - uit komt, voor iets zoó kleins als een persoonlijke wraakneming houdt. Dat meen je toch immers niet? Hij meende 't ook werkelijk niet meer, al had hij het gemeend. ‘En,’ zei ik: daar zie je 't kwaad van zulk praten - daar heeft 1<sup>o</sup> die goeie Frans, die met zijn Hollandsch geen weg weet iets geschreven dat hij heelemaal niet bedoelt - iets dat in zijn hoofd is blijven hangen, en waar hij een aardigheid van maken wou, die nu vrijwel een onbeschoftheid lijkt; en 2<sup>o</sup> schrijft Jan Piet, die alles wat jij gevoelig zeit, ongevoelig nakrast, dat mijn boek gewild is, wat je noemt voulu, er om gedaan, dat boek niet spontaan, maar gemaakt!<br>Je moet n.l. weten, poes, dat Erens 's avonds met een verschrikt gezicht achter me was gekomen en gezeit had: Zeg, ik moet me schrikkelijk vergist hebben. Met figuurlijk of niet figuurlijk. Ik weet het niet precies meer, maar ik bedacht het in-eenen. Verbeel je die goeie jongen heeft zóo gedacht: Ik wil schrijven dat het groot is en laten merken dat ik weet dat kloos het zich kan aantrekken. Nu heb ik dus twee expressies: groot en ‘een klap om de ooren geven’, die je figuurlijk en niet figuurlijk gebruiken kunt. Toen schreef hij ze en dacht: wacht, laat ik er bij zetten: figuurlijk; anders is het een flauwiteit. Dat deê hij, maar toen merkte hij, dat hij dat het niet gaat iemand te slaan met een boek, dat figuurlijk-groot is, want dat kan best heel klein wezen. En hij vond ook dat je iemand niet zoo in zijn gezicht met zijn figuurlijken grootheid moet geluk wenschen - toen zette hij gauw ‘niet’ ertusschen, maar vergat, dat er nu niet enkel geén compliment stond, maar iets erg onaangenaams. En dat bedacht hij natuurlijk den volgenden morgen. Hij heeft me dat niet allemaal verteld. Maar ik ben zeker dat 't zoo gegaan is. Vin je 't grappig?<br>Nu, en van Jan Piet heb ik een briefje gekregen dat ik je hierbij kopieer. 't Is gek, dat in alle mogelijke gevallen Jan Piet de kleine rol speelt. Erens blijkt zich vergist te hebben en vindt dat erg verdrietig. Free schreef in een stemming - hij is een man van stemmingen, meer dan van meeningen - Jan Piet schrijft cru weg, zonder eenige aandoenlijkheid, een literair oordeel op, die alleen een mensch van osseleer onderschrijven kan. Free schudt er zijn hoofd over: ‘Echt van Jan-Piet.’<br>Van Karel heb ik een brief, dien ik hierbij doe. Vervelen al die brieven je niet, poes?<br>Free vertelde me dat Willem zijn boeken verkoopen wou. Nu hebben we afgesproken dat Free mij Erens zal ‘leenen’; die zet ze dan in kloos zijn kasten op zolder bij me; dan laten we ze taxeeren door den neef van Van Looy, en nemen dan onder mekaar en de kennissen alles over. Er is een kompleete kollektie klassieke literatuur bij. Deze zullen Free en ik samen nemen om ze bij elkaar te houden. Ze komt later wel te pas.<br>Willem had aan Free geschreven dat hij erg ijverig is. Hij had mijn bundel, dien ik Witsen voor hem gestuurd had, niet willen lezen. Misschien is 't ook goed, dat hij 't eerst later doet. Hij schreef ook zelf al, dat het moeilijk gaat in Londen te wonen en secretaris te blijven. V.d. Goes stelde daaromtrent voor, hem, als redacteur zijn toelage te laten houden, - en mij secretaris te laten zijn. Voorloopig heb ik intusschen erop aangedrongen alles te laten zooals het is. Ik doe nu toch het werk en alles marcheert.<br>Wat 'n zakenbrief, hè poesje? En wat 'n grappig schrift van dat grappige pennetje van Free. Als je hier was gingen we straks wandelen, lekker in de nattigheid, daar hou'en wij wel van, doen we niet? Maar 't is nu beter dat ik naar huis ga en de dagen voór ik in Haarlem kom hard werk. Dan voel ik me prettig, self-confident. We moeten hier ook eens gauw naar toe. Nu kunnen we 't doen. Martha houdt veél van je, en vindt het niet vreemd, dat wij voor elkaar zijn. Dat dacht je niet hè, lief, trotsch, nederig meisje. O poes, nu weet ik meteen waarom Free dat toen aan Willem vroeg, je weet wel. Dat was jouw schuld. Jij had hem geschreven over 't diner. Ik maak dat daaruit op, dat dàt 't was, dat Free gisteravond zei: ik heb maar op eén keer een vermoeden gehad: dat was toen kitty ons een brief schreef wanneer de jongens hier kwamen want dat ze dan vroeger uit Mijnsheerenland ging. Toen dacht ik: hè, dat is niets voor Kitty, zoo zelf te vragen. Dat zou ze nooit doen als er niet een erge reden voor was. - Weet je wel, dat was juist voor Kloos naar Bussum ging<br>Toen ik gister slapen ging, vond ik het zoo'n grappig gevoel, dat in de kamer daarnaast aanstaande familie sliep, en vooral dat kleine neefje.<br>Martha was gister wat aardig. En vooral aardig vond ik het, dat ze, vóor ik iets vertelde, zoo lief was tegen me. Maar ze heeft niets gezeid van de verzen.<br>O ja, nu Jan Piet.<br>Beste Albert. Hartelijk dank nog wel voor de toezending van je boek. Ik vind het hooghartig, wijs, enorm knap, groot en bewonderenswaard, maar hard en gewild. -<br>Heb je ooit iets harder en gewilder gelezen dan dat briefje? 't Is een nare jongen, die Jan Piet. -<br> <br>Ja, nu moet ik je nog wat schrijven. Ik heb Free indertijd mijn portret door Veth in bruikleen gegeven. Free kan 't nu, - hij heeft een nieuwe boekenkast gezet - niet meer hangen en wou graag dat ik het weerom nam. Hij wou dan wel graag dat door Witsen bewaren. Ik heb hem gezegd dat ik hem het Witsensche portret sturen zou (kloos zal 't ook liever bij hem weten) maar dat ik niet weet waar ik heen moet met dat groote. Hij zei: dat kan wel in Haarlem hangen. Ik heb gezegd dat ik dat ik dat niet geloof... Maar schrijf jij me eens wat je er van vindt. Anders bewaar ik hem desnoods op zolder; later komt het in ons huis te hangen, ja? Dan kun je tenminste zien dat ik wèl een leelijke, harde jongen ben. Het zal in dat huis niet zijn uit te houden. Twee geschilderde Alberts en éen heusche. Niemand durft erin, wed ik.<br>Ik geloof waarachtig dat je alles weet. De volgende keer dat ik hier ben, ben je bij me. Dag lieve<br>","annotationData":[]}},"shortName":"1888-11-03","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Bussum"},{"field":"Datum","value":"1888-11-03"},{"field":"Annotatie","value":"Jaardatum op grond van inhoud (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}