{"id":25265,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-11-21","paralleltexts":{"Transcription":{"text":"Allerliefste lieve kind,<br>ik zat hier achter mijn beregende ruiten, met voor me een heele boel ou'e verzen. Kloos heeft me geschreven over 't uitgeven van die verzen die ik vroeger op hem gemaakt hebt. Wat 'n rare jongen om zich daarover te bekommeren. Maar die verzen lagen daar, dat 's waar, voor niemands pleizier, in mijn kast. Ik heb ze voor den dag en de goede eruit gehaald. Dat is een bundeltje van veertig, dus nog grooter dan ‘Van het Leven’. Ik heb geen plan, voorloopig, ze uit te geven; maar ik zal ze overschrijven, want ik heb alleen het klad, en dan eens voor je mee brengen. Ik krijg er zoo het gevoel van dat ik toch al heel wat doorleefd heb. Je zult er uit kunnen zien hoe anders ik vroeger Willems verdriet behandelde, - dat ik toch nooit heelemaal heb weggekregen, dat verdriet van den melancholicus, dat door zijn heele lichaam is heengegroeid. Je kunt er ook uit zien hoe ik hem zag, hoe heél niet als een mensch.<br>Ik ben bang dat je 't een triste daagje zult vinden, zoo alleen in Haarlem. 't Is nu ½ 4 en al bijna donker. Doe de gordijnen maar dicht op de bibliotheek en steek 't licht aan en de gaskachel. Dan is 't er knus. Zit je er nu zoo?<br>Ik blijf vandaag ook thuis en heb niet om de kou maar om de ongezelligheid de kachel aangemaakt - straks steek ik 't licht op en ga zitten wachten op wat ik schrijven zal. Dan is 't hier ook knus. 't Is nu goed weer om st Niklaas-surprises te knutselen. Ik vind het een heel prettig idee dat ik met st Niklaas bij je kom. Hier is het op zoo'n avond altijd bizonder onaangenaam.<br>Zul je tot Zondag geduld hebben, poesje? Ik heb er nog over gedacht of ik morgen niet even kon komen. Maar 't gaat niet. Clausen kan vorderen dat ik 's ochtends aan de drukkerij ben, en 's middags en 's avonds mag ik wel heel hard schrijven, want Zaterdag is de laatste vergadering voor de afl. uitkomt, en dan wou ik klaar zijn. Eigenlijk was die vergadering zondag, maar ik zal ze op zaterdag stellen. Dan kom ik zondag vroolijk bij je; ik zal nog eens zien met welken trein.<br>Vervloek je mijn bezigheden niet al dat ze me zoo vasthouden? Maar de week daarop zal ik wel zorgen voor een koffiedrink bij Ietje of zoo iets. En dan den Zondag breng ik de aflev. mee. Dat is al de 2de die ik brengen kom aan ‘mijn meisje’.<br>Ik heb Gorter zijn boek zelf gebracht en 't toen aan den trap gegeven en ook jouw groeten gedaan. Ik heb er ingezet: Aan mijn Vriend Herman Gorter - is dat goed?<br>Ik heb nu de lamp op gestoken. Met de lamp is het hier tienmaal aardiger dan over dag. Over dag ziet het er hier koud uit, doet het niet? Je ziet, nu ga ik ook al fouten zien. 't Is wat moois.<br>Zeg, poes, als we naar Rotterdam gaan, ons laten kijken, moeten we dat dan in éen dag doen? Nee, wel? We moeten ons niet hoeven haasten, wat zeg jij?<br>6 uur<br> <br>Ik heb gegeten. Wanneer komt poes 'r brief vandaag? Ik verlang er zoo naar.<br> <br>Poes, daar krijg ik een invitatie van Allebé, om Zaterdag of Zondag in de Academie de proeven van Pander en Rink te komen kijken. Willen we dat zaterdag na de koffie even doen? Als je geen zin hebt, moet je 't zeggen. Maar<br>","annotationData":[]}},"shortName":"1888-11-21","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-11-21"},{"field":"Annotatie","value":"Datering op grond van A. Allebé aan A. Verwey [21].11.88 (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}