{"id":25263,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-11-07","paralleltexts":{"Transcription":{"text":"Dag lieve lieve zoetepoes -<br>ben je vannacht niet uit je ramen gaan hangen? Want dan vat je kou, weet je, en je jongen komt toch niet 's nacht om je warm te kussen als je kou hebt gevat. Wat zei Koos ervan - zul je me daar ook brengen bij de familie in den grooten tuin? Wat gaat het nu natuurlijk worden, hè, dat we bij elkaar hooren. Iedereen zal het gaan zeggen, en zien doet iedereen toch niet anders dan de buitenkant, die wij ze zien laten. Poes, ik ga schaatsen kopen - Friesche - Zijn dat de beste? Of moet ik andere hebben - zeg het maar. O, wil ik je zeggen - gister ben ik bij Goes aangegaan. Daar was Kobus ook. En toen heb ik het hun verteld: Ik: Zeg, ik had jullie anders een communicatie willen sturen... Kobus: waarvan? - Ik: ik ben geëngageerd. Goes: God allemachtig, ben jullie dan allemaal... Bleef verbaasd voor zich kijken. Kobus: En met wie? Ik: met Kitty van Vloten. Toen had je Goes moeten zien. Nooit, nooit van zijn leven heb ik Goes zoo uit-zijn-rolvallend natuurlijk, verrast, blij en hartelijk gezien. Zijn heele gezicht was eén pleizier -: maar Keerel! Is dát waar! Dáar ben ik blij om, dáar feliciteer ik je mee. En Kobus ook, al feliciteerende, allebei met uitgestoken handen. Het was heel grappig, toen ik hun eerst het noodzakelijke verteld had, Goes en kobus met een soort komieke wanhoop, die niet helemaal ongemeend was, te hooren uithalen over het ongelukkige van hun celibatairschap. Goes: Ik word binnenkort, godbetert 30. Kobus: o amice, word jij pas 30, ik ben 32, weet je.<br>Goes had juist een brief van Betje, waarin ze schreef dat ze 't in Duitschland wel vreemd vond, maar (en dit begreep Goes pas na mijn mededeeling) dat thuis toch ook alles zoo vreemd was tegenwoordig. Aardig Betje - ik wou wel eens weten hoe die 'r gepeinzetjes doolhoffie loopen te spelen en mekaar toeroepen en niet kunnen vinden. Zoo stel ik me voor dat ze doen.<br>Poes, lieve poesje, ik kus je, ik moet Frans van den trein halen. Dan zeg ik meteen aan Free, dat hij praten mag. Ik stuur je hier een brief van Karel en mijn antwoord: stuur dat antwoord gauw (per ommegaand) weerom: hoe vin-je die: jongste zuster van Van Eedens vrouw - Dat is de manier waarop men Karel zulke meedeelingen doen moet. Ook zonder je voornaam. Dag. Je jongen van gisteren. Heelemaal en voor altijd. Ik kus heel zachtjes al die aardige sproetjes. Dag.<br> <br>Karel heeft al zijn stuk over Le Rêve gestuurd.<br>","annotationData":[]}},"shortName":"1888-11-07","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-11-07"},{"field":"Annotatie","value":"S&vdW dateert: [7.11.88]. Datering op grond van A. Verwey aan K.J.L. Alberdingk Thijm [7.11.88], die aan [Kathaina] van Vloten wordt meegestuurd. Dit is de eerste brief van die dag, wat blijkt uit het feit dat [Maria Joseph Franciscus Peter Hubertus] Erens net gearriveerd is (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}