{"id":25268,"name":"Verwey, Albert aan Vloten, Katharina van | 1888-12-12","paralleltexts":{"Transcription":{"text":"Woensdag avond 9 uur<br> <br>Ja, stellig is het waar, poes, wat je schrijft. En ik zal ernaar doen ook. 't Is jammer dat 't van harte samengaan van de redactieleden minder wordt, maar aan 't maken van reglementjes, dat surrogaat voor geestverwant- schap, wil ik me liefst niet bezondigen. Dat is knoeiwerk en loopt op niets goeds uit. 't Zou wijs geweest zijn elkaar te verdragen en als kloos in Londen was gebleven hadden we af en toe van weerskanten van 't Kanaal een beetje heen en weer kunnen brommen, maar we zouden gauw genoeg gezien hebben dat meér niet noodig was. Zijn overkomen, hun conferenties, hun reglementjes-maken, als schooljongens, die een rederijkersclub hebben opgericht, dat zal allemaal blijken onnut geknoei geweest te zijn, want de zaken zullen niet loopen zooals zij in hun reglement zetten, maar zooals de omstandigheden van eén redacteur in London, eén dokter, eén assuradeur en eén zonder betrekking in Amsterdam, zullen aangeven. Ze zullen nu zichzelf en mij een beetje noodelooze last veroorzaken en dan zal alles weer bij het oude zijn. Ik heb kloos nooit iets zien doen dat ánders eindigde.<br>Je hebt gelijk, als je erbuiten staat zie je alles zooveel beter. Nu ik erbuiten <i>ben</i> gaan staan en voel dat ik niet boos ben, zie ik al dat gedoe zoo eenvoudig en heb zoo niets geen hard hoofd meer in den afloop.<br> <br>Dat is een heel aardige brief, lief, die van die grootmoeder. Nog zoo uit den goedigen, gevoeligen, franschen tijd. ‘Étourdie’, - ja, ik zal die grootmoeder nog het hof maken als ik haar zie - die oude fransche dames kunnen zoo verstandig zijn; dat mag ik. En ‘obéir’, ja, dat zegt ze daar wel: serez vous assez sage?<br> <br>12 uur<br> <br>Daar is Haaff bij me geweest zoo maar, den heelen ochtend. Ik heb een kachel voor hem aangemaakt en hij heeft met zijn vroolijke gezicht voor me gezeten en me toch meer pleizier dan verdriet gedaan. Nu ga ik straks, na de koffie, me laten scheren en dan naar Marie de G.<br>Zeg poes. Zouden we zaterdag aan eén handkoffertje met zijn beiden genoeg hebben? Dan doe ik toilet en boorden bij jou in of breng er een van mij mee, dat jij dan ook kunt gebruiken. Is dat goed?<br>Die Haaff is een artiest in zijn soort. Hij heeft pleizier aan zichzelf. Hij vindt zich zijn eigen kunststuk en past voortdurend vriendelijk op dat het mooi blijft. En hij is wezenlijk een klein kunststukje. Dag poes. Als ik thuis kom vertel ik je wel van Marie. Dag.<br> <br>5¼<br> <br>Nu hoor, ik ben met mijn gezelschap: Marie, Anna V. en Laura Roelfzema die bij Marie was, - naar Breitner geweest - Morgen vertel ik je wel meer ervan. George, tegen me, half luid: ‘Grappig hè, dat gescharrel op je  atelier, die vrouwen zitten altijd overal in en aan.’ Voor Marie was dat ook wel een beetje waar en ik moest erg lachen. Ik heb Laura naar huis gebracht, 't is me een zieltje. Ik heb haar gezeid dat ik veel chocolaad hou, dat vindt ze nu prettig om morgen voor me klaar te zetten.<br>Toen ik thuis kwam vond ik een somber-vermanend vors - een sonnetvan Hein Boeken. Dat lieve kind van een mensch is door de laatste gebeurtenissen meê van streek geraakt en moet nu een leelijk vers aan me richten. Al die menschen kunnen 't toch ook eigenlijk niet helpen dat ze mij niet begrijpen. En ze<br>Aan Albert Verwey.<br><br>O gij die schoon waart met wat leelijkheid,<br>Maar ook zóo sterk in alles dat het kleine<br>Leelijke worden kon der groote reine<br>Schoonheid venijnig in verloop van tijd.<br> <br>En 't leelijke dat was uw ijdelheid,<br>Die U deed wenschen om alzins te schijnen<br>Groot en machthebbend, en, die deed wegkwijnen<br>Uw schoon, zoodat gij ons gestorven zijt.<br> <br>En toen het U gezegd werd dat uw pracht<br>Verging, en gij slechts sterk bleeft in 't vermogen<br>Van eige'en andrer schoonheid te misbruiken, -<br> <br>Toen schreeft ge een boek om toornig te betoogen<br>Dat het uw wíjsheid was wier wondre kracht<br>Alle gevoel (Anderen 't liefst) kon fnuiken.<br> <br>London 8 Dec. <i>1888</i><br>H.J. Boeken.<br><br>Aan Albert Verwey.<br><br>Gij die uw ziele striemt met geeselslagen<br>Van uzelf opgedrongen redeneering,<br>En uwe Ziele neerdrukt in verneêring<br>Voor uwen wil, dar zij niet meer durft wagen<br>Haar hoog woord uit te spreken, waarvoor lagen<br>Eenmaal geknield de geesten in vereering,<br>Maar nu slechts spreekt de éentonige beweering<br>Van haren meesters grootheid al haar dagen.<br> <br>O, 'k zie zoo goed in elk van deze woorden<br>Waarmee gij zegt uw wijsheid en geluk,<br> <br>Dat zij niet anders zijn dan strakke koorden<br>Waarmee ge uw ziele dwingt in 't slavenjuk,<br> <br>Ja, als een slaaf wiens schoon lijfs schoon geluk<br>En heerlijke beweging banden smoorden.<br> <br>12 Dec. '88<br>H.J. Boeken<br><br>","annotationData":[]}},"shortName":"1888-12-12","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Vloten, Katharina van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-12-12"},{"field":"Annotatie","value":"Datering op grond van de inhoud: de brief moet volgen op A. Verwey aan K. van Vloten [10.12.88], en met behulp van de eeuwigdurende kalender (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}