{"id":25277,"name":"Verwey, Albert aan Veth, Jan Pieter | 1885-08-28","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam<br>28 Augs '85<br> <br>Beste Veth,<br>Ik heb een week gewacht met antwoorden omdat de betrekking van N.G. Redacteur deze maand geen sinecure voor me geweest is. Ik heb een énorm lang stuk geschreven over de sonnetten van Shakespeare in het bizonder en <i>het</i> Sonnet in het algemeen. Paap heeft wel een artikel over Bilderdijk + da Costa gemaakt, maar daar heb ik weinig vertrouwen in, naar wat ik ervan gelezen heb - en als dat niet goed mocht zijn, zouden we niets hebben van critischen of aesthetischen aard. Ik zou bijna willen dat ik in Dongen zat als ik denk aan de moeite, die wij met Paap zullen hebben als zijn stuk wordt afgekeurd. Maar enfin: als je hier komt - den 9en - dan zul je wel genoeg daarvan hooren. Er is nu een prospectus opgesteld door Goes, dat aan den Boekhandel gestuurd en in de eerste nummers gelegd wordt. Het stuk van Chap over Scheikunde is gekomen en een van Doorenbos wordt verwacht. Het eerste gedeelte van V. Eeden's sprookje heb ik op zijn verzoek nog eens nagelezen en ben tot het besluit gekomen, dat het merkwaardig égaal-goed is en bijna onveranderd kan worden afgedrukt. In de volgende deelen, vooral in het laatste zal meer te veranderen zijn.<br>De poëzie krijgt wat meer ruimte dan we eerst bepaald hadden. Ze zal dan beginnen met Persefone. Ik heb Rössing bepraat dit goed te vinden en den bundel in 't begin van Octr uittegeven. Het drukken van mijn verzen is al aan den gang en aan de N.G zal de volgende week wel begonnen worden. Eén sonnet komt op een pagina en we zullen acht pagina's voor sonnetten beschikbaar stellen. Daar van zijn er dan vier voor de jouwe.<br>Ik heb van morgen een half uur zitten peinsen over het geheim der onverstaanbaarheid van je ijskristallen. Nu geloof ik, dat dit reeds begint in de kwatrijnen, waar je spreekt van ‘vaste vormen’. Jij bedoelt daarmee ‘voor allen gelijke vormen’. Ik verstond eronder, verschillende vormen, ‘naar vaste wetten ontstaan.’ Als men spreekt van kristallen, die hun ‘vaste vormen’ hebben, dan bedoelt men daar gewoonlijk mee ‘ieder zijn eigenen vorm.’ Jij bedoelt juist: ‘vele eenzelfden vorm.’ Niet het vallen in ‘<i>vaste</i> vormen’, maar het vallen in <i>dezelfde</i> vormen maakt je ongelukkig. Als je 't hierin met me eens bent, tracht dan de verzen 4 en 7 in dien zin te veranderen. Ik zie nu ook dat je een tegenstelling tusschen het door elkaar woelen in <i>duizendtallen</i> en het vallen in <i>enkele</i> weinige <i>vormen</i> in gedachte hebt gehad. Dat kun je best goed uitdrukken, als je wilt. Dan is dat vage ‘ginds’ in regel 13 nog zoo heel erg niet. -<br>Is dat sonnet een stuk van je geloofsbelijdenis? Ik geloof niets van die gelijkheid, hoor! Laat een poëet of een schilder maar nauwkeurig zeggen wat hij heeft en kijk eens of een ander het dan <i>net zoo</i> doet. Alle gelijkheid ligt in onnauwkeurigheid. Hoe meer nauwkeurigheid, hoe meer ongelijkheid. Dat is: hoe grooter originaliteit.<br>Het fragment ‘Binnenhuis’ vind ik niet slecht. Ik voelde toen ik het las dat er <i>iets</i> aan mankeerde, maar ik wist niet wat. Op de zeggingswijze kan ik geen aanmerking maken: die vind ik zelfs voortdurend uitmuntend van realiteit. Wat ik ervan zou willen zeggen is eenigszins impressionnistisch: 1<sup>o</sup> ik zie niet of en hoe het licht op die schilderij valt. 2<sup>o</sup> 't Lijkt me dat je een beetje bang bent geweest in het aangeven van den toon. Begijp je eenigszins wat ik ermee bedoel?<br>Je vraagt of zoo iets poëzie kan zijn. Ja, dat is te zeggen: als je zoo iets in de natuur ziet, dan kan je er een schilderijtje van maken, dat schilderkunst en je kunt er een sonnet van maken dat poëzie zal zijn. Alleen geloof ik, dat als je stemming ontstaan is door de kleur en weinig door de beweging, dat je dan moeielijk verzen ervan zult kunnen maken. Ik geloof dat het gevoel voor kleuren - een wezenlijk artistiek sentiment is, dat alleen in kleuren en niet in klanken kan worden uitgedrukt; dit geldt dan voor wie naar de natuur schilderen. Ben je 't daarin met me eens?<br>Heb je er wel op gelet dat je vers niet als je schilderij uit standen, maar uit bewegingen bestaat?<br>Je raadt ons Cooplandt te vragen (Netscher hebben we gevraagd en gekregen), maar ik denk dat we daar liever wat mee moeten wachten. Wat hij schrijft: ik zag <i>kinderen</i> en [xxx] van hem in 't Weekblad - dat is aardig maar niet schitterend. En zijn kritieken zijn misschien broodwerk, maar hij heeft nooit bewezen betere te kunnen schrijven. Netscher lult ook vreeselijk over het Naturalisme. Die menschen begrijpen hun eigen kunst niet. Ze verdienden - ja, ze verdienden hun leven lang in Dongen te moeten wonen: dan konden ze zich tot straf vervelen. Is het daar zoo beroerd, Veth? Je klaagt en zucht in je brief over dien platten grond van het werkelijk leven: dat is geen stemmming om in te schilderen. Een schilder zoo goed als een poëet moet in zekeren zin een gelukkig mensch zijn: de dingen moeten hem niet irriteeren als hij werken wil. Ik hoop dat je door mijn brief een dag of wat in goed humeur blijft.<br>Hier in Amsterd. hebben we een paar dagen oproertjes gehad. Paap was éen en al enthousiasme, hij droomde al van een dictatorschap over de socialistische Republiek.<br>Goes heeft een teen gebroken en ligt in gipsverband, d.w.z. zijn teen.<br>Denkelijk krijg je wel proefdruk, maar misschien ben je voor dien tijd al hier. Als je komt, <i>schrijf het me dan</i>: dan haal ik je misschien van den trein, o ja, Prof. Allebé heeft me verteld dat mijn portret in zijn kamer staat. Maak je dat in orde, als je komt? Nu, houd je goed,<br>yours very<br>Albert. V<br> <br>Een van Prof. Allebé's dubieuze complimenten: Toen ik opmerkte dat als het portret hem in den weg stond, ik het wel zou kunnen laten halen -: O, volstrekt niet, meneer Verwey, 't is een van die schilderstukken, die ik altijd met genoegen zie. - Ik adresseerde 't compliment natuurlijk zonder voorbehoud aan jou en deed of ik 't niet gehoord had. Als ik nu een mooi meisje geweest was... Nu tot ziens. Ik moet koffie drinken. - Looy schrijft me maar nooit? Hoor je nog wat van hem? En waar is zijn adres?<br> <br>Je weet zeker nog niet dat Gosler Julia uitgeeft. Hij is totaal ingepakt - vindt het heerlijk - verrukkelijk. - Bij de 2e uitgaaf krijgen we ƒ <i>100</i>. Het zal wel gelijk met mijn bundel uitkomen.<br>","annotationData":[]}},"shortName":"1885-08-28","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-08-28"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}