{"id":25276,"name":"Verwey, Albert aan Veth, Jan Pieter | 1885-08-08","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam.<br>8 Augs 85<br> <br>Beste Veth,<br>Door de vergeetachtigheid van mijn huisgenooten hoorde ik gisteren eerst dat je Dinsdag bij me was geweest. Het speet me ontzettend, om mezelf niet minder dan om jou: ik had je willen spreken over je verzen, over mijn portret, over de N.G. natuurlijk, het auto da fé van Holl. poëten, waar we allemaal omheen zullen dansen. Vooral over je verzen. Ik heb me pas een aangenaam half uur verschaft door ze overtelezen. Het zijn er negen; vier ervan wou ik plaatsen in de 1e Aflevering. Misschien bevalt je deze volgorde: 1. Droombeeld. 2. Achter de wolken. 3. Ik heb een tempel (heb je daar een titel voor. Zou ‘Adoratie’ een goede zijn?) 4. Madonna Mystica. Dan schijnt er in het geheel een soort opeenvolging te wezen - al is die dan fictief. De naam S.v.H. is toch ook al vol mystificatie.<br>Sommigen zullen denken dat Sam van Houten zich aan verzenmaken bezondigen gaat en Van Eeden vermoedde dat S.v.H. beteekende Schilder van Homunculus.<br>Ik heb je een bekentenis te doen, die Homunculus niet mooi staat. Namelijk dat ik vandaag eerst een juist oordeel over je sonnetten gevormd heb. Word je er boos om? Ik bedoel het ook eigenlijk niet voor al je sonnetten, maar voornamelijk van je laatste. Toen ik dat eerst las was ik mijn oordeel een beetje kwijt, schijnt het. Ik vind het, nu ik het vandaag weer lees, láng niet zoo goed als ik toen zei. B.v. de eerste regel: Mijn bloembed lag in 't sneeuwen kleed bevangen.<br>Dat ‘Mijn bloembed’ doet me denken aan een rentenierend burgerman in zijn tuintje, waar hij een bed met asters in heeft, daar hij iederen morgen omheenwandelt met zijn pijp.<br>‘in 't sneeuwen kleed bevangen’ vind ik nu verschrikkelijk zwak-poëtisch. Ik begrijp niet dat ik dit niet dadelijk gevoeld heb. De twee volgende regels zijn beter, maar in de derde zit waarachter nog iets van dat ‘bloembed’, maar nu is 't een stads-jongejuffrouw die eromheen loopt met een boek bij zich. In de terzinen hangt een delicaat-geaffecteerde ‘fulpen vacht des droomes: jeugd’ te drogen: een satijnen deken die je maar op je bed moet leggen.<br>Ik hoop dat je niet beroerd erdoor wordt en niet boos op mij. Ik zeg nu precies wat ik meen dat waar is, en ik zeg het na nauwkeurige overweging van het vers-zelf. Je kunt je troosten met de beroerdheid, die ik heb, door te merken dat mijn critisch oordeel een poosje van huis geweest is, en dat ik misschien jou nog influenceerde door verkeerd te oordeelen. Voor jou is het maar eén sonnet op de negen.<br>Nog een paar opmerkingen: in Zomerdag zijn de laatste regels in jouw handschrift:<br>    om te weten,<br>Dat al te vroeg die dagen zijn gekomen,<br><i>Die</i> men niet langer leeft van kinderdroomen.<br>Zou je daar niet ‘Dat’ zetten? Of is 't een schrijffout en had je ‘Dat’ bedoeld?<br>Dat sonnet van de IJskristallen vind ik in de terzinen wat duister. Je zegt in de quatrijnen dat alles wat uit menschen voortkomt volgens eeuwige wetten (die we niet weten) in vaste vormen vallen moet. Dan zeg je in de terzinen dat jij lijdt onder de macht van die onbekende wetten, want als jij ligt te droomen: - en nu zou men natuurlijk verwachten dat jij je dáarom beroerd voelt, dat die droomen in jou zelf bewerkt worden door een macht waar je niets aan doen kunt en die naar <i>haar</i> wetten de vormen ervoor bepaalt. Dat zou een natuurlijke klacht wezen. Maar nu zeg je:<br>Dan worden <i>gints</i> mijn droomen weergevonden.<br>Wat bedoel je met dat ‘gints’? Is het niet wat onduidelijk? Of bedoel je iets anders dan ik hierboven opstelde? -<br>Zou je in ‘Hoe kwijnt in 't ronde’ niet bij regel 5 de oude lezing laten staan: Breed valt - zooals dit leven en een droom - De toon van dat begin wordt verzwakt door er ‘nu’ achter te voegen.<br>In Madonna Myst. zou 't niet kwaad zijn als je voor Hemelsybille een ander woord wist: de klank is leelijk en het rhythmus mat. Je bent nu en dan erg brutaal met je rijmen geweest; doe je 't uit principe of bij ongeluk?<br>Nu, je ziet, dat ik op deze 8 sonnetten niet veel heb aantemerken.<br>Heb je er nog gemaakt in dien tijd?<br>Ik zou het vreeselijk jammer vinden als je niet voortging meêtehelpen aan het schrijven van iets beters dan er tot nu toe geweest is. Waar zoo weinig personen zijn is elk van ons geen klein deel van onze nieuwe letterkunde. - Sints Vosmaer Bilderdijk mooi vindt, hebben we van hem ook niets te wachten.<br>Maar van de Holl. poëten hebben we een heeleboel te wachten: die menschen zijn ware springaders van rijmende verzen. Onze vrind, de dichter Cosman heeft o.a. een oratorium van 500 verzen gemaakt. De held van dat oratorium is Cosman-zelf, maar hij heet voor die gelegenheid Nisus. Nisus beteekent Het Streven. Die Nisus-Cosman streeft dan ook; want hij is een dapper man en gaat uit met zijn volk de Humani om te vechten tegen de Mediocres. Hij zal dus vroeg of laat wel eens met zichzelf moeten slaags raken. Waarom hij eigenlijk vecht ben ik vergeten: waarschijnlijk om Het Goede, een obscuur dingetje, dat Cosman beweert ergens gevonden te hebben.<br>Nu, ik heb genoeg van Nisus-Cosman, dien ik in den grond van mijn hart voor niets meer dan een sloomen, vervelenden jongen houd.<br>Gisteravond ben ik bij Karel Thijm geweest. Ik vind hem een erg prettig prater: onuitputtelijk in grappige verhalen: maar hij geniet zijn eigen woorden te zichtbaar.<br> <br>Het zal niet lang meer duren of ik zal je mijn bundel kunnen sturen. Ik heb met Rössing verder onderhandeld en zal nu onafgesneden Oudhollandsch papier krijgen. De volgende week krijg ik de eerste drukproeven en dan zal er haast worden gemaakt. Er is nog een ‘In Memoriam’ op mijn vader bij gekomen. Het is 61 regels groot en dus wat lang om het je nu te sturen. Het is geschreven op de wijs van Rouw om 't Jaar. Ik had het al lang willen schrijven.<br> <br>A propos van mijn portret: Weet je dat daar nog een stukje aan moet gemaakt? Wanneer kom je weer hier? Doe nu niet als gewoonlijk - maar antwoord mij eens gauw over je verzen en alles. Heb je 't Museum gezien? Wat vind jij ervan?<br>tt.<br>Albert. Verwey.<br> <br>Julia komt waarschijnlijk in orde. Ik denk dat Gosler het uitgeeft. Hij vindt het zóo mooi!<br>","annotationData":[]}},"shortName":"1885-08-08","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-08-08"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}