{"id":25284,"name":"Verwey, Albert aan Veth, Jan Pieter | 1885-12-23","paralleltexts":{"Transcription":{"text":"Amsterd.<br>23 Decr 85<br> <br>Beste Veth,<br>Je plan het portret te laten fotografeeren vind ik uitstekend. Als je 't goed vindt zullen we 't zamen betalen - anders moest ik toch mijn portret laten overmaken voor een paar kennissen, die het indertijd niet gekregen hebben. -<br>Ik ben al bij den fotogr. Oosterh. geweest. Hij vraagt ƒ 10 voor een dozijn in <i>Kabinets</i>formaat. Vind je dien prijs goed? En het formaat? Wanneer komt het portret van Arti? Zou jij willen schrijven - of wil ik het doen? - aan de Arti-Heeren, dat ze 't maar direct naar den photogr sturen? Maar, ik heb Oosterhuis beloofd hem een dag voor hij 't krijgt bericht te sturen en moet den tijd dus vooraf weten. <i>Zul je daarom denken, als jij het doet?</i><br>Ik vrees, dat het zenden van ex. N.G. naar de schilders niet meer mogelijk is. Versluys had de vorige week nog maar 20 ex over en moet er altijd eenige bewaren voor den gaanden &amp; komenden man. Ik zal intusschen mijn best doen. -<br>Martha was opgetogen over haar portret: ik feliciteer je ermee. Mijn dank voor je pogingen bij l' Art Moderne. -<br>Je varium zal ik morgen aan de ‘Heeren’ laten zien, maar ik vrees dat het te veel van een grapje heeft voor zoo'n degelijk tijdschrift.<br>Hoe zou je 't vinden als we dat sonnet, <i>Dat droomen leven zijn &amp; 't leven droom</i> van jou opnamen. En van Looy <i>Het kerkhof?</i> Schoon ik bij nadere lezing misschien wel voor Fabrieksrook zijn zal. -<br>In de Kers zal ik je een langen brief schrijven - over de N.G. Paap, goes, Looy, Demeter, Vosmaer etc.<br>Ik schrijf van Demeter den derden zang reeds. -<br>Dag Vethje - een hand &amp; een prettig Kerstfeest: mijn Christelijke neigingen komen boven als 't jaar op een eind loopt<br>yours<br>Albert<br> <br>In haast.<br> <br>Antwoord p.o. wat je vindt van 't portret.<br>","annotationData":[]}},"shortName":"1885-12-23","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-12-23"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}