{"id":25282,"name":"Verwey, Albert aan Veth, Jan Pieter | 1885-11-09","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam<br>9 Novr '85<br> <br>Carissime,<br>Ik zie je zoo lang niet hier, dat ik lust ga krijgen je eens per brief te benaderen! Eer gister heb ik een heele langen brief van Van Looy gekregen, uit Venezia. Die brief was een ware reistasch vol artikelen voor menschen die vrienden op reis hebben. Beschrijvingen, droomen, verzen, critiek, menschelijke en artistieke (dus onmenschelijke) emoties, verzoeken, groeten aan ‘de vrinden’ enquiries naar menschen, die in lang niets van zich lieten hooren en andere benoodigdheden - alles in erg slecht schrift. Hij schrijft me dat Allebé  hem zeer geprezen heeft voor zijn Sybille, die gezamenlijk met een ‘heele kist’ vol schetsen hierheen gestuurd is. Zou die kist - niet de vorm, maar de inhoud - hier geëexposeerd worden? En kun je me dan een introductie of een kennisgeving bezorgen?<br>Ik félécitéer je met den lof, die je toegezwaaid wordt. Het moet toch wel waar wezen dat ik zeer democratische neigingen, zoo niet in mijn ziel, dan toch in mijn gezicht vertoon. (Zie Sagittarius - weekblad van 8 Nov. l.l.)<br>De inhoud van de N.G. voor December zal niet min zijn; Netscher heeft een klein schetsje gestuurd, dat uiterst artistiek is: Herfst in het woud, heet het. Lotsy geeft een artikel van 1½ a 2 vel. V. Eedens  Parabel ken je misschien. Jou sonnetten (3) worden nu geplaatst en ik lever, behalve de Christussonnetten, het vervolg van Persephone in een Demeter-cyclus, waarvan ik 400 verzen af heb en die beter wordt gevonden dan Perseph. vooral in compositie en kracht van gevoel. Het geheel zal 1200 verzen worden, denk ik en ik hoop het afzonderlijk uittegeven.<br>A propos van jou sonnetten. Wil je me een pleizier doen? Sta me dan toe je naam eronder te zetten. Ons zal het goed doen met een onbekend poeet voor den dag te komen, vooral nu je naam door het portret bekend werd. En jou-zelf kan het stellig niet onaangenaam zijn, nietwaar, genoemd te worden om goede verzen. Schrijf me maar gauw even, dat je het goed vindt. Zulke letters staan toch ook akelig in een Tijdschrift. Het geeft zo iets ‘kranterigs’ aan een bijdrage.<br>Kareltje's ‘sonnet dat niet of was’ is nu af en komt er ook in - al weer een nieuw dichter.<br>Vind je 't goed? Als je ‘ja’ zegt zal ik ook wat doen. Dan stuur ik je overmorgen een gebonden ex van mijn bundel. Want die is klaar, weet je. Ik heb den eersten afdruk al ontvangen en krijg Dinsdag de andere Exemplaren. Allebé  stuur ik denkelijk ook een. Looy ook.<br>Van Eeden heeft me verteld, dat het zoo'n schilderlijk huishouden in Laren is - Een mop: als je met Wally Moes aan tafel zit en je vraagt of ze nog een beetje moes gebruiken zal dan kan ze altijd zeggen: Dank u, ik ben nog voorzien, mijnheer. Flauw hè. Ik ben bezig me flauw te maken, omdat ik straks naar Cosman toe zal gaan. Wat ik er uit moet voeren, weet ik zelf niet. Me laten bevoorlezen, denk ik<br>Weet je wat de grootste Chap is? De Wetens-chap -<br>Nu, dag Vethje - geef me gauw verlof je naam te laten ‘printen’ en geloof me<br>Yours very truly<br>Albert<br> <br>Aantal abonnés: <i>123</i>.<br>Looy laat vragen waarom je niet meer schrijft en waar je zit -<br>Staande mop: Verwey maakt tegenwoordig geen verzen op Demeter, maar <i>bij</i> De-meter.<br>","annotationData":[]}},"shortName":"1885-11-09","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-11-09"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}