{"id":25286,"name":"Verwey, Albert aan Veth, Jan Pieter | 1886-01-08_10","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam<br> <br>Carissime,<br>Je Sonnetten heb ik ontvangen en in beide vind ik goeds, maar op beide heb ik ook aanmerkingen. Van <i>Labor</i> vind ik de kwatrijnen goed: de eerste, en de laatste regels van de tweede, het best. (De 1e kwatrijn bedoel-ik)<br>En àl mijn lust was van mij - is ook goed - maar dan wordt het mis. Ik geloof niet aan het bestaan van banale gedachten, als ze gevoeld en goed gezegd worden - de gedachte in jou terzinen is niet goed en, vooral in de laatste 3 regels, niet ‘gevoeld’ gezegd. Als ik mijn indruk van het geheel verder ontleed vind ik (in de eerste kwatrijn) een grijsaard die je ziet als artist, met aesthetic sentiment - en in de terzinen een gedachte, die daaruit moet ontstaan zijn, maar die ‘als mensch’ wordt gevoeld. Alle esthetic sentiment is een admiratie waarop onmogelijk kan volgen: En al mijn lust was van mij.<br>De Italianen noemen de quatrijnen de <i>base</i>: het Sentiment van de <i>base</i> moet het gedicht <i>dragen</i>.<br>In ‘Hoop’ gebeurt dat. Dat is harmonieuser gevoeld dan Labor. De tweede kwatrijn vind ik vrij zuiver behalve het laatste halve vers. De beste regels van het Sonnet - en dat zijn heel goede - vind ik:<br>Dan zal 'k mijn woord rondom mij ver doen lichten <br>Gelijk het weerlicht op den beigen toppen -<br>Op het 1e kwatrijn zou ik voor een niet-artist geen aanmerking weten te maken, maar jij bent het misschien met me eens. Ik vind er namelijk te weinig klank in - vooral in de twee laatste verzen ervan.<br>Het treft me dat je in dit sonnet de manier van Shakespeare volgt - Het tweede kwatrijn is geen voortzetting - maar een antithese tot het 1e. Dan komen er vier regels als het vervolg van een redeneering en twee als conclusie [xxx] naar[?] Shakesps rijm te schrijven<br>Dat tweede Sonnet trekt me inderdaad het meest aan. Er zit meer bewustheid in dan in je vroegere; meer van het zelfwillende: ik heb iets dat ik zeggen moet. Wie eén krachtig gevoel heeft, dat midden door zijn leven loopt en in dat gevoel de opmerkingen van zijn intellekt formuleeren gaat - die kan met het sonnet doen wat hij wil. Dat is het geheim van de Shakespeare-sonnetten: Opmerkingen van het intellekt geformuleerd onder een levens-sentiment. De fantasie was middel: hoofdzaak gevoel &amp; intellekt.<br>Ik merk dat ik weer een cours littéraire begonnen ben - basta!<br>Ik stuur je met deze post een photografie proef: stuur die <i>zoodra mogelijk</i> terug met opmerkingen. Mij dunkt dat er een trek in is die er niet bij hoort aan kin, mond of daaromtrent? Paap vond ze ook niet juist - te veel groeven, beweerde hij - net of ik dood was geweest en weer levend was gemaakt voor de occasie - Ik zal op jou aanmerkingen afgaan.<br>Straks ben ik bij Paap geweest, maar zal je maar niet over hem schrijven - hij verwacht iederen dag zijn benoeming tot Professor in het Rom. Recht. Goes heeft een manie van appelenbollen, zet er tien achter elkaar op z'n kamer, als zijn familie naar bed is - spreekt over appelenbollen met veel innigheid - verwondert zich over het feit dat ‘toch wezenlijk beschaafde jongelui’ nog zoo niet in staat zijn de wet van Buckle te begrijpen en alle dag appelenbollen te eten.<br>Yours very truly<br>Albert<br><br>Netscher-nature wordt een Amsterdamsche geestigheid. Schrijf gauw en liefst veel.<br>","annotationData":[]}},"shortName":"1886-01-08_10","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-01-08_10"},{"field":"Annotatie","value":"Kopie van verzonden brief. S&vdW dateert: [tussen 8 en 10.1.86]. Datering op grond van J.P. Veth aan A. Verwey 7.1.[86], ontvangen op 8 januari 1886, en J.P. Veth aan A. Verwey [11.1.86], geschreven na ontvangst op 10 januari 1886 van de brief in kwestie (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}