{"id":25289,"name":"Verwey, Albert aan Veth, Jan Pieter | 1886-07-17","paralleltexts":{"Transcription":{"text":"Rozengracht 57.<br>Amsterdam<br>17 Juli '86<br> <br>Carissime,<br>Ik voel me tegenwoordig zoo gelukkig gestemd, dat ik er niet toe komen kan iets anders te doen dan te gastgaan aan mijn aangename indrukken. En ik moet een zang van Demeter maken en ik moet een brief schrijven aan jou.<br>Je hebt me een poosjen geleden heel blij gemaakt en me heel wat zorg afgenomen door het meebrengen van wat ik nooit zoo zeer noodig had als de laatste weken: nu ik toch schrijf wou ik dat graag óok opschrijven.<br>Eén van de dingen, waarover ik je schrijven moet - eigenlijk het eenige, waarover ik <i>moet</i> - is het sonnet, dat je Kloos gestuurd hebt. Op de vorige vergadering is de al-of niet-plaatsing aan Kl. en mij overgelaten. En het doet me genoegen je te kunnen schrijven dat we het - behoudens nietwaarschijnlijk plaatsgebrek - in de eerstvolgende aflevering zullen opnemen. De reden van het uitstel op de vergadering was deze: dat <i>ik</i> eerst aarzelde en niet dorst zeggen of ik het sonnet goed of niet-goed vond. Kloos had het meermalen gelezen en beweerde dat het hem bij herhaalde lezing meeviel. Ik heb het daarom gisteren weer en vandaag nog eens gelezen en moet zeggen, dat het me zéér is meegevallen. Maar tegelijkertijd geloof ik nu door het geven van het verschil tusschen eersten en tweeden indruk te kunnen zeggen wat er ontbreekt. Bij eerste lezing n.l. hinderden mij: 1<sup>o</sup> het slepende van regels 2 3 en 4. vooral ook in de rijmen van 2 en 3 uitkomende. 2<sup>o</sup> In reg. 6. trotsch man - dat plagiaat is uit het In Mem. van Goes, die zijn combinaties met ‘man’ mij weer afhandig heeft gemaakt (dood man, schoon, groot man) en 3<sup>o</sup> de grammatische onnauwkeurigheid van reg. 13, waar: ‘(om) hun vonnis af te wachten' zou beteekenen niet: dat <i>zij</i> hun vonnis afwachten, maar dat <i>jij</i> 't afwacht. Nu, de eerste aanmerking: daar is niets aan te veranderen, en er is misschien wel iets voor te zeggen: n.l: dat de stemming grijs, eentonig is <i>bedoeld</i>. Misschien komt dat slepende ook daarom alleen zoo uit, omdat de eerste, op zich zelf zeer fraaie regel veel opener en eenigszins elastisch van geluid is.<br>De tweede aanmerking is van mij persoonlijk te begrijpen, maar het vers is goed en jij hoeft je die dus niet aantetrekken.<br>De derde eindelijk: die wou ik je voorstellen te overwegen en te trachten, desnoods met wat verval van klank, den juisten zin in het vers te brengen. Je zoudt b.v. kunnen zeggen:<br>- die daar hun vonnis wachten, of iets van dien aard.<br>V. Eeden zei dat je in plaats van ‘richtend’ eerst ‘eenzaam Ik’ had. En Kloos vond daar iets voor. Maar <i>ik</i> ben er zéér voor ‘richtend’ te behouden. ‘Richtend’ is een explicatieve kwaliteit, die in zeer eng verband staat met de in het vorige woord genoemde. ‘Eenzaam’ zou er niets toe doen en niet eens juist zijn. Een ‘Ik’ in 't midden van zijn gedachten <i>is</i> niet eenzaam.<br>Ik hoop dat je meer van <i>dat soort</i> sonnetten maakt: wij hebben hier niets in dat genre en er is enorm veel moois in te doen. Ik geloof dat de hoofdzaken erin zijn: 1<sup>o</sup> het zijn in de stemming; dàt natuurlijk als altijd. 2<sup>o</sup> het vasthouden van den gedachten- of gevoelsgang. 3<sup>o</sup> (en dit is in de techniek van het vers de hoofdzaak) <i>het vullen</i> van <i>de regels met geluid</i>. Dit soort verzen duldt geen lange golvingen zooals ik in Demeter schrijf; ook geen teêre bevingen als in fijne lieriek. Voet na voet moet gevuld zijn. Dat is veel meer waard dan het inwerken van mooie rhythmengangen: de tegenover elkaar staande klanken constitueeren alle mogelijke rhythmen.<br>Je zult zeggen, dat die wijsheid je niets schelen kan. Ze geeft misschien ook al heel weinig als je voor je papier gaat zitten en verzen maakt.<br>Ik heb hier (uit Kloos' Album Etsclub) de etsen van jou, der Kinderen en Zilcken hangen. Je weet dat ik verhuisd ben, is 't niet? Rozengracht 57.<br>Ik ben 't niet met je eens dat de ets van Zilcken zoo mooi is. Of liever ik vind haar niet mooi. Van de drie die ik hier heb, vind ik de jouwe verreweg de mooiste - d.w.z: de meest duidelijke reproductie van een stemming. Ieder uur van den dag dat ik ernaar kijk, krijg ik een zeer bepaald sentiment, dat ik in vers zou kunnen brengen. Ik geniet er van, ik verbeeld me dat ik er in ben, in dat landschap. Ik geef je toe dat mijn smaak in deze geen criterium is.<br>Een ander ding, waar ik dezer dagen van geniet is een schetsje dat Erens, als het werk van een kennis, heeft aangeboden voor de N.G. Hij beweert dat het niet van hem is: daar zul je zelf gauw over kunnen oordeelen. Het is een ‘Begin van een partijtje’ en wel op een Havenbootje op den Amstel bij het Amstelhotel. De uitvoering is niet overal ‘fort’, maar de wijze van zien vind ik zeer ‘Supérieur’. Vooral de kleur, die ik uniek mooi vind. Ik lees het vijf maal achter elkaar en houd niet op met bewonderen. Ik heb Erens vreeselijk verlegen gemaakt door het uitbundig mooi te vinden en net te doen of ik niet eraan dacht dat het wel eens van hemzelf kon zijn.<br>De roman van V. Deyssel is af, of zoo goed als af, en al aangeboden aan een uitgever.<br>Netscher gaat met Paap een Weekblad oprichten. Maar we hebben Paap ertoe gebracht zijn naam als redacteur niet op den titel te zetten. Ik hoop dat je, mocht je eraan meewerken, de N.G. geen schade zult laten lijden. Ik zal zorgen voor een Erratum, en we houden plaats open voor je beloofde Copy.<br>De gracht hier is goddelijk, op alle momenten. Tegenover me woont Voerman, dien ik al eens heb opgezocht. Rembrandt heeft ook hierover gewoond, is 't niet?<br>Ik ben weer bezig aan Demeter en heb daar groote plannen mee. Als 't goed gaat komt de tweede Zang in de Augustus aflevering tegelijk met jou sonnet.<br>Als Free me stallen kan kom ik in Augustus eens in de buurt - nu heb ik geen tijd.<br>Schrijf me gouw over je Sonnet - groet free en Martha en geloof me<br>yours very truly<br>Albert. Verwey<br> <br>Goes is sints eenige dagen weer naar de Beurs geweest - dat is dus in orde. -<br>","annotationData":[]}},"shortName":"1886-07-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-07-17"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}