{"id":25285,"name":"Verwey, Albert aan Veth, Jan Pieter | 1885-12-30","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam.<br>30 Decr 85<br><br>Beste Veth.<br>Het portret is bij Oosterhuis, die 24 photogr. zal maken voor ƒ 16. -<br>Je schreef in je laatsten brief over Netscher: het kan wel zijn dat die baanderheer van het Naturalisme van avond bij Paap komt. Prins alias Cooplandt komt stellig en heel Jong-Holland zal hem bij Paap komen ‘kijken’. Met je ongunstige opinie over Netscher ben ik het maar ten deele eens. Trek van het schetsje af de zelfs tot in onderdeelen slechte compositie, dan hou je over zoo en zooveel voor het meerendeel zeer artistiek bewerkte volzinnen, zooals alleen een artist van vaste fantasie en veel technische kracht ze maken kan. Daarmee is alles gezegd, dat is zeker, maar dat is ook zoo weinig niet, nú tegenwoordig, terwijl de taal nog pas onderstboven moet worden gehaald. Volgens Cosman, die het zei te weten, is Netscher pas 21 jaar.<br>Weet je dat Looy een naturalistische schets heeft gestuurd uit Venetië? Een sneeuwjacht op het San Marco - die met zijn naam eronder in de N.G. komt. Ze is vreeselijk slordig, maar eigenlijk mooier dan Netscher creëeren kan. Toen Looytje Herfst in 't woud las, zei hij natuurlijk dadelijk: ‘o dat kan ik ook wel’, en toog aan 't schrijven. Verder van naturalisme gesproken: Karel Thijm heeft me Zondag een deel van zijn ouden Roman voorgelezen, het deel dat hij jou ook heeft laten hooren - ik vind het zeer mooi.<br>Vind je Goes zoo zwaar op de hand? Ik ook; maar toch blijf ik van opinie dat de oordeelvellingen over de stukken van Goes en Paap voor 't meerendeel verkeerd zijn. Het stuk van Goes is minder makkelijk leesbaar, maar veel beter doordacht en vaster in elkaargesloten dan dat van Paap. Ik heb met P. een discussie gehad over zijn stelling: ‘Er bestaat een rechtsbegrip, dat onveranderlijk is.’ Daàr is zijn stuk op gebaseerd. En na een groot half uur moest hij me toegeven dat een onveranderlijk rechtsbegrip onzinnig was en hij een fout had begaan in zijn stuk. Voor zijn behandeling van de <i>definities</i> geldt hetzelfde - slecht doordacht, slecht gecondenseerd.<br> <br>31. Decr<br> <br>Ik ben gister midden in mijn dissertatie weggeloopen. In dien tijd heb ik Prins bij Paap ontmoet: een jongman met verscheidene zeer gewone eigenschappen - maar met licht-aandoenlijke bruine oogen - intelligent-sentimenteel in den goeden zin - een zinnelijk (sensueel-) gevormden mond zwaren snor (ros) en zwart haar. Hij is een artisten-natuur, en ook wel een <i>natuur</i>-artist geloof ik, stellig meer dan Netscher op 't oogenblik - maar hij is geen <i>groote</i> natuur - Netscher is sterker en zou daarom beter zijn als hij klaar kwam. <i>Koosje Bosser</i> vond hij zeer mooi: hij scheen te denken dat wij het om zedelijke redenen geweigerd hadden: ik vind het leelijk, maar weet er misschien niet veel van. Hij gebruikt veel schilderstermen - knap - week - etc. Over het algemeen schijnt het dien Haagschen artiesten gewoon te zijn van knap litterair werk te spreken. Wij deden dat hier bijna nooit en doen 't nog niet - als wij 't gebruikten zeiden we ermee: nu ja, goed is 't niet, maar er zit techniek in. Ik geloof dat ik gelijk zal krijgen in mijn meening dat de spontane poëzie in Amsterdam woont en ‘the artistic workmanship’ in den Haag. Het is zonderling dat de litteraire artisten in den Haag bekennen van de Schilders geleerd te hebben; terwijl hier in Amsterdam de Schilders aan het verzenmaken zijn gegaan.<br>Ook in zijn waardeering van boeken was Prins precies als een Schilder die over Schilderijen spreekt. Hij wist een onmogelijke hoeveelheid nieuwe romans te noemen, zoodat ik onder den indruk kwam dat hij pas een romantentoonstelling had bezocht, zoo goed als men naar een Schilderijtentoonstelling gaat - en al die boeken, heele romans, beoordeelde hij met een, ‘ja, dat 's knap’ - ‘'n goeie partij van 50 blzn’ of iets dergelijks. Enfin, ik vond het heel aardig - schoon de boel niet was wat men ‘amusant’ noemt -<br>Goed oud-jaar, Vethje en een goed nieuw jaar ook - ik heb nog geen verzen geschreven maar ik wou zoo graag. Schrijf eens gauw<br>je vriend<br>Albert. -<br>","annotationData":[]}},"shortName":"1885-12-30","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-12-30+31"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}