{"id":25295,"name":"Verwey, Albert aan Veth, Jan Pieter | 1887-12-20","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam.<br>20 Decr '87<br> <br>Beste Jan-Piet,<br>Ik weet niet of je nog in Londen bent; maar ik zal 't maar wagen dezen brief erheen te sturen. Ik ben vandaag een beetje lui - 't is 10 uur op den ochtend - en ik ben uit mijn humeur, wat ik mijn best zal doen je niet anders dan mededeelings-gewijs te laten merken. Thijm zijn roman is uitgekomen, en die is Kloos en mij niet meêgevallen, wat maakt dat we iederen ochtend, ieder voor zich, bepeinzen wat we hem erover zullen schrijven. Als ik zeg dat hij niet is meêgevallen bedoel ik niet dat hij een slecht boek zou zijn. Integendeel. Het is een leesbaar en aardig en waar boek; maar het is niet, wat we gehoopt hadden, een tot kunst gekristaliseerd stuk leven; - tot wat wij onder kunst verstaan. Het is aardig. Dat denken erover, waarom Tennyson's verhalen in verzen nu wèl kunst zijn en Karel's vertelling niet, of waarom die bladzij van Karel's boek het niet en die ander wèl is, - dat denken heeft me weer heelemaal gemaakt zooals ik vroeger was, een jaar of vijf geleden; in den tijd-je-weet-wel, toen Kloos en ik niets anders dan verzen lazen, verzen op en neer-geluidden voor mekaars ooren, wàt er Kunst in was en wat niet. Ik heb Vondel weer bekeken, in de editie van Van Vloten. In dien tijd had ik daar met streepjes in beteekend wat ik mooi vond - betrekkelijk o zoo'n beetje - en ik herinner me dat Kloos het in zijn Vondel ook, buiten mij om, gedaan had, en dat het bleek, toen we kwamen te vergelijken, dat we allebei 't zelfde hadden aangestreept. En nu, nu ik dien Vondel weer-zag, trof het me verbazend, dat ik nu oók, nu nóg, wat ik toen bestreept heb, het eigenlijke, het buitenberoep mooie in hem vond. Dat heeft me erg aan 't soezen gebracht. Soezen over dat onbegrijpelijk-blijvende karakter van dien smaak, die wel meer dan subjectief <i>moet</i> wezen, om zoó te blíjven blijven in die groote reeksch van menschen, die je-zelf bent, vijf jaar aan-een. Niet alleen in mij, maar ook in een ander mensch, daar een end in de verte. En niet enkel in ons beiden, maar als vatbaarheid, die maar hoeft ontwikkeld te worden, in al de besten van de menschen om ons heen. En smaak, die zich verwant voelt aan die van een heele reeks engelsche 19de eeuwsche dichters, aan 17de, 16de eeuwsche, aan Latijnsche en Grieksche poeten - god-allemachtig! daar moet toch een norm zijn! Enfin, ik heb daar nu twee dagen over gesuft en als 't niet te deftig stond en jou zou vervelen, ging ik dit schrijven verlengstukken met een Treatise on the objective character of taste. Vergeef me zoo'n ouderwetschen zeur-brief. Op 't oogenblik heb ik niets anders. Amsterdam is zoo als je 't kent; de vrinden ook. Wim is hier geweest maar ging den tweeden dag weer weg. Irving, vertelde Free me, is niet in London, en niemand weet hier haar adres. Een N.G. voor haar hebben we aan haar uitgever gestuurd. - Gaat het goed met je werk? <br>Bonjour, tot ziens.<br>Albert<br>","annotationData":[]}},"shortName":"1887-12-20","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-12-20"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}