{"id":25291,"name":"Verwey, Albert aan Veth, Jan Pieter | 1886-10-05","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterd 5 Octr '86<br> <br>Ik dank je wel, Veth. Je doet me meer goed door je hulp van tegenwoordig dan ik vermoedelijk ooit voor jou zal kunnen doen.<br>Dezer dagen heb ik een beetje vacantie, omdat ik me weer wat moe voelde toen mijn stuk af was. Nu gaat het al beter. Gister ochtend ben ik met Valk naar het Museum geweest. Valk leert me sints eenigen tijd de natuur zien, d.w.z. meer opzettelijk het mooie van het leelijke onderscheiden. En ik doe mijn best een goed leerling te wezen. Het lijkt me dat het zien van de natuur identiek is met het zien van schilderijen. Is dat zoo?<br>We hebben onvoegzaam zwaar gelachen voor een partijtje wilde beesten van Zürcher, waarvan Valk zei dat ze allemaal van 't zelfde soort oude lappen gemaakt waren, wat ik heel juist vond. Zürcher had Paap een stuk of vier van dat slag cadeau gedaan en toen ik die verleden week zag, dacht ik dat hij P. had beetgehad. Maar dat schijnt niet zoo.<br>Wat zou er op zoo'n tentoonstelling mateloos te genieten zijn, als al wat er hing, waar was. Ik hèb hier veel genoten, maar van weinig schilderijen. Ik heb genoten van J. Maris. Die is een groot man; maar ik durf niets goeds van hem zeggen uit vrees banaal te zijn. Voor mij lijkt zijn techniek op die van Shakespere, rijk, reêel en intiem. - Breitner's huzaren enthousiasmeerden me: ik hoorde ze. Het is jammer dat Hoynk's gekleurde mannetjes er niet naast hangen. Ter Meulen's Schaapjes in 't bosch vond ik mooi genoeg om er 'n mooien morgen voor te verdroomen.<br>Ik had veel te danken aan Valk, die me overal dingen wees, waar ik zelf zoo niet op lette. Ik ga er nog eens met hem heen om Willem Maris, Mauve, Neuhuys, Tholen etc op nieuw te bekijken. W. Maris en een stukje van Mauve hangen zoo dicht bij J. Maris's molen, dat ik er niets van genieten kon. De andere Mauve hangt naast Ter Meulen, en ik begrijp Mauve nog niet best.<br>Over jou en je schilderij heb ik sints ik het in Laren zag, veel nagedacht. En als ik nu ga schrijven geloof ik dat ik je minder een oordeel dan gedachten over je werk zal geven. Waarschijnlijk voor het meerendeel gedachten, die je zelf al lang vóór mij hebt bedacht. En als ik je nu geluk wensch met wat ik geloof dat een groote vooruitgang is, dan zegt dat niets als ik je niet eerst alles heb verteld, wat ik meen en denk en vermoed over schilderen in 't algemeen en jou schilderen in het bizonder. Nu, in een brief gaat dat niet, en omdat ik toch zoo dol graag - in mijn eigen belang - over al die dingen met je praten wou, zou ik graag een dag in Bussum of Laren komen; als je maar even schrijft waar je bent. Misschien is Bussum het best, want ik heb free ook een dag beloofd. Wil je dat doen? Schrijf me dan even per ommegaande.<br>Ik maak je mijn compliment over den mooien hals van juffr. Moes.<br>O ja; je hebt me eens afdrukken van je etsen beloofd: van je laatste, die je aan Der Kinderen hebt gestuurd kreeg ik er heél graag een. Krijg ik?<br>Valk is aan 't schrijven van Kritieken voor de Amsterdammer. Zijn eerste stuk is een ontboezeming over de Kunst, zeer frisch geschreven, maar waarvan ik twijfel of de Amsterdammer het op zal nemen. Als jij niet voor ons over de Tentst schrijft, zou de zijne dan misschien kunnen dienen. Ik zou daar graag nog eens met je over spreken.<br>Kan Der Kinderen schrijven?<br>Mijn laatste werk heb ik je gestuurd, in afdruk. Ik vermoed dat weinig menschen dat stuk mooi zullen vinden en ik met mijn sympathie ervoor ‘a solitary man’ zal wezen. Stellig heb ik nooit iets gemaakt, waar ik zooveel in verwerkt heb. -<br>Ik stuur dezen naar Bussum. Groet, als je daar bent, free en Martha en spreek af wanneer ik komen zal en schrijf me p.o. Ik blijf je vriend<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1886-10-05","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-10-05"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}