{"id":25294,"name":"Verwey, Albert aan Veth, Jan Pieter | 1887-02-08","paralleltexts":{"Transcription":{"text":"Rozengracht 57<br>Amsterdam.<br>8 febr '87<br> <br>Beste Jan-Piet,<br>Je sprak me de laatste maal in Amsterdam - je weet wel: in de Bodega - van inlichtingen over Huets verhouding tot de Gidsredactie en de oorzaken van zijn uittreding, - die je oom in staat en geneigd zou zijn op schrift te stellen. -<br>Ik heb nu eenigszins den hoofdzakelijken inhoud vastgesteld van de gegevens, waaruit ik mijn studie zal moeten saamstellen en daaronder ook, wat ik van iemand als je oom, die indertijd Gidsredacteur was, graag wou te weten komen.<br>Dat is: 1<sup>o</sup> de verhouding van Huet tot Potgieter, zooveel die bemerkbaar was. 2<sup>o</sup> de officieele en officieuse verhouding van Huet tot de andere redacteuren. 3<sup>o</sup> het oordeel van de redactie en vooral van je oom-zelf over Huet gedurende deze redacteurs-tijd - 4<sup>o</sup> hoe zich de zaken van zijn conflict met de redactie en de uittreding van hem en Potgieter hebben toegedragen. - Kun je inlichtingen over die vier punten van je oom op schrift krijgen, dan zul je me heel veel genoegen doen. Tot inlichting voor jou, die je misschien van dienst kan zijn, schrijf ik hier nog bij dat ik vier maanden of langer aan het bijeenbrengen van gegevens denk te besteden en niet zal ophouden voor ik voorzien ben van <i>alle wetenswaardigheden</i>, waardoor Huet beter kan worden gekend.<br>Voorlopig heb ik een uitvoerigen brief geschreven aan Chap, met het doel om me door hem in verbinding te stellen met Huets familie en op het spoor te komen van illustratieve feiten en herinneringen, die voor het publiek niet bekend zijn. Kun je me in die richting steunen, doe het dan. Maar laat eerst Chap begaan.<br>Het kan zijn dat ik - dat hangt af van wat Chap me schrijven zal - dat ik binnen kort in Dordt kom om mevr van Deventer te spreken. Ook Huets jeugd interesseert me zeer. -<br>Je ziet dat het schrijven van dit stuk me meer ter harte gaat dan iets wat ik vroeger geschreven heb. Dat is ook zoo. Ik wou er mijn proefstuk van maken. En daarom zou ik heel blij zijn als ik van alle kanten zooveel ondersteuning krijg, als ik wel zal moeten ondervinden om het stuk te maken tot wat het moet zijn -<br>Als ik het antwoord van Chap heb schrijf ik je weer. Van harte gegroet.<br>Albert<br>","annotationData":[]}},"shortName":"1887-02-08","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Veth, Jan Pieter"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-02-08"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}