{"id":25305,"name":"Verwey, Albert aan Verwey, Margaretha | 1883-08-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Cimarron<br>New Mexico<br>23 Aug<sup>s</sup> '83<br><br>Aan myn Zusterlyk Zusje Margareta.<br><br>Wel zus! je vroeg in je vorigen brief om een antwoord op dat schrijven en ik zie daarom geen ander middel dan het antwoord te richten aan je eigen adres. 'n Speciale brief voor jou, komende uit Cimarron New Mexico - je mag er wel een paar propjens van maken en die in goud laten zetten voor oorringen. Als je hier wou komen zou ik je een uitstekend werkjen kunnen geven. Ik heb met leedwezen bespeurd dat de Mexicaansche meisjens en vrouwen, die hier in allerliefste stulpen van Mexicaansche klei wonen, er een soort mode op na houden, die volstrekt niet in het kader van Juffrouw Poeskoke zou vallen. Ik maak me sterk dat je een goed werk zou doen door daarin verbetering te brengen. Je kon beginnen met katoenen japonnetjens en ze langzamerhand aan kanten kraagjens en parasols wennen - je zoudt hier vereerd worden als de weldoenster der Mexicaansche menschheid.<br>    Over dat voorstel moet je maar eens nadenken: als je komt schryf je. Dan mag je Anne meebrengen. Meneer Z zou het natuurlyk onbegrypelyk prettig vinden die spring in 't veld hier te laten genieten van <b>¶</b>een endeloze vacantie zonder regen. Hoeveel maal is ze al 'verhoogd' sints ik weg ben, Greet? Hoeveel steken heeft ze in dien tijd laten vallen? of liever: hoeveel steken heeft ze niet laten vallen?<br>    Ik hoor uit je eigen brief dat je myn brief aan Grootmoe Verwey hebt voorgelezen: dat vind ik heel aardig van je. Als er iemand is die ik door myn schrijven pleizier wil doen dan is het Grootmoe. Ik verzoek je nu ook myn groeten aan Grootmoe te gaan brengen. Vertel Grootmoe dat het land hier vol is van wilde fuchsia's allerlei soorten en geraniums en heel groote cactussen met prachtige bloemen en dat men rijden kan door heele velden met zonnebloemen, die niemand plukt.<br>    Van Chris hoor ik dat je Grootpa Vygh ook al [over?] myn levenstoestand inlicht - doe hem dus myne complimenten wil je?<br>    Nu, het is 12 uur. Look is myn kamer ingeklommen en ligt in myn luien stoel te slapen; hy mag er den nacht passeren voor myn part; ik ga om 1½ naar bed. <br><br>Geef me nu een zoen en zoen Anne voor me; ik ben, liefste zusje, je liefste broer<br>Albert.<br>","annotationData":[]}},"shortName":"1883-08-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15251_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15251_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15251_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15251_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Verwey, Margaretha"},{"field":"Plaats","value":"Cimarron"},{"field":"Datum","value":"1883-08-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15251"}]}