{"id":25316,"name":"Verwey, Albert aan Verwey Jr., Christoffel | 1883-08-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Cimarron <br>Newmexico. -<br>16 Aug' '83.<br><br>Beste Vent,<br><br>Gisteren ontving ik de eerste, de allereerste brieven in Cimarron. Die van jou, Margreet en Anne en geen enkel lettertjen van Moe. Je moet meer dan een maand op nieuws van huis gewacht hebben om te begrijpen hoe bly ik was met de brieven die ik kreeg en hoe teleurgesteld over dien éenen die er niet by was. Had moe dan maar een paar regels onder een van de andere geschreven, maar enfin! ik hoop op een volgende maal. Als ik antwoord krijg op al de brieven die ik naar huis geschreven heb sints ik aankwam in N. York dan heb ik niet te klagen: geen reiziger is daar ooit zoo yverig in geweest. <br>    Maar zie je wel op welken datum ik schrijf. 16 Aug<sup>s</sup>. Dat’s de reden dat ik myn brief aan jou addresseer. Ik stop myn pyp met Hollandsche tabak van Becker, hoek Prinsengracht/Leliestraat en denk dat ik thuis zit. In de wolkjens lichtblauwe rook gaan allerlei aangename herinneringen in de hoogte, lichtblauwe erinneringen van een broer, die staande zyn ontbyt gebruikt, een lange broer in een grys jasjen en een pakjen onder zyn arm, als hy de trap afstormt en marcheert naar den winkel. Kleine, blonde <b>¶</b>herinneringen op een hoog, recht stoeltjen met een breikous die maar niet van zelf groeien wil als alle fatsoenlijke menschen en breikousen – Als myn pyp uit is zal ik al die herinneringen en breikousen in een hoekjen leggen voor een volgende gelegenheid. – <br>    Herinneringen zyn goed als men oud is, zoolang men jong is het leven-zelf beter. - Daarom zal ik je weer een week van myn leven vertellen. - Omdat de heeren een dag of 10 van huis gingen ben ik in het hotel gaan wonen, een mooi hotel, waar het me zoo goed bevalt dat ik hier denk te blijven ook nu ze terug zyn. - Tot nu toe heb ik niets te doen gehad maar er zal nu wel wat werk voor me komen. Van de week heb ik een 'trip' (uitstapjen) van drie dagen gemaakt naar Elizabethstown waar de goudmynen zijn. Prachtiger bergengten dan waar ik toen met myn reisgezel doorging (in een rytuig met 2 paarden) heb ik nog nooit gezien. Bergen in allerlei vormen en met allerlei bekleeding van boomen, soms geheel verdorde wouden van dennen en pynen, aan weerszijden nu aan dezen dan aan dien kant de bergstroom die hortend en strompelend over de rotsen heensukkelde of vliegend en schuimend naar beneden schoot heel in de diepte onder de boomen zoodat men alleen zyn geraas kon hooren. En dan overal 20, 30 soorten van kleurige bloemen, soms zelfs reed men door hagen en velden van hooge zonnebloemen, die over den rand van den wagen naar binnen keken. Zoo dicht als by ons een veld vol madelieven kan staan zoo vindt men hier zonnebloemen zoover men zien kan. <br>    <b>¶</b>Soms kwam men uit de engte in een wydere strook, een park, met boomen rondom het water waar tusschen de stammen een kudde rundvee graasde. De weg ging voortdurend op en neer met allerlei bochten en meer dan eens door het water heen zoodat de paarden tot den buik erinzakten. Als je een enkele maal byna over hun kop werd heengegooid en moeite had je vasttehouden, moest je maar denken dat zoo iets tot de eigenaardigheden van het reizen in Mexico behoorde. Op weg kwamen we een ratelslang tegen van een voet of drie lang. Myn kameraad gaf ze een schot in den nek en toen heb ik haar opgepikt met een lang mes dat ik hier altoos by myn revolver draag en aan een boom gehangen.<br>    Een nacht waren we in een mynplaats van 3 of 4 houten huizen waar een bed over was in een kamer waar ook al een mynwerker sliep. Dat bed kregen we met zyn tweeën. Avondeten en ontbyt kregen we ook en we betaalden voor dat gevalletje ieder $ 1,5 = f 3,75 wat hier nog al schikkelyk is. Overdag hadden we net zoo'n prachtige reis door 'n andere Caňon (engte) en kwamen toen in het stadje waar we voor $ 2 = f 5 den man nachtverblijf vonden in ’t hotel. Den volgenden dag gingen we in eénen weer door naar Cimarron, <b>¶</b>waar de hotelhouder dacht dat ik zoek was.<br>    Poëzie genoeg nietwaar Chris? Maar daar hoef ik nu by jou niet meer mee aantekomen. Ik heb nog nooit zoo’n dichterlyke ontboezeming van je vernomen als het begin van je Amsterdamsche nieuwstijdingen. Ik denk dat je poëtisch vernuft altoos bevroren heeft gelegen en er nu met de laatste warmte begon uittedampen. Hoe zou je dan wel in Chicago gedaan hebben waar ik 101° beleven mocht! Ik had er je vast moeten binden want je hadt net gedaan als een grieksche jongeneer die al lang dood is, die de gewoonte had voortdurend in verzen te praten en toen de schoolmeester hem daarvoor klappen gaf riep het hardnekkige jongemensch in de uiterste warmte:<br><br>Ach meester! ik zal het niet meer doen,<br>Maar dan moet je me ook niet meer zeer doen!<br><br>Je begrypt dat ik hier een eenigszins vrye vertaling van het Schooljongensgrieksch geef.<br>    Ik verwacht nu den volgenden keer een brief in verzen van Greta - Anne heeft al lang verzen geschreven - dan zullen ze ons nog laten kijken als de poëtische familie.<br>    Maar Grete en Anne hebben me allebei geschreven en ik was <b>¶</b>er heel bly mee, schoon Margreet begint met te vertellen dat ze myn brief ontving (dat zal myn eersten geweest zyn) op een tijd dat het haar <u>niets beviel</u>. Hoor eens wat een zusterlyk zinnetjen wat verderop: '16 Aug<sup>s</sup> is Chris jarig, vergeet dat maar <u>niet als je nog eens</u> <u>schryft</u> <u>hoor</u>!' Als ik hier zooveel strepen onderzette als ik al brieven geschreven heb naar de Nassaukade, zusjen! dan kreeg je een notenbalk waar Anna de muziek in kon teekenen. - Maar ze maakt het weer goed door te schrijven dat 'we allemaal <u>heel</u><em> </em>gezond zyn'. Is dat al dien tijd zoo gebleven? Heeft Moe geen last van hoofdpyn? Ben jy goed gezond Chris? Greet moet me maar dikwyls schrijven dat allemaal heel gezond zyn. Ik ben ook gezond. Eén dag ben ik met diarrhée in bed geweest maar dat kwam door de verandering van klimaat. Ik ben hier een 11000 voet of zoo boven de zee. De lucht is zoo licht dat wandelen onmogelyk is en ik altoos te paard moet of in een rytuigjen. De warmte is hier niet heel erg, schoon denkelyk niet veel minder in graden dan in Amsterdam toen 'iedereen erover klaachte', als zuster Anna me meedeelt. Zuster Anna is een jongejuffrouw die hoopt kinderen <b>¶</b>by zich op visite te 'krij<u>k</u>en'. O jy taalfouten makende zuster Anna: ik zal jou krijken. Geef me een zoen, ukkepuk! Ja, ja het was wel erg wonderlyk dat het in den warmsten tyd zoo koud op de boot was - nietwaar Zuster Anna? Ben je nog altyd bezig met groeien Anne? Krijg maar geen ruzie met Chris erover - je mocht hem eens al te groot worden.<br>    Als ik terugkom denk ik goed in de kleeren te zyn. Moe moest eens weten hoe zuinig ik ben. Ik heb in Chicago een soort flanellen hemden met kraag en garnituur voor de borst en om de armen gekocht, die ik draag en als ik vest en jas erover heen heb doe ik een das onder de kraag, die dan over het vest heen voor frontboord dienst doet. Zoo blijven al mijn frontjens mooi. Ik heb ook twee paar manchetten gekocht die ik om den anderen dag met schoon water afwasch en zoo maanden kan gebruiken. Dus mijn manchetten draag ik ook niet, Moe! Nu, wegens de warmte heb ik als ieder fatsoenlyk Mexicaan myn lange hemden en tricot borstrokken al lang afgeschaft. Verloren heb ik nog niets dan een of twee zakdoeken. Ik heb nog niet eenmaal een gaatjen in myn kousen gehad en myn gryze pak en bruine <b>¶</b>zyn allebei nog heel mooi en draag ik door elkaar en afwisselend. - Ik heb een gryzen hoed gekocht met ontzachlyken rand en dubbel gouden koord met roodzyden kwastjens. Dat staat kranig! U hoeft u om niets bezorgd te maken hoor Moe! want alles is uitstekend, behalve dat u me nog niet geschreven heb. - Maar eer u dezen krygt heb ik misschien al een van u, nietwaar? <br>    Het is wonderlijk dat er allerlei dingen tusschenbeide komen als ik aan Oom Hesta schrijven wil. Misschien komt het wel daardoor dat ik Oom een meer geregelde beschrijving wil geven dan ik deed in andere brieven en dat ik nu niet weet waarmee te beginnen. - Maar nu kan het niet lang meer duren. Doet u Oom en Grootmoe en Grootpa + Grm. Verwey en Grp V.dVygh de groeten? En Verloop en Poolmeyer.<br>    U kunt gerust nog een brief hierheen adresseeren als antwoord op dezen, want zoolang zullen we hier wel blijven. Het is wel lang, vindt u niet? Maar er is tijd noodig om een land te onderzoeken dat ¾ de grootte van Nederland heeft en zoo wild is.<br>    Ik kryg daar ook net een brief van meneer Reydon, heel <b>¶</b>hartelijk. Ik zal hem schrijven. Ik heb zóoveel te schrijven. En ik kan maar geen kleine brieven maken want zoolang ik schryf is het net of ik met vrienden zit te praten.<br>    Nu Chris; jy viert vandaag je verjaardag. Anderjaar vieren we ‘m zamen hoop ik. Nu kunnen we alleen maar <u>denken</u> dat we by elkaar zijn. Je bent toch goed gezond: neem je vooral in acht, hoor! Is Jan Verloop gezond, spreekt hy wel eens over me? Zyn er veel menschen die naar me vragen: ze doen het toch alleen omdat ze het zoo curieus vinden te kunnen vragen naar iemand die in Mexico zit. Ik hoop dat thuis alles goed en pleizierig gaat. <br><br>Tot ziens, het beste! Dag Moe, Dag Greet, dag Anne, allemaal een zoen. Tot ziens!<br>Albert.<br><br>P.S. Nu de zusjens geen P.S. hebben gemaakt doe ik het. Stuur alle brieven in <u>dikkere</u>  of <u>sterkere</u> enveloppen. Ik kreeg den brief met de enveloppe aan een zyde opengesleten, zoodat men de brieven eruit kon nemen. <br>    Anne, Komplementen aan Poes en aan je nichtjens! Je bent misschien verwonderd over myn schrift: ik schryf met een stylographische pen, dat‘s alles. <br>A.<br><br>","annotationData":[]}},"shortName":"1883-08-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15250_0008.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Verwey Jr., Christoffel"},{"field":"Plaats","value":"Cimarron"},{"field":"Datum","value":"1883-08-16"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15250"}]}