{"id":25362,"name":"Verwey, Albert aan Verwey Jr., Christoffel | 1891-01-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwyk<br>20 Jan<sup>i</sup> '91<br><br>Beste Chris,<br><br>Ik ga zoetjes aan de handen wat ruimer krygen, en nu zóoveel briefjes verzonden zyn kan ik ook myn gedachten wat ordenen.<br>    Ik ben veel in de kraamkamer en heb er dan pleizier in te zien hoe het begin van een menscheleven is. Niets is onjuister, zie ik nu wel, dan de voorstelling dat een mensch als hy in de wereld komt een gelukkig wezentje is, eerst later van streek raakt door zyn hartstochten om dan nog later als het goed wil gaan die hartstochten meester en weer te worden als een kind. Waar is integendeel, dat een mensch, schrikkelyk van streek door allerlei behoeftetjes geboren wordt, en als hy, op later leeftyd, zichzelf bewust en meester wordt, iets gevonden heeft dat hy van den beginne af niet heeft gehad. Nauwelyks is zoo'n kind er toch of het schreeuwt; niet uit aardigheid, maar van de kou en de aanrakingen die het, hoe zacht ook, altyd te erg vindt. Dan van 't water, dat warm is, maar kil voor 't kind; dan van 't afdrogen. 't Gaat dan slapen, maar niet genoegelyk. 't Kykt verdrietig, want 't moet recht leggen, ingebakerd; 't slym hindert het, 't maagje gaat werken, 't krygt ontlasting: dat is 't vreemd en pynlyk. 't Moet zuigen, want 't krygt honger en daar schreeuwt 't al van. 't Heeft van zuigen geen benul, 't proeft iets, maar kan toch niets te pakken krygen. Krygt het iets dan is 't dadelyk veel te haastig, maakt veel te woeste bewegingen, verslikt zich, gaat hoesten en is 't weer kwyt. Dat maakt het verdrietig, kwaad, zenuwachtig, eindelyk wanhopig nydig. 't Zit eenvoudig propvol met wenschen en behoeften en 't heeft geen middel ze uittedrukken, geen vermogen eraan te voldoen, 't is in een woord <b>¶</b>een arm, ongelukkig wurm, dat veel wil, niets kan en allerlei onaangenaams ondergaat.<br>    Als ik dat zie ben ik werkelyk heel bly dat ik na 25 jaar op en neer gevlieg min of meer myn behoeften ken en me in staat voel eraan te voldoen. <br>    Zoo zit 't mooie en gelukkige by een geboorte niet in 't kind, maar in de moeder, die bly is, ondanks de pyn, die rustig en begrypend is en een mooie gelegenheid heeft 't wicht te helpen met de gelykmoedigheid die zy na zooveel jaar levens, erop vooruit heeft.<br>----<br>Kompliment aan Margreet en dat we 't nog maar niet zullen sturen; maar we hebben al gezegd: 't lykt meer op Margreet dan op iemand anders, vooral 't voorhoofd en 't soort gezicht. 't Haar dat eerst zwart leek is blond maar 't heeft schrikkelyk véel haar. Handen en voeten zyn groot; rug en borst sterk. 't Is niets geen poppetje. Anne schreef van de vrouw van Barend[s?]. 't Was goed dat ik de brieven eerst alleen las, want zulke dingen zyn geen lektuur voor kraamvrouwen, die rustig moeten gehouden worden. Ik heb maar gedaan of Margreet tegelyk de groeten van Anne deed.<br>    't Kind heeft dus ook al een Oom Chris, een tante [Jet?] en een tante Anne. Grootmoe Leentje is nieuw in de familie. Is grootmoe Leentje weer heelemaal hersteld?<br>    Nog wel bedankt voor de mandaryntjes. Ze zyn goed zoet en een heele lekkerny voor Kit. <br>    Als de 9 dagen om zyn mag je komen; beter is na een dag of <u>20</u>; maar kies tot je eigen bestwil geen te barren dag.<br><br>Groet allemaal van ons<br>Je broer.<br>","annotationData":[]}},"shortName":"1891-01-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15301_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15301_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15301_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15301_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Verwey Jr., Christoffel"},{"field":"Plaats","value":"Noordwijk"},{"field":"Datum","value":"1891-01-20"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15301"}]}