{"id":25437,"name":"Verwey, Albert aan Verwey Jr., Christoffel | 1893-09-23","paralleltexts":{"Transcription":{"text":"<b>¶</b><i>Alicante</i> 23 <i>de</i> Septiembre <i>de</i> <i>189</i>3,<br><br>Beste Chris, je adres in Bordeaux ligt er denkely[<i>k</i>] nog aan 't postkantoor. Wy waren er maar van 12 's nachts tot 7 's morgens. Ik hoop dat je myn commissie beter waar zult nemen dan ik de jouwe. Ik heb n.l. van hier uit per 'Segovia' een kist[<i>je</i>] tegeltjes verscheept naar het adres van de Heeren Gellatly, Hankey, Sewell &amp; Co, Rue de la République 8 te Marseilles. Dien heeren die schepen op Amsterdam hebben loopen of er bestellingen op aannemen, heb ik het cognosseme[<i>nt</i>] gestuurd en verzocht 't kistje verder te verzenden aan jou, op jouw risiso, en zoo da[<i>t</i>] jy by ontvangst de kosten betaalt van Marseille tot Amsterdam. - De kosten van hier tot Marseille heb ik betaald (zie bygevoegde kwitantie van Guinot é Ycardo.<br>    Tevens stuur ik je hierby ingesloten myn <b>¶</b>duplicaat van 't cognossement tot Marseille. Je zult aan die stukken wel niets hebben, maar je kan nooit weten. <br>    't Is een vervelende zending want 't kistje was slecht verpakt en kan best in gruzelen aankomen. Dan betaal je maar zonder een spier te vertrekken de kosten, die vry hoog zullen zyn. Ze gaan af van 't reisgeld. Als ik thuis kom of daarvoor schryf ik wel over 't zenden naar Noordwyk.<br>    Je ziet dat we zyn in Alicante. We zyn gegaan van Bordeaux, over Zaragoza, Tarragona, Valencia en aldoor werd het warmer. Nu is het zoo warm als by ons in een heeten zomer, maar hooger zal 't nu wel niet gaan. Hier aan de Middell. Zee is 't klimaat verrukkelyk; de zeewind tempert de landhitte. 't Is een wonderlyk gezicht de palmen met hun gele trossen dadels in lange gangen langs de haven te zien staan, en voor hoofdvrucht op de markten meloenen. <br>    Gister zyn we een uurtje sporen het land in, naar Elche geweest, de Palmen-stad, want daar kweekt men ze, sints den Moorentyd, om de dadels, samen met de granaten die vriendelykst-blozende van alle appelen, die in prieelen van hun eigen fyn groen hangen. In een wagentje met een muilezel zyn wy de bergen ingereden, hobbeldehobbel, <b>¶</b>zooals ik dat nog ken uit Mexico. 't Was merkwaardig te zien toen we op een afstandje van Elche kwamen hoe het oude semitische stedenkarakter hier, onder een zelfde temperatuur en by gelyken boomgroei, volkomen bewaard was gebleven. Elche n.l. leek sprekend op de plaatjes die ik als kind in het Boek van Fliedner over het heilige land, van Bethlehem gezien heb. Je weet wel, het stadje tegen de bergen aan, op den voorgrond palmen, de huizen achter en boven de palmen als vierkante blokken gele steenen met smalle diepe kepen voor vensters. Op een enkel toverachtiger stuk steen een blauw of mozaiek koepeltje als de kop van een peperbus op zy zag je dan nog zoo'n lange scheve palm uitsteken. Onze tocht ging naar een <b>¶</b>koel meer in de bergen. Na een uur ryden en een goed kwartier loopen kwamen wy daar, waar hengelaars in de blakerende zon met of zonder parasol aan het water zaten. Daar is, juist waar het meer zich weer vernauwt, de plek die de bouwmeesters, misschien wel uit den Romeinen-, anders uit den Moorentyd, hebben uitgekozen om het water tegen te houden en er niet meer van door te laten en langs zulke wegen als voor de palmenteelt van de streek heilzaam is. Dat hebben zy gedaan door een dam van reusachtige steenblokken en zware valkleppen die zy geheel of gedeeltelyk sluiten kunnen. De hoofdingang waar het heele meer voor stond was een kil reusachtig poortgewelf waar men op stoepen vanboven kon naderen, en dan zag men door de weinige openingen die het gelaten waren, het water met een sprong als een wild beest de rots inkomen en zich tot schuim storten beneden. - Toen wy 't gezien hadden gingen wy de heete zon weer door naar ons wagentje.<br>    Vanavond gaan wy scheep naar Malaga. een zeereis van 4 dagen. Vandaar misschien naar Gibralter, maar misschien ook meteen naar Granada.<br>    Ik hoop van harte dat je wel bent en dat alles thuis goed gaat. <br><br>Groet Moe, Greet en Anne van me, en by gelegenheid Grootvader Verwey.<br>Je liefhebbende broer.   <br> <br>Groeten ook aan Jan Verloop. <br><br><span data-id=\"9089172\" data-marker=\"begin\" data-type=\"verw:ann:toel\"></span>Je krygt natuurlyk wel bericht van de boot of den afzender als het ding aan is. <sup data-id=\"9089172\" data-marker=\"end\">1</sup>","annotationData":[{"annotatedText":"Je krygt natuurlyk wel bericht van de boot of den afzender als het ding aan is.","type":{"id":363,"name":"verw:ann:toel","description":"Inhoudelijke toelichting","metadata":{}},"text":"Toevoeging op blad 1","n":9089172}]}},"shortName":"1893-09-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15384_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Verwey Jr., Christoffel"},{"field":"Plaats","value":"Alicante"},{"field":"Datum","value":"1893-09-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15384"}]}