{"id":25465,"name":"Verwey, Albert aan Verwey Jr., Christoffel | 1895-04-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Brugge 25 April '95<br>Hotel Windsor <u>&amp;</u> de l'Univers<br><br>In Brussel was het Hotel de l'Univers <u>&amp;</u> de Suède - hier wordt het enkele lustslot Windsor van het Heelal uitgesloten. Dat doet denken aan een befaamden versregel van M<sup>r</sup> Joan Bohl: 't Heelal schijnt zich tot peinzen aftezonderen.' Kloos schreef daarvan: Het is my wel, maar wy vragen maar met gepasten eerbied: waar blyft de heer Bohl dan? - De bereisde Heer Bohl, hoewel hy Dante vertaald heeft, reikt in <u>myn</u> reis dan ook niet verder dan tot de hotels en hun uithangborden - Dante zelf reikt er verder in, byna zoo ver als in myn eigen hart. Zyn tydgenoot Maerlant staat in een kostuum dat niet zooveel verschilt van het zyne voor het raadhuis van Damme. Ik heb hem daar vanmiddag zien staan en achter zyn rug op het raadhuis zelf <b>¶</b>een glaasje bruin bier gedronken. Hubert en Jan Van Eyck die een ruime eeuw later leefden hoorden in deze streek ook thuis. Op de plaats waar zy in Gent gewoond hebben zaten zooveel nieuwerwetsche heeren met hooge hoeden op voor glaasjes bruin bier dat er voor ons geen plaats meer was. Wy hadden de plaats anders wel aan hen verdiend want alleen om hun altaarstuk te zien hadden wy anderhalf uur in een koude zygang voor de kapel gezeten waarin het is weggesloten en een uitgebreide bisschoppelyke hoogmis bygewoond.<br>    Het treft my voortdurend hoe het mooiste van het doode leven in burlesk verband met het leelykste hedendaagsche blyft voortbestaan. De glaasjes bier waren hierin symbolisch. <br>    Zelfs in die Gentsche kerk de Katholieke eerdienst ontkwam er niet aan. Boven de heusche offerblokken waren geschilderde en dáárboven waar het voor bestemd was met een hand en een muntstuk. Het muntstuk verschilde. De kleinste <b>¶</b>munt was een franc. De grootste vyf. By het schilderwerk van de Van Eycken stond geen hand, maar de kerkeknecht zei dat het twee franc was.<br>    Dit is <u>de</u> stad in de wereld die overwonnen is door het gothische. De nieuwe nyverheid beduidt hier weinig: het oude verkeer daarentegen was nergens grooter. En nu is de stad zoo intakt een allerbewonderenswaardigste antikiteit gebleven dat als men er een nieuw huis neerzet men het voor alles doet lyken op een antikiteit. Het spoorwegstation zelfs - die modernste luidruchtigheid - is gebouwd als een gothisch klooster, en men verwacht er inkomend gothische lokomotieven met door Karmelieter-monniken begeleide treinen er te zien uit- en instoomen. <br>    Tusschen al dat wezenlyk en nagemaakt eerwaardige waarin de natuur zoo jeugdig als ooit meewerkt, ligt als de heiligste eerwaardigheid het kalme hospitaal waarin <b>¶</b>de kunstwerken van Memling bewaard worden. Wy hebben ons vandaag voorbereid en hopen geschikt te zyn om ze morgen te gaan zien.<br>    Vanhier gaan we naar Gent terug en meteen naar Middelburg.<br>    Het goede van het reizen is dat men een tydlang in een andere wereld verkeert en van daaruit tot zyn alledaagsche wereld in een vrijer verhouding komt. Hoe zal men frisch blyven tegenover een omgeving waar men altyd met den neus op leit.<br>    Behalve herinneringen zal ik ook de werken van een Vlaamschen dichter meebrengen, een soort West-vlaamschen Beets die ook al een oude heer wordt en die het geluk heeft in zes uitgaven te worden gelezen door alle West-vlaamsche boeren. <br>    Ik hoop mijn voordeel met zyn taal te doen meer dan met zyn levensbeschouwing, zyn werken zyn bisschoppelyk goedgekeurd.<br><br>Nu, 't ga je wel broertje. Kitty groet je. En ook ik,<br>Albert.<br>  <br> <br>","annotationData":[]}},"shortName":"1895-04-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15421_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Verwey Jr., Christoffel"},{"field":"Plaats","value":"Brugge"},{"field":"Datum","value":"1895-04-25"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15421"}]}