{"id":25501,"name":"Verwey, Albert aan Versluys Sr., Willem/Versluys, Uitgevers-Maatschappij W. | 1894-05_06-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Weledele Heer,<br><br>Er is my een door U uitgegeven brochure ter hand gekomen, een gedeelte waarvan geschreven is met het doel het te doen voorkomen alsof ik by myn bemoeiingen met de Nieuwe Gids in April van dit jaar, langs slinksche wegen myn eigen voordeel gezocht zou hebben. <br>    Niet dat zulk een brochure geschreven is, bevreemdt my, maar dat U ze hebt uitgegeven. <br>    U, als zoovele jaren myn uitgever, weet in hoeverre ik ooit op eenigerlei wys myn eigen voordeel zocht, weet dat het integendeel myn vaste regel geweest is nooit zelf voorwaarden te stellen die voor my <b>¶</b>mochten voordeelig zyn, maar altyd de door u gestelde voorwaarden aantenemen, zeker dat die wel redelyk en billyk zouden zyn.<br>    Dat ik in de N.G. zaak, als medeeigenaar en verantwoordelyk aan aandeelhouders geprotesteerd heb tegen het stellen van een secretaris door eén eigenaar, buiten voorkennis van drie andere, zal zeker niemand een bizonder bewys van winzucht noemen, en meer dan iemand anders kunt <u>U</u> weten dat ik daarby open ben te werk gegaan. <br>    De schryver van de brochure wil het doen voorkomen alsof de heer Van der Goes en ik U om den tuin geleid hebben door te zeggen dat de heer Van der Goes volmacht van den heer Van Eeden had, - wat niet waar zou zyn. Maar ook nu nog zou <b>¶</b>ik u niet anders kunnen verzekeren dan dat die volmacht bestond, en tevens dat ik zelf den brief gezien heb waarby de heer Van Eeden. ze, eerst drie dagen na uw bezoek ten zynent, dus vier dagen nadat wy u het bestaan ervan mededeelden, herroepen heeft.<br>    In de brochure staat ook dat het uitgeven van een eigenaarsnummer een listig beraamd plan van <u>my</u> zou geweest zyn. <u>U</u> weet dat <u>ik</u> het geweest ben die voor alles op overleg met den redacteur-eigenaar aandrong en niet zoozeer op een in handen nemen van het tydschrift door de andere eigenaars, als wel op een regeling waarby de financieele belangen van alle deelhebbers zouden verzorgd worden, zeer bizonder ook ten voordeele van den redacteur-eigenaar zelf. Want <u>u</u> was het die <b>¶</b>meedeelde - wat wy niet wisten - dat er zelfs geen kopie voor ééne aflevering meer was en ons ons verzekerde dat het tydschrift zóó zelfs niet tot October zou kunnen blyven bestaan. Uw raad en belang waren het ook die - nadat overleg met de redactie vruchteloos gebleken was - den doorslag gaven in onze overleggingen, en ons besluiten deden tot het saamstellen van een aflevering overtegaan. Dat dit besluit in uwe tegenwoordigheid door ons genomen werd, is aan U nog wel zoo zeer te danken als aan ons.<br>    Toch hebt u de brochure uitgegeven waarin my het nastreven daarvan door slinksche middelen wordt toegedicht.<br>    Het zal u niet verbazen dat ik my daarover by u beklaag. <br>    En als het afbreken van de goede verstandhouding die tusschen ons zoovele jaren bestaan heeft, blyken zal u schadelyker dan my te wezen, dan hoop ik dat u die schade alleen zult wyten aan uzelf. <br>","annotationData":[]}},"shortName":"1894-05_06-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB14788_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Versluys Sr., Willem"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1894-05_06-XX"},{"field":"Annotatie","value":"Naam ontvanger op grond van inhoud. Datering op grond van inhoud (brochure Tideman, mei/juni 1894) (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 14788"}]}