{"id":25598,"name":"Verwey, Albert aan Rössing, Adrianus | 1885-08-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam.<br>20 Augs '85<br> <br>Weledele Heer,<br>Uw schrijven van den 18en dezer heb ik ontvangen.<br>Uw vrees, dat door het plaatsen van de 4 fragmenten in de N.G. het debiet verminderen zou, kwam me natuurlijk niet onverwacht. Ik moet u toegeven, dat er in zoo'n uitgaaf-vooraf een aanleiding tot debietsvermindering bestaat. Er zullen menschen zijn, die zeggen: O, Persefone, dat heb ik al gezien in de Nieuwe Gids. De rest zal wel net zoo wezen. - Dit zullen diegenen zijn, die het boekje zouden gekocht hebben uit nieuwsgierigheid en met een kijkje tevreden zijn geweest.<br>Maar daar staat tegenover dat in tal van exempl van een Tijdschrift (de oplage is 1500) door het hele land een advertentie verspreid wordt, tegelijk met de proeve, die in staat is de belangstelling op te wekken.<b><br>¶</b>Die belangstelling zal nog versterkt worden 1<sup>o</sup> doordat ik bij den titel het woord <i>Fragmenten</i> drukken laat, 2<sup>o</sup> door mijn naam als dien van een der Redacteuren op den omslag.<br>En die belangstelling zal niet den tijd hebben dood te gaan, daar aanstonds daarop het boekje zelf verschijnt. Ook de titel van het boekje: Persephone <i>en andere gedichten</i> zal een oorzaak zijn dat velen, al meenen ze nu genoeg van <i>Persephone</i> te weten toch verlangend of nieuwsgierig zullen zijn naar die <i>andere gedichten</i>. Hierbij komt nog dat de meeste menschen niet weten of er veel of weinig in den bundel zal staan.<br>Dit zijn dus een aantal argumenten die, dunkt mij, eer op vermeerdering dan op vermindering van debiet moed geven.<br>Ik ben het evenwel met u eens, dat het beter zou zijn dit doel met weinig dan met veel verzen in de N.G. te bereiken indien dit makkelijk was. Het aantal menschen dat met een kijkje te vreden<b> </b>¶is, wordt dan misschien nog benieuwd naar een grooter kijkje.<br>Daarom zal ik den ‘Voorzang’ stellig weglaten. En ik zal den raad van enkele mijner vrienden vragen, of ik ook het Ennadal niet missen kon. Ik zelf ben daar voor en vind twee fragmenten. (Roof en Onderwereld.) voldoende.<br>Maar worden mij daartegen bezwaren ingebracht die ik niet kan weerleggen, dan zoudt u me een groot genoegen, door de <i>drie</i> fragmenten aftestaan.<br> <br>Maar u zult mij moeten toegeven dat ik zonder het verhaal onbegrijpelijk te maken, niet meer dan den Voorzang kan weglaten. Van de drie andere is ieder voorgaand fragment zoo noodig voor het verstaan van het volgende, dat ik geen ervan missen kan. Want de de belangstelling voor den bundel zou zeker niet worden opgewekt door fragmenten, die door hun onduidelijkheid zelf de belangstelling niet trekken konden.<b> ¶</b>Met minder dan 3 fragmenten van Persephone zou dit doel dus niet kunnen worden bereikt.<br>Ik geloof dat ik mij bij deze redenering geheel heb laten leiden door de overwegingen, die het eerst bij een uitgever, niet door zulke als bij een auteur zullen opkomen. Ik heb daarom ook wel hoop dat u met mij tot de zelfde conclusie gekomen zijt en geen bezwaar erin ziet tot het plaatsen der <i>drie</i> bedoelde fragmenten uw toestemming te geven.<br>De gecorrigeerde proef heb ik Zaterd l.l. reeds naar de Drukkerij gestuurd. Nu heb ik gisteren de tweede proef aan uw adres verzonden.<br>","annotationData":[]}},"shortName":"1885-08-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB11145_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Rössing, Adrianus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-08-20"},{"field":"Annotatie","value":"Concept. De tekst maakt de indruk uit twee stukken te bestaan: het gedeelte na het wit sluit aan bij 'Daarom zal ik... weglaten'. De hierop volgende zinnen geven Verwey's eerste optie weer, die hij - gezien de volgende brief - niet aan Rössing voorgelegd zal hebben (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 11145"}]}