{"id":25606,"name":"Verwey, Albert aan Opzoomer, Adèle Sophia Cordelia | 1886-08-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rozengracht 57<br>Amsterdm 6 Aug '86<br> <br>Waarde Juffrouw Opzoomer,<br>De datum van uw brief (2 Juli) is een groot verwijt voor me. Nu ik de drukten van verhuizen, schrijven en proeven nazien achter me heb schrik ik van de onbeleefdheden die ik heb begaan door het beantwoorden van brieven uittestellen van den eenen dag op den anderen. Ik hoop dat U mij uit medelijden met zoveel verschillende ‘drukten’ dat uitstellen vergeven zult.<br>Uw uitvoerig antwoord op mijn eerste schrijven was mij bovenmate aangenaam.<br>Uw opmerking dat men kunst van stemming en kunst van waarneming op den duur niet kan scheiden bracht mij tot denken, en ik kwam tot de overtuiging dat ik in mijn vorig opstel dogmatisch-onnauwkeurig met mijn indeeling was geweest. Evenmin zonder<b> ¶</b>waarneming als zonder stemmingen, is de wording van eenige groote kunst denkbaar.<br>Maar wat ik bedoelde is het volgende.<br>Alle schrijvers-in-'t-groot-schrijvers, die menschen maakten, in boeken of dramaas, maakten die menschen <i>geheel of nagenoeg</i> òf <i>in 't geheel niet of weinig</i> lijkende op de menschen eener waarneembare werklijkheid. Andere uitersten zijn niet mogelijk.<br>De menschen in Sara Burgerhart lijken <i>geheel of nagenoeg</i>, de duivels van Dante lijken <i>in't geheel niet</i> op de menschen en wezens eener waarneembare werklijkheid. In de schilderkunst eveneens: Rembrandts Staalmeesters zijn geheel of nagenoeg reëel - Michel Angelo's reuzen zijn alles behalve reëel.<br>Nu, de menschen van de eerste soort zeggen, als van zelf spreekt: Hoofddoel van de Kunst is<b> ¶</b>lijken op de werklijkheid. Die van de tweede soort zeggen, als ook van zelf spreekt: de werklijkheid kan ons niets schelen - Hoofddoel van de Kunst is: weergeven der stemmingen, waarvan mijn menschen de belichaming zijn. <i>Die</i> menschen kunnen, naar den aard der stemmingen, zoo fantastisch zijn als M. Angelo ze schilderde of zoo weinig menschelijk als de duivels van Milton.<br>Ik bedoel dus dit te zeggen: dat er een principieel onderscheid in de kunst, ook in de romankunst bestaat en dat men dat kan formuleeren door te zeggen: Er is <i>waarnemings</i>kunst en er is <i>stemmings</i>kunst.<br>Als ik van oude termen hield zou ik de woorden realisme en idealisme misschien met schik kunnen te pas brengen.<b><br>¶</b>Het werk van Mevr Bosboom nu heb ik in <i>dien</i> zin Stemmingskunst genoemd. Daar komt waarneming in voor, soms zelf zéer directe waarneming, maar ik geloof niet dat het het hoofddoel was van mevr B. werk te maken dat leek op de een of andere waarneembare realiteit. Hoofdzaak was haar m.i. het belichamen van de stemmingen en de ideeen, die haar, het leven door, de liefste zijn geweest.<br>Ik hechtte er veel aan uw oordeel te hooren over deze dingen omdat ik geloof dat die Stemmingskunst hier in Nederland, in roman of drama een groote toekomst hebben zal. Het tegenwoordige zou reeds grooter zijn, meen ik, als Mev Bosboom de kunst had verstaan <i>nauwkeurig</i> te schrijven wat in haar omging<br>","annotationData":[]}},"shortName":"1886-08-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0002.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9865_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Opzoomer, Adèle Sophia Cordelia"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-08-06"},{"field":"Annotatie","value":"Laatste van twee concepten; niet voltooid (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 9865"}]}