{"id":25600,"name":"Verwey, Albert/Hell, Willem Frederik van aan Redacteur 1, Onbekend | 1881-03-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam Maart 1881.<br><br>Mynheer de Redacteur,<br><br>Zoudt ge zoo goed willen zyn de volgende regelen in de kolommen van uw blad op te nemen?<br><br>26 Juli 1581-1881.<br><br>Tevergeefs hebben wy gewacht of dan toch niet eindelijk weer een stem zou gehoord worden om te spreken van dien datum, zoo vermaard in Neerlands historie. Tevergeefs gewacht of het fluisterend gemompel dat, het moet gezegd worden, in sommige kringen werd vernomen, haast zou rijzen tot een toon die luid en vry weerklonk om een weergalm te vinden in het hart van velen en te antwoorden op een vroeger geschreven stuk. Langer wachten is onmogelijk en daarom nemen wy de taak op ons, een onrecht te herstellen de nagedachtenis onzer vaderen aangedaan.<br>    26 Juli 1581. Wat toen geschreven is in de geschiedboeken van Neerlands grootheid, nog schittert het door den nevel heen die 300 jaren steeds dichter moesten slaan om dat grootsch voorleden.Toen werd door ons vrijheid minnend volk voor heel de wereld een vorst verworpen die 20 jaren reeds die Vrijheid met voeten had getrapt.<br>    Op dien gedenkwaardigen dag werd Spanjes vorst, Filips II, den zoon van dien Keizer die kon zeggen dat de zon nooit onderging in zyn staten <b>¶</b>het recht ontzegd den naam te dragen: Heer der Nederlanden.<br>    Op dien 26<sup>en</sup> Juli verklaarden onze vaderen te 's Gravenhage vergaderd, in hunne afzweringsakte, dat 'het volk van Gode niet is tot behoef des vorsten om zijnen wil als een wet te volgen, maar de vorst tot nut des volks.' Dat een vorst die zyn eeden geschonden, 's volks rechten verkracht en getoond heeft zyn onderdanen niet te regeeren volgens recht en rede, en lief te hebben als een Herder zyn schapen, troon en Kroon heeft verbeurd.<br>    Zie, dat werd toen gehoord in een land 'uit wier en dras geweld'; maar dat eens 'als pronkgesteent zou schittren aan Europa's Kroon'.<br>    Toen was dat land even klein als nu, dat volk even gering als nu, maar toch durfde men zoo iets spreken; en nu, na 300 jaren, nu schynt het wel dat bijna niemand het der wereld meer durft toeroepen: Dat deden onze vaadren, laat ons dien dag herdenken op den 26<sup>en</sup> Juli 1881.!<br>    Ligt Nederland dan zoo in loome rust verzonken, is het zoo doordrongen van dat heillooze gevoel der machteloosheid dat het zelfs geen oogenblik oprijst en trilt van geestdrift en trots by de gedachte aan de daden van 't voorgeslacht?<br>    In Afrika's Zuiden heeft een handvol volks van onzen stam, maar niet ontaard van Alva's 'volk van boter' een daad bestaan, als 't ware een afspiegeling van die groote feiten vermeld in de geschiedboeken, - die boeken die gy allen gelezen hebt, als kinderen op de scholen - die mannen hebben zich vrijgestreden; hun leuze was 'Overwinnen of Sterven, de Vrijheid of de Dood. Zyt gy dan minder dan zy, Nederlanders, kent gy Uw grooten en dapperen van vóór 3 eeuwen dan niet meer?<br>    O, gy volk, dat uw Historie kennen moet - want geene is zoo schoon en groot - schud af die banden van dofheid en doodschheid. Viert het feest der afzwering van Filips II Koning van Spanje! Viert dat derde eeuwfeest op 26 Juli 1881.<br>    Gij, onderwijzers, zegt het den kinderen op uw scholen, op dat ook zy weten wat het recht is en <b>¶</b>de plicht van een volk dat vry wil blijven. Zegt het en herhaalt het, want hun, het jonger geslacht behoort de toekomst; hunner is de kracht en de macht en de grootheid van Neerland!<br>    Gy geleerden, sluit U aan by dat feest en laat Uwe [xxxxxx] Minerva's drinkeren toonen dat er nog gloed en leven tintelt in 't hart van ons volk. Komt gy op met woord en daad tegen die doffe rust die den ondergang spelt van 't kroost onzer ouderen.<br>    Gy, burgemeesters en raden, geeft uwen steun om dat feest te vieren, op den gedenkdag van een daad die een nieuwe periode opende in onzen Geschiedenis. Gy kunt veel doen, zijt verplicht veel te doen, - doch neen, ook al kondt gy niet en als was 't U geen plicht der eere, toch zult gy niet achterblijven waar 't geldt te toonen dat daar nog een volk, een klein volk, maar groot in 't verleden en misschien groot in de toekomst, leeft in 't uiterst Westen van Europa!<br>    En u ook, Brabant en Vlaanderen, roepen wy op, U die onze taal nog spreekt, die aan ons zijt verbonden omdat gy ook Nederlanders zijt, ja gy ook zult komen en vieren 't feest van de afzwering der dwingelandij.<br>    En U, bovenal, Willem III, Koning der Nederlanden, groothertog van Luxemburg, prins van Oranje-Nassau, U bovenal vragen we met eerbiedig vertrouwen of gij dan zult gaan aan de spitsen van uw volk op dien dag der vreugde. Want twee dagen voor dien onvergeetlijken 26<sup>en</sup> Juli ontving onze eerste Willem van Oranje den hulde als vorst en meester van Holland en Zeeland. En nu op den 26<sup>en</sup> Juli 1881, dan zal het volk van Neerland schooner eernaam U geven dan Koning, prins of groothertog, dan zal de naam: 'Vader Willem' weer oprijzen uit de groeve van den grooten Zwijger en na 300 jaren behooren aan onzen Vorst.<br>    Dan, voor zulk een feest zal geen tweedracht heerschen; <b>¶</b>dan zullen wy allen tezamen toonen, dat Eendracht macht maakt en 't jubellied zal weergalmen van Dollart tot Schelde en voortrollen naar Noord en Zuid, naar Oost en West dat de volken en vorsten van Europa 't vernemen, dat Hollands Leeuw niet slaapt en Hollands volk nog vrij is!<br><br>A. Verwey<br>W.F. van Hell Jr<br><br>P.S. Verzoeke in Uw blad te teekenen: A.V. en v.H. Jr<br>","annotationData":[]}},"shortName":"1881-03-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9707_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert/Hell, Willem Frederik van"},{"field":"Ontvanger(s)","value":"Redacteur 1, Onbekend"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1881-03-XX"},{"field":"Annotatie","value":"Geadresseerde is redacteur van een krant of tijdschrift (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 9707"}]}