{"id":25608,"name":"Verwey, Albert aan Opzoomer, Adèle Sophia Cordelia | 1886-12-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Leesmuseum<br>Amsterdam<br> <br>Rozengracht 57<br>Amsterdam.<br>20 Decr 86<br> <br>Waarde juffrouw Opzoomer,<br>Ik weet niet of ik goed doe U te schrijven, dat die voorstelling, die u troosteloos noemt, wèl de voorstelling is, die men zich maken moet van Cor Cordium. De regels, die U in uw brief geciteerd hebt, <i>zijn</i> de conclusie van wat ik te zeggen had, en de eenig-mogelijke, dunkt mij, voor ieder, die een adoratie schrijft van zijn Zelf.<br>Maar het spijt mij dat u ze troosteloos vindt; wat ze niet zijn voor mij. Als u ze troosteloos vindt, zult u het heele leven troosteloos moeten vinden, want de waarheid <i>in</i> Cor Cordium is dat <i>ik</i> mijn Zelf meer dan alles liefheb, maar de waarheid <i>achter</i> Cor Cordium is dat <i>niemand</i> iets anders meer <i>kan</i> liefhebben dan zichzelf. De philosophen noemen dit: dat het egoïsme de hoofdkracht van alle leven is. De philosophen weten dit met hun verstand, maar voelen het niet. De poëten zijn in de wereld om te voelen en te betuigen,<b> ¶</b>dat wij niets kunnen doen dan uit groote liefde tot dit lichaam, dat eerst verlangt niet dood te gaan en daarna het verdere: d.i: wat noodig is om niet dood te gaan. Wij spreken en werken en voeden ons, en óok hebben wij lief, maar uit liefde tot dat lichaam, dat leven wil. <i>Die</i> liefde is ónbewust in <i>alle</i> menschen, maar de dichters moeten zich bewust maken wat anderen <i>niet</i> bewust wordt.<br>Niet in het liefhebben van anderen ligt de misdaad, maar in de dwaasheid te gelooven dat wij liefhebben ánders dan om onszelf. Maar in het ‘vergeten’ van Zelf, in het onbewust laten worden, wat bewust moest blijven.<br>Daarom hoeft ‘het alleen-zijn’ <i>niet</i> ‘de ideale slotsom onzer samenleving’ te zijn. Integendeel. wij kúnnen niet leven alléén.<br>Daarom is ‘het verdragen van menschen’ sóms stellig schooner, d.i. verstandiger, dan ‘het ontvluchten’. Daarom zal Zelf niet altijd ‘Zelf-zuchtig’ behoeven te zijn, in de gewone beteekenis, koud, weinig gevend aan anderen.<br>U ziet, dat ik niet troosteloos ben. Begrijpen maakt niet troosteloos, goddank! Juist Cor Cordium heb ik zóo lief - liever dan ál wat ik maakte - dat ik heél lang nog, niet zal ophouden met het beter te maken dan het geworden is.<b><br>¶</b>Ik hoop dat u niet meer neerslachtig zult worden, als u soms nog eens Cor Cordium leest. Maar ik dank u, dat ge mij zoo ronduit uwe gedachten erover hebt meegedeeld. U hebt me daardoor de gelegenheid gegeven, aangename gedachten weer wakker te maken, die ik nu merkte, dat nog maar half in slaap waren gegaan.<br>Indien u mij het genoegen wilt doen bij gelegenheid nog eens te schrijven, zal mij dat zeer aangenaam zijn. Inmiddels blijf ik met vriendschappelijke groeten Uw dienstwillige<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1886-12-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB9/UBAHSXLIB9867_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Opzoomer, Adèle Sophia Cordelia"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-12-20"},{"field":"Annotatie","value":"Mogelijk ook een niet verzonden of een terugontvangen brief (OPC). Concept of onverstuurde brief (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 9867"}]}