{"id":25615,"name":"Verwey, Albert aan Nacken, Amalie | 1892-05-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwyk/zee<br>13 Mei 1892<br><br>Werther Fräulein,<br><br>Ich habe die Bücher lange behalten, nicht wahr? Aber ich wollte ihnen so gern eine Seite abgewinnen und es ist nie leicht, finde ich immer, sich zu Hause zu fühlen in anderer Vorstellungswelt. Ich habe die Bücher darum immer wieder aufgenommen, so dasz ich sie jetzt ein bischen zu kennen glaube. Nun will ich probieren Ihnen meine Eindrücke zu schreiben. Natürlich: Eindrücke, nicht ein ganzes von Kritik und Reflektion, worin alle die Elemente der vielen Verse offen gelegt und wieder zu neuem Gewebe verschlungen sind.<br>    Ich werde erst eine Gränze <b>¶</b>ziehen. Wenn ich die Verse gröszer Poëten lese, ist mein erster Eindruck nur ein musikalischer. Später sehe ich aus der Harmonie des Gedichtes das grosze Bild, aus der Melodieën die die Theile der Harmonie sind, die kleinen Bilder und Gedanken aufleuchten die die Theile des groszen Bildes sind. Wer mir das thut den nenne ich eigentlich einen Dichter.<br>    Packt die Musik mich nicht, geht der Klang der Worte an mir vorüber oder ist er mir selbst unangenehm, was musz ich dann thun? Dann musz ich meinen Verstand zu Hilfe rufen, dasz es mir aus den einzelnen Wörtern und Sätzen die Bilder und Gedanken zusammenstelle die ich fühle das der Autor mir wollte zukommen lassen. <b>¶</b>Sind nun die Wörter gut gewählt, die Sätze gut gebaut, die ganze Vorstellung leicht zu fassen und übersichtlich wie ein wohleingerichteten Gebäude, dan nenne ich den Autor wohl nicht einen Dichter aber ich finde dasz er Charakter hat und Persönlichkeit und dasz er Jemand ist der gut schreibt. <br>    Hier haben Sie meine Gränze: ich finde unter den Autoren deren Bücher Sie mir geschickt habe, keinen einzigen Dichter, aber vornehmlich Ziel. Avenarius, Maria Janitschek und Alma Leschivo sind Persönlichkeiten haben Charakter und schreiben gut.<br>    Fitger und Sudermann sind nicht schlecht aber sie sprechen mir weniger an. Mackay is wohl <b>¶</b>gut und fühlt wohl, aber so schwach ist er. Telmann seht bisweilen poetische Details aber es sitzt sehr dünn drauf und geschrieben ist sein Werk eigentlich gar nicht.<br>    Jetzt: erstens Ziel: Er hat mit seiner angenehmen, männlichen Stimme dem Höchsten dasz Sie in Deutschland haben nachgestrebt, ich meine das melodische und durch und durch gefühlte Deutsch von Göthe: aber was Sang und Musik war bei Göthe ist bei ihm angenehmes Sagen und männliches Sprechen geworden, denn keiner kan Musik und Sang machen in Versen, wenn er sie nicht in seiner Seele hat. Aber ein sehr guter Autor ist er, in den Xeniën vornehmlich. Für den Verstand ist da jede Zeile schlagen[<i>d</i>] und überraschend und dánn ist <b>¶</b>seine angenehme Stimme, seine Glattheit, eine gute Hilfe zum Schnell-verstehn.<br>    Nach Ziel Avenarius. Er sieht die [meisten?] Dinge bisweilen derb und schnell, sich selbst z.B in dem Sonnett auf Seite 63: Ich weisz es wohl, ich habe viel gefahlt, aber sehr gut würde es doch erst sein als er noch viel derber und [xxxxxx] war, und wenn ich nicht irre ist das ganze eine Reminiszenz von Shakespeare's Alas, 't is true I have gone here and there. So ist auch die erste Strophe von Brandstäter nicht übel:<br><br>Sie wohnten lang darinnen<br>    Da fiel ein [Taube?] ins hölzerne [xxxx]<br>    Sie rangen die Hände mit Weh [xxx]<br>Und zogen [xxx] von hinnen -<br><br>aber hat Heine nicht sehr viele solche Strophen gemacht? Ich nenne Heine weil eigentlich alle <b>¶</b>Avenarius' Blätter von [hier?] Imitationen von Heines [xxxxx]bilden sind, nur nüchterner, trockener, nicht so musikalisch wie diese. Wenn mann die Kinder von Wohldorf liest sieht mann auch gut Avenarius Werth. Das liest sehr angenehm, es [xxxx] etwas gemessenes dadurch, - aber hat Von Scheffel nicht die viel schöneren Trompeter und Eckehart geschrieben, und war Von Scheffels Romantik nicht schon wieder eine zweite Edition von der ursprüngliche aus dem ersten Viertel dieses Jahrhunderts? <br>    Maria Janitschek. Wenn diese ganze Periode vergessen ist, würde wohl Einer, glaube ich ihre Dichtungen finden und Manches mit angenehmer Ueberraschung lesen. Sie ist auch <b>¶</b>nicht eine Dichterin die nur ihre Harmonieën auszusingen braucht um unsre Welt schön zu machen mit neuen Bildern, aber sie <u>sieht</u> neue, originelle Bilder in sich, sie sieht sie schnell, streng-umrahmt, sie greift sie an, ohne Umwege recht drauf an gegangen, und ihr Styl ist der sehr gute Reflektor von diesem Thun. In sehr kleinen und wenigen Gedichte - und ich wähle dann die nur-plastische, die nicht-moralisirenden - kann mann sehr vieles von ihren Wesen leicht mittragen.<br>    Gar nicht is dies der Fall mit Alma Leschivo. Ihre Stimme ist nicht angenehm, in ihrer Hast springt sie immer das rechte Wort vorbei, nicht knapp-umrahmt aber fast verborgen unter massen schwere Sprache sind ihre Bilder. Wohl <b>¶</b>aber ist sie eine sehr kräftige, eine sehr kräftige Persönlichkeit, und das zeigt sie in ihrem Werk. Wenn sie sagt: Die Welt mag Opfer nennen alle die - dann höre ich ihre nicht musikalische aber starke Stimme alsob ich bei ihr im Zimmer war, und wenn ich ihre langen Erzählungen lese dann lasse ich meine Ohren ruhig Gewalt thun, weil ich fühle das [xxxxx] etwas sehr menschlich-persönliches wird angethan. Bisweilen kommt es mir dan aber vor, ob sie al die Verse vielleicht nur hat machen müssen um Prosa schreiben zu lernen. Nie schreibt gutes Prosa der nicht Verse geschrieben hat, sagte Heine - und es giebt Partieen in Alma Leschivos Erzählungen die nicht Verse, aber <u>Prosa</u> sind, und <b>¶</b>besseres Prosa sein würden wenn sie die monotonen Formen wegwarf die ihr ein Zwang sein und keine Lust.<br>    Ich hoffe Sie nehmen es mir nicht übel dasz ich meine Meinung sage über Ihre Freundin.<br><br>Jetzt musz ich noch etwas sagen von dem Kunstwart. So wie die Verse die Sie mir geschickt haben ist auch diese Zeitschrift ganz geeignet für ein Publikum, das nicht durch sein Ohren sondern durch seinen Verstand sich der Schönheit nähern will. Gedanken, nichts als Gedanken. Über Kunst? Ach, was darüber zu denken ist, ist sehr wenig und sehr einfach. Es sind auch nicht Gedanke über Kunst die in Kunstwart stehn: es sind <b>¶</b>Gedanken über allerlei interessante Probleme - Glauben, Rasse,  Natur, Gesellschaft etc. etc. - die mit Kunst nur mittelbar zu schaffen haben.<br>    Dasz die beste Deutsche Zeitschrift über Kunst nicht sprechen kann ohne alle diese Fragen zu berühren, beweist dasz die Zeit der echten Künstler, d.i. derer die über die groszen menschlichen Probleme nicht mehr denken, aber die, in Phantasie-volle Wortmusik, gelöst offenbaren, für Deutschland noch nicht gekommen ist. <br>    Oder giebt es neúere Zeitschriften, giebt es neúere Dichter? Sie schreiben mir dasz auch in Deutschland die Poetische Reaction sich zeigt: giebt es dort wie in Holland und Frankreich und <b>¶</b>Belgiën Dichter - junge oder alte - um die sich die Bewegung organisirt?<br>    Dieses interessirt mich sehr, und ich werde Ihnen sehr dankbar sein wenn Sie mir darüber einige Auskunft geben und die Namen und Bücher nennen der neuesten Dichter. Vornehmlich derer die von allen belacht werden.<br><br>Ich danke Ihnen für die Nachricht über die Broschüren. <br><br>Ein Ex. des Aufrufs von Egidy sandte ich dem Wochenblatt 'Der Amsterdammer' und dieses hat darauf in einem kurzen Entrefilet den Inhalt davon wieder gegeben.<br><b>    ¶</b>Hier haben Sie dann alles was ich zu sagen hatte. Ich habe mein Bestes gethan so ehrlich wie möglich zu sein in der mir fremden Sprache - Seien Sie mir nur nicht böse wenn ich der Sprache etwas zu Leide gethan habe.<br><br>Meine Frau lässt Sie sehr grüszen. Mit unsren zwei Mädchen geht es sehr gut und wir hoffen mit ihnen am Strande einen schönen Sommer zu haben. Sie kom[men?] hier auch noch wol einmal zurück, nicht wahr?<br><br>Ich danke Ihnen noch einmal für die Bücher. Danken Sie auch für mich der Frau Leschivo. <br><br>Und glauben Sie mich, nach freundlichem grüsz<br>Ihr ergebenster<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1892-05-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0345a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0345a.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347a.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347b.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0345b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0345b.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347d.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347d.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349b.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349a.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0347c.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349d.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349d.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0351b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0351b.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0351a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0351a.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0349c.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Nacken, Amalie"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1892-05-13"},{"field":"Annotatie","value":"Afschrift in kopieboek. Geadresseerde uit inhoud afgeleid (OPC)"},{"field":"Taal","value":"Duits"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1 [p. 342 tot 347]"}]}