{"id":25652,"name":"Verwey, Albert aan Looy, Jacobus van | 1885-04-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam.<br>April '85.<br><br>Amice,<br><br>Neem me niet kwalyk dat ik nu eerst schryf - en verwacht niet veel van me - en niets dat zoo mooi en zoo belangryk is als de groote Sibylle en de dooie Roma. Jou brieven hebben voor ons zoo iets - zoo véel! - van zonnige sprookjes uit een land achter de Alpen, waar midden in jy zit te schilderen - en vandaag is het hier weer koud en donker - en die Grieksche helden vervelen me zoo - en de menschen zyn zoo naar en zoo klein - 't is hier om het land te krygen. Het is erg bedroevend voor me als ik in antiquiteiten boekjes van de Romeinsche pleinen lees, forum Trajanum met een zuil, waar een Apostel boven op staat en forum Romanum en allerlei andere, die ik vergeten ben - en dan van jou te lezen kryg, dat jy daar, of 't zoo niks is, zit te schilderen en inktkokers omtegooien. 't Is geweldig zoo antiek en zoo zonnig als je daar worden moet, midden in Italië. Vooral zonnig, dunkt me. Toen we hier <b>¶</b>l.l. Zondag zon hadden (Zonnig (2 maal) - Zondag - zon hadden - dat's een zonnig zinnetje!) heb ik me den heelen dag op myn kamer erin rondgerold als een poes en naarbuiten gekeken tot dat ik licht in myn hoofd werd.  't Is mal, hoe weinig een mensch van 't goeie verdragen kan. De zon begon me licht in 't hoofd te maken - die breede kade in zoo'n eerste 'grand-soleil' leek nog veel breeder - ik kreeg een gevoel van leegheid - ik werd moe van de spelende kinderen aan d' overzy, met zúlke kleine schaduwtjes toen 't twaalf uur was - de daken waren oók zoo leeg - en wit - en een poes liep langs een dakgoot - ik was bang dat zy naar beneden zou vallen - ik hield myn hart vast voor haar en deed myn gordynen naar beneden om niet te zien - Maakt de Italiaansche zon ook moe en lichthoofdig? Verscheiden poëten heeft ze <u>yl</u>hoofdig gemaakt - dan rymden ze verzen.<br>    En jy, poëet? Uit je vorige brieven - aan Veth - heb ik een paar sonnetten gelezen - in een daarvan weet ik zeker dat ik mooie verzen las - 't andere ben ik vergeten - 't is <b>¶</b>zoo lang geleden, sints ik ze gezien heb. Heb je al meer gemaakt - stuur je my ook eens wat? Ik maak zelf niets en verlang daarom te meer naar wat goeds van anderen. Van de week ben ik met Kloos naar 't graf van onzen dooien dichter geweest, Jacques Perk. Ik had het nooit gezien - en ik hoû niet van grafzerken, die nog nieuw zyn - de buste op het graf lykt niet op Jacques - maar de middag was mooi en zoel - dan is de grond warm en de plantwortels bewegen zachtjes in den grond - gonzend - dan moet het niet zoo erg onpleizierig zyn dood te wezen. - Ik heb verscheiden menschen zien begraven in myn leven en ik voel een zwarte verveling naar me toekomen - een aanspreker met lamfer en schoentjes, die geen geluid maken - zoodra ik eraan denken ga - vervelende wachtkamers en lykbaren en een doodkist, waar een mensch in ligt met z'n oogen naarboven naar 't deksel.<br>    Stuur me wat zon, Looy - zul-je? Wat Italiaansche zon - uit Napels of uit Roma - waar je maar bent - ik verlang er naar. <b><br>    ¶</b>Heb je al kennissen gemaakt - onder schilders? En schilder je veel? Wanneer begin je je 'Kruistocht'?<br>    Wy hebben hier de Breeroôfeesten gevierd - feestrede van Jan ten Brink - 'de Barle<u>ussen</u>, de Heinsi<u>ussen</u> - de Vossi<u>ussen</u>, de Salmasi<u>ussen</u>' - drie om een cent, neem maar weg vier - heerlyke bombast geschikt voor een iege<u>lýk</u>!<br>    En muziek - Oud-Hollandsche - die de kenners beweren dat mooi is - en 't Moortje vertoond in den Schouwburg, waar Flanor 'geurde' in een afzonderlyke loge. - en een vers door H. Binger gesproken als Hulde aan Breeroô - een réunie van Commissie en genoodigden in den Foyer - nòg een speech van Ten Brink - etc - etc.<br>    Nu, stuur me nu eens gauw een brief - ik heb nog nooit een brief gehad uit Italië - als je weeromschryft zal ik antwoorden - 't beste - denk aan de Vrinden <br><br>en ontvang de groeten van je Vriend<br>Albert.Verwey.<br><br>Wat zeg je van myn Amsterdamsche stadsbeschryving op pag 2? Doet dat je hart geen goed in den vreemde?<br><br><br><br>","annotationData":[]}},"shortName":"1885-04-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8742_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-04-XX"},{"field":"Annotatie","value":"Brief wellicht niet verzonden (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8742"}]}