{"id":25656,"name":"Verwey, Albert aan Looy, Jacobus van | 1886-05-13","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam<br>13 Mei '86<br> <br>Beste Looy,<br>Ik wanhoop eraan van jou een brief te krijgen, voordat ik mijn tweeden gedichtenbundel heb uitgegeven. Je laatste brief dateert, als ik wel reken, van den tijd toen mijn eerste verscheen. Ik denk dat ik jou eens een gedicht met een subscriptie zal opdragen als blijk van erkentelijkheid voor den eenigen brief, etc.<br>Ja, ik heb je werk gezien. Jongen, jongen, ik was er beduusd van. Ik heb nooit zoo sterk verlangd verstand van schilderijen te hebben als toen, in dat zaaltje van de Academie. Ik heb allerlei impressies gekregen, die nu nog voortduren. O.a. word ik benachtmerried door die juffrouw in een blauwen storm, die ‘mislukt’ is, zooals je eronder schreef. Enfin, ik zal me onthouden van je mijn geschoten bokken thuistebrengen en zeg er niets van.<br>Allebé was zeer geägiteerd en zeer vriendelijk, zoodat ik hem een aardige man vind. Hij bracht me voor de schets van de familie, waar bij je gewoond hebt. Ik had daar eenige betrekking op, doordat je die scène eens geschreven hebt in een brief. Ook het meisje in bed heb ik gezien en ik zie haar nog. -<br>Van Michel Angelo begrijp ik niets, nu ik je copy gezien heb. Die moet zeer goed zijn, hoorde ik, dus zal de indruk, dien ik ervan krijg wel eenigszins dezelfde zijn als dien ik van het origineel zou krijgen - maar hoeveel verschilt die van den indruk, dien ik me van M. Angelo had voorgesteld!<br>Alleen werd ik getroffen door het groote en begrijpelijke van zijn eenvoud. De rest deed me niet aan. Waar zou dat aan liggen, Looytje? Denk erom dat ik alles behalve een kleuren-sensitief ben en maar zeer weinig schilderwerk verstaan kan. Schrijf me eens - ja, toe, doe dat - schrijf me den indruk dien jij van M. Angelo kreegt, tracht hem nauwkeurig te schrijven voor me: je zult me daar veel genoegen mee doen.<br>Allebé vertelde me dat er van Dunselman maar twee derden geexposeerd was. Hij werkt heel netjes maar is mij zeer onsympathiek. Hij moet een zoete jongen zijn, dunkt-me.<br>Allebé vertelde me ook dat je weer last van je kwaal had gehad. Hoe gaat het daarmeê? Je moet zulke dingen zelf aan ons schrijven: ik vind het niet aardig dat je je literaire kennissen vergeet. Ja, wij doen het jou ook meer dan goed is - daar heb je gelijk aan - dat moest niet en ik zal trachten me te beteren.<br>Ik zal je een beetje van de N.G. en van de ‘Onbevoegdheid...’ vertellen. Wij leven hier nu in den storm, maar we zullen er doorheen komen. De brochure heeft ingeslagen, zooals we 't niet eens gedacht hadden. We staan er zelf van te kijken. Ze wordt hard verkocht en de publieke opinie - ik bedoel vooral die van menschen die je spreekt op straat, den grooten kring van het engere publiek, dat je brieven schrijft of over je praat in de conversatie - die publieke opinie is plotseling geheel in ons voordeel. We spreken menschen, die vroeger niet veel aan ons dachten, die nu naar ons toekomen met felicitaties en brieven, om te zeggen dat ze zoo'n pret hebben gehad, of dat ze nú overtuigd zijn, of dat ze nú gelooven, dat we 't winnen zullen, of dat ze kennis willen krijgen van die nieuwe letterkunde, of dat ze willen trachten onze verzen te verstaan.<br>En de bladen schrijven allemaal entrefilets, de een vroolijk, de ander goedig, een derde vinnig, een vierde vergoêlijkend, een vijfde verdacht-makend. Er zijn er die zeggen dat Julia toch mooi is, verbeel-je! Ook zijn er die beweren dat ze onzen onzin dan toch beter vinden dan onzen ernst. Het is een carnaval van menschelijke dwaasheid dat die lieden vieren, voor ons.<br>Het aantal abonnés van de N.G. is dadelijk weer gaan toenemen en is nu 254.<br>Een droevig ding te midden van die vroolijkheid is de dood van Huët geweest. Hij stierf den laatsten April in Parijs, plotseling. In de brochure heb je zeker wel gelezen dat hij goed begon te worden voor ons. Hij schreef mij n.l. een brief, den 11den April, naar aanleiding van mijn stuk in de N.G.: Toen de Gids etc. Een lange brief vol welgezindheid, en belangrijk door de bekentenis, dat hij het eens was met mijn meening over Bilderdijk. Goes schreef over hem in de Amsterdammer, beter dan hij ooit geschreven heeft. Ik zal trachten je een afdruk te sturen.<br>Wij zien nu wijde horizonten open met heel veel licht. Wij hadden ons de toekomst zoó mooi niet gedacht een paar jaar geleden. Ik geloof, dat een mensch altijd gelooven moet en wij hebben nu de toekomst tot onzen God gemaakt.<br>Je zult zeggen, dat men zulke dingen niet in brieven schrijft aan vrienden, die al genoeg overstelpt worden door hun indrukken. Maar jij bent toch ook half en half een Hollandsch literator. Een poos geleden heb je ons, Kloos en mij, een mooie verbazing aangedaan door het sturen van je mooien Sneeuwdag. Maak je zoo nog eens wat?<br>Vandaag zal Van Eeden waarschijnlijk thuiskomen. Hij heeft een prettigen tijd gehad met Martha in het land, waar jij ook geweest bent. Hij heeft ons brieven vol olijfboomen, oranje appelen, zon en blauw water thuisgestuurd.<br>Kloos laat je groeten en danken voor je boschgezicht. We hebben samen veel pret gehad toen we het onderschrift zagen. Je weet niet hoe druk hij het heeft met zijn Secretariaat en zijn literaire Kronieken. Hij werkt véel meer dan vroeger en zal van den zomer wel verzen maken ook. Waarschijnlijk zal hij wel gauw schrijven.<br>Nu, het beste in Spanje - laat me eens gauw wat hooren en geloof me<br>je Vriend<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1886-05-13","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-05-13"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}