{"id":25655,"name":"Verwey, Albert aan Looy, Jacobus van | 1885-11-19","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam.<br>19 Novr '85.<br> <br>Ik had een brief voor je liggen, Looy; maar ik het verdom het: ik stuur hem niet. Het is een deftige brief, een visite-brief met een gezicht voor, zooals men er stuurt aan menschen, waarvan men niet recht meer weet hoe ze eruit zien. Na je laatsten brief - ik kreeg hem gisteren - ben ik gerust: ik <i>zie</i> je weer, geloof ik. En <i>ik</i> wil dat je voor 't minst aan Allebé schrijven <i>kunt</i> - al <i>doe</i> je 't niet: Dat de ‘vrienden’ <i>niet</i> voor je dood zijn. Ik weet te wel hoe het gaat met de brieven als iemand op reis is, ik die zoo lang ik op reis was niet eén brief ontving van waar ik de meeste verwacht had - om jou niet héel gauw te schrijven, hoopen dingen op papier gekrast, Hollandsche fantasieën voor de avonden, die dikwijls heél lang willen zijn.<br>Zie je, Looytje! ik ben een poos lang vandaag verrukt geweest over je enthousiasme voor de kunst en het leven en ik heb een verbazenden schik gehad toen ik jou met hoofd en schouders door de regels van je brief zag heenrollen tot je onder je armen steken bleef en hing te spartelen.<br>Ik geloof niet dat ik het je ooit gezegd heb toen ik hier was: ik heb een onbeteugelde bewondering voor kracht en brutaliteit. ‘Durven’ dat is een woord waar ik dol op ben. Indertijd toen je troostelooze brieven schreef naar hier, heb ik geweldigen lust gehad je te schrijven dat mismoedigheid niet te pas kwam, tenzij voor een poosje. Maar ik moest toen examen doen en had zelf wel wat opbeuring noodig toen ik was gezakt.<br>Tegenwoordig is het leven hier goed: er is beweging. In den tijd dat je weg bent zijn we de kunst beter gaan zien en onze oogen zijn grooter geworden van veel licht. Ik zoek naar een tijd waarin gepassioneerde menschen wandelen met kleurige kleere - grote zeeën met vloten: specerij en stofgoud - ladingen gouden staven - juweelen van heel verre landen en slaven die zwart als roet zijn - Toe, Looy, schilder me iets in Venetia dat ik gebruiken kan: wat je me schrijft van die Shylock vind ik uitmuntend. Die vingers zijn goed. Ik sympathiseer met je opvatting van kunst: zeggen of schilderen wat gezien en gevoeld is, en dan naar den duivel met <i>genres</i> en brutaal zijn van individueele waarheid. Ik haat genres. Ze zijn altijd namaak-prullerige illustratie van een ziel, die dood is en zichzelf niet meer illustreeren kan zooals het hoort. Hier in Nederland heeft men altijd genres beoefend in de Litteratuur - de heele beweging van '37 was er vol van - het wordt hoog tijd dat er menschen loskomen uit dien hoop Hollandsche lichamen. Lammelingen, die Hollanders - ze waren zelfs bang zich te <i>verbeelden</i> dat een landsman wel eens even veel kon worden als beroemde buitenlanders: ze <i>konden</i> zich niets verbeelden, zij die hun fantasie hadden eunuch gemaakt door christendom en fatsoen.<br>Je schreef in je voorlaatsten brief dat je geloofde dat de litteratuur in ons land een minder dommelig tijdperk tegemoet ging. Ik geloof dat ook en ben er ontzachlijk blij om. Maar er is kracht noodig. Vooral kracht door laten: daden met de vuist zijn onartistieke experimenten. Er is kracht noodig <i>om langzaam</i> te kunnen zijn: en invloed die een eeuw zal doordeesemen moet met inspanning van alle zintuigen, met zorgvuldige kracht, worden uitgewerkt. De sterkste naturen zijn zij die kracht <i>in</i>houden. Ik bedoel daarmee dat een artist - God! artisten zijn dáárin net als andere menschen - dikwijls behoefte heeft aan het zien van onmiddellijke uitwerking: dan is er kracht voor noodig om die behoefte bij den grond te houden en te kijken naar de uitwerking die komen zál - misschien na een eeuw. Göran Person in Vorstengunst had die kracht niet en heeft zijn leven bedorven. Dat was dom, al voel ik soms lust het hem na te doen. Zijn domheid lag in zijn zwakheid gedurende een tijd die beslissend was: maar hij wist op een geniale manier ongelukkig te worden. Ik spreek hier niet als dogmaticus of verdediger van den vrijen wil: Göran Person <i>moest</i> doen wat hij deed en ieder ander had zoo gedaan als ieder ander Göran Person was geweest.<br>Misschien verveel ik je - passons!<br>Ik ben blij met de bloemen: toen ik las waar ze gegroeid zijn heb ik ze opgenomen, eerbiedig met een hoog gevoel en mijn broer geroepen om ze te laten zien. Ze liggen nu naast me: ik wil ze een paar dagen allemaal houden, voor ik ervan meedeel aan anderen. Ik zal kloos vertellen van de schets bij Pisa. Hij heeft het verbazend druk als secretaris en je moet hem niet kwalijk nemen dat hij niet schrijft. Je weet: hij schrijft bijna nooit - brieven namelijk - als 't niet direct noodig is. Hij bewoont nog altijd je chamber cloak en je kamer - maar de tafel staat aan 't raam, en er zijn overgordijnen en gordijnen voor de boekenkast. In het volgend. Nr N.G. zal een Litt. Kroniek zijn. Die is van hem. - Het 1e Nr is hard aangevallen, maar door Flanor (Vosmaer) geprezen, zeer geprezen. Ik heb nog niet anders dan lof gehad - zowel voor mijn stuk als voor mijn bundel. Kloos is geducht gekastijd door het krantenvolkje, omdat ze zijn sonnetten niet begrijpen konden.<br>Van Eeden is arts geworden en op 't oogenblik te Parijs in 't Hospitaal, werkend voor zijn dissertatie. Goes en Ising zijn daar ook: maar <i>niet</i> in 't Hospitaal. Paap is als altijd: een beetje erger. Veth heeft de zomer in Laren gewoond, waar hij nog is. Witsen ook. Chap is thuis in de Hemonystraat of op 't Laboratorium. Hij is als criticus opgetreden in 't Weekblad en schrijft sonnetten.<br>Ik had Allebé een ex. van mijn bundel willen sturen, maar had er niet meer. En je weet: mijn finantiën zijn nooit van de beste. Ik zal intusschen nog zien. Allebé is een van de menschen, die door hun gezicht een zeer diepen en zeer goeden indruk op me hebben gemaakt: het is een man, voor wien ik goed zou willen zijn als het te pas kwam.<br>Ik ben nu moê Looytje en hoop je later wel meer te schrijven: want er is nog veel dat jij wel wilt weten en ik wel wil schrijven - hoor ik gauw weer wat<br>je vriend<br>Albert. Verwey<br> <br>We zijn zoo vrij geweest een van je sonnetten (Herfst) onder een pseudonym in de N.G. te plaatsen. -<br>Ik heb een vervolg op Persephone gemaakt<br>","annotationData":[]}},"shortName":"1885-11-19","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-11-19"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}