{"id":25657,"name":"Verwey, Albert aan Looy, Jacobus van | 1886-06-17","paralleltexts":{"Transcription":{"text":"74 Nassaukade Amsterdam. Juni '86<br> <br>Ma chère Clotilde,<br>Vijf uur is wat vroeg voor me, het is al wonderlijk genoeg dat ik nu om 7 uur voor mijn raam zit. Als ik er uit kijk, - ik heb het opengeschoven - krijg ik niet eén maar wel tien regendroppels op mijn neus, waar er licht een uit Spanje bij is. Ik wou dat hij me wat prestige verhalen deê, van groote ridderlijke menschen in schoudersmantels, met groote hoeden op, de hand aan hun degen; van jonkvrouwen met poefjes aan de schouders van hun wit satijnen kleedje, waarvan de keurs fijn geplooid moet wezen en om het midden toegegordeld en de rok neerhangen zonder crinoline. Ik wou het, want ik ben wel eens vroolijker gestemd geweest, Looytje - pardon - ma chère Clotilde. Ah! ma chère Clotilde - Comme je soupire pour vos beaux yeux, pour les jouissances mystiques, que vous me cachez - ah! cruellement! tarata'ta' - zei je wat, Looytje? - De regendroppel? ja juist - de regendroppel uit Spanje zat op mijn neus - weg regendroppel.<br>De ridder met zijn zwaard van zoo even ligt op éen knie voor een sofa - zijn zwaard maakt een hoek van 45<sup>o</sup> met het Moorsche tapijt - op den divan (natuurlijk - een divan) zit de jonkvrouw met de poefmouwtjes en 't hooge kapsel. Ze glimlacht, steekt haar kleine hand uit, vat de groote hand van den ridder, die haar eerbiedig drukt en kust - en dan zegt ze: Senor Giacome -<br>hè - weer die regendroppel: hij was voor mijn oog gaan zitten - bij wijze van tuinspiegel. Hij kwam uit Spanje - Satansche rare regendroppels, die jullie daar erop na houden.<br>Wou je zeggen dat ik niet trouw schrijf. Ik antwoord altijd op iederen brief dien ik krijg en jou schrijf <i>ik</i> altijd het eerste. Schalk, daar in Madrid.<br>Ik ben ontzaglijk gevleid door je verhaal van een Persephone-schets, waarin je meer kleur hebt dan ik in de scene zag toen ik ze schreef. Persephone heb ik met heel weinig kleur gemaakt. De hoofdtoon was grijs, van alle groepen, en het groen van den grond en het blauw van de lucht waren zoo getemperd dat ze 't grijs niet stoorden. Ik geloof niet dat het voor een dichter mogelijk is groote epische groepen erg kleurig te denken. Veel meer komt het hem aan op de groote lijnbewegingen. Maar zooals jij de groep in kwestie ziet - voor zoover ik dat zie [of] uit je brief kan opmaken - vind ik haar zeer mooi - van een geheel anderen indruk dan de mijne geeft, maar meér levend.<br>Geel <i>vind</i> ik een sombere kleur, als geel vroolijk is, is het bitter-vroolijk, sarkastisch. Ik geloof dat Dante dat ook met zijn gele vlag bedoeld heeft.<br>Hier op mijn kamer(tje) heb ik het genoegen een schilderstuk van jou gewaardeerd penseel te bewonderen - Neem me niet kwalijk: ik heb gisteravond met V. Deyssel gewandeld en die heeft me een manie van beleefdheid aangeblazen - Prof. Allebé zei dat ik een van je studien kiezen mocht. Toen heb ik die boomgroep gekozen met den muilezel, die een rood wolletje aan zijn kop heeft en takkebossen langs zijn zij. Ik vind het zéér mooi en dank je wel ervoor. Het is toch goed dat ik die gekozen heb? - Ik zal er een verguld-eikenhouten lijst om laten maken en ze dan op mijn nieuwe kamer hangen. Ik ga namelijk verhuizen naar de Rozengracht 57., waar ik heel gauw een brief van je verwacht. Stuur echter tot 1 Juli als je soms schrijft - doe je 't? - naar Versluys. Hemonystraat 13. anders raakt hij misschien weg.<br>Van de brochure is een 2e druk noodig geweest. De eerste oplaag was 1000 ex. Het aantal abonnés is nu ruim 270, zoodat er voor 't volgend jaar wel 300 zullen zijn. Nu, Looytje, later meer. Ik ga naar de Bibliotheek - werken. Vanavond zijn Kloos, ik en Samson en zijn vrouw bij Chap op een afscheidsfuifje. Hij gaat naar Dordt.<br>Nu, een hand, hou je goed en geloof me<br>Je vriend<br>Albert. Verwey.<br>","annotationData":[]}},"shortName":"1886-06-17","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-06-17"},{"field":"Annotatie","value":"Datum ontleend aan poststempel (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}