{"id":25654,"name":"Verwey, Albert aan Looy, Jacobus van | 1885-11-19","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amice,<br>Nu ik je ga schrijven voel ik lust litterair te worden. Terwijl jij daar in de verte zit is onze tijd dichterbij gekomen. De Nieuwe Gids <i>is</i> er, zoo stellig als hij een paar jaar geleden gehoopt werd. De beweging van een paar menschen is gegroeid als een boom van Jonas, de wonderboom, die onder de maan stond te groeien en groot werd in eénen nacht. Dit onderwerp is uiterst geschikt om dithyramben over te schrijven. Maar dat hoeft niet: àl wat er gebeurt tegenwoordig - de gesprekken over de N.G. - de studiën die voortgezet, de stukken, die begonnen worden, de bundels, die verschijnen - zijn de groote dithyrambische bewegingen, waar de tijd-zelf zijn brieven en Memoirs in schrijft.<br>Nu we gegroeid zijn en een beweging om ons gemaakt hebben, nu maken we niet langer verzen of schilderijen: Ze worden in ons gemaakt voor we ¶'t willen of weten en we moeten ze er uit gooien zooals ze gemaakt zijn.<br>Ik wil daarmee zeggen dat we niet langer geisoleerde, zelf-willende artisten zijn, die onze aparte artistieke vermaakjes genieten, afgezonderd van alle overige menschen. Zoodra we het tijdvak gevuld hebben met de passie van onze fantasieën worden wij in die passie-zelve opgenomen en moeten mee in de beweging die ontstaan is door onszelf.<br>Ik geloof - om mijn bedoeling meer te preciseeren - dat ieder mensch die wat is, een tijd in zijn leven heeft, dat hij allerlei dingen worden kan. Dan bepaalt de richting van zijn machtigste idée de gang van zijn geheele leven. In zooverre als ideeën niets zijn dan het product der werkingen van omstandigheden buiten ons, wordt de gang van dat leven dan niet eens door den mensch zelven bepaald. Maar - en <i>dit</i> is hoofdzaak - <i>bepaald</i> wordt hij. Daarom verknoopen de omstandigheden zich zoo aan dat leven dat het niet meer zal <i>kunnen</i> komen in andere richting.<br>Evenzoo is het met groote stromingen in Politiek of kunst.<br>¶Eéns is er een tijd dat ze zich bewegen kan naar meer dan eén richting - Als ze in eéne is vooruitgegaan geldt de wet der inertie en zijn de personen, die haar ontstaan deden, zelfs in den gewonen onphilosophischen zin, willoos.<br>Ik ben straks over het paard van de realiteit gesprongen toen ik beweerde dat wij zoover zijn. We beginnen zoover te zijn. Sints de N.G. er is heeft de beweging zich versterkt en verbreed: het hoeft niet lang te duren of het karakter van de poëzie en het proza in Nederland is voor een eeuw of meer bepaald.<br>Veth zei van de week dat de beweging in de Schilderkunst gelijkloopend met de Litteraire is. ‘Jullie willen niets gezegd hebben, dan wat gevoeld is; dát juist willen wij ook.’<br>Het merkwaardige van dit zeggen ligt in de algemeenheid. Niet: wij willen Romantiek, Classicisme, Prae-Rafalitisme etc - dát willen jullie ook; maar eenvoudig: wij willen allebei zeggen en schilderen: <i>wat is gevoeld</i>. Zooals wij nu in de beweging staan zien wij het loskomen van individualiteiten, boven alle regels en voorschriften uit - het karakter ¶van die individualiteiten - hunne gelijkheid of ongelijkheid van Soort zijn nog niet te zien.<br>Dit is intusschen zeker: dat de algemeene regel alleen in tijdperken van <i>zeer</i> groote kracht overwegend is geweest en genie nooit afhankelijk was van de soort der productie. -<br>Toen ik straks zei dat na eenigen tijd het karakter van poëzie en proza in Nederland zou zijn bepaald anticipeerde ik op een vermoedelijk <i>feit</i>. Dat het zoo zijn zal vind ik een ramp. Best van alles zou het zijn indien na ons andere individualiteiten kwamen die denzelfden <i>algemeenen</i> regel hielden, maar de bijzondere afwijkingen hunner individualiteit uitwerkten met dezelfde kracht en zuiverheid waarmee wij het de onze willen doen.<br>Hoe denk jij dat het daarmee in de Schilderkunst zal gaan?<br>Ik heb je opzettelijk geen brief met nieuwtjes gemaakt: die zul je genoeg krijgen. Misschien vind je 't prettig eens te hooren wat we tegenwoordig bepraten en bedenken nadat je zoo lang bent weg geweest.<br>¶Neem me niet kwalijk dat ik je met dat alles zoo lang heb bezig gehouden. Ik meende eenige ergernis te bespeuren in brief - was 't niet zoo Looytje? - omdat we je zoo weinig op de hoogte hielden van wat er hier gebeurt. Je moet mij mijn non-chalance vergeven; kloos zijn antipathie tegen brief-schrijven ken je te goed om er anders dan terloops boos over te worden.<br>Heb je mijn bundel ontvangen. Je gissingen omtrent den Mexicaanschen oorsprong van Perseph. zijn onjuist. P. was of voor ik daarheen ging. Zie den datum maar in mijn bundel -<br>Van Eeden is arts en op 't oogenblik te Parijs aan zijn dissertatie bezig - goes is ook te Parijs - de Hollanders zijn dus dichter bij je dan je dacht. Van de week komen ze echter weer thuis.<br>Mijn portret op Arti wordt erg geprezen. Veth is in Laren geweest van den zomer maar gaat er nu gouw van daan.<br>De Inhoud der 2e afl. N G. zal je meevallen, denk ik.<br>¶De eerste is hard aangevallen en overal besproken onder afzonderlijke hoofden als ‘Een Nieuwe Gids?’ ‘Een Gids?’ ‘Nieuwere Politiek’ etc.<br>Het aantal abonnés bedraagt echter reeds 130. Van de leesgezelschappen kunnen we nog niets weten en naar Indië zijn 150 verzonden, waarop nog geen antwoord is. Vrees dat de onderneming niet zal slagen bestaat er dus niet meer. Hoe gaat het met de studies, die je hierheen hebt gestuurd? Worden die tentoongesteld: ik hoor daar zoo niets van.<br>Ik heb vreeselijk veel schik gehad van de beschrijving van de duiven op San Marco. Krijg ik er nog eens meer zoo?<br>Nu, Amice, laat me gauw weer wat hooren en geloof me<br>Truly yours<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1885-11-19","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8743_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1885-11-19"},{"field":"Annotatie","value":"Niet-verstuurde brief (S&vdW). S&vdW dateert: [voor 19.11.85]. Datering op grond van A. Verwey aan J. van Looy 19.11.85 (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8743"}]}