{"id":25653,"name":"Verwey, Albert aan Looy, Jacobus van | 1885-11-03_14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Zie zoo Looytje, daar heb ik een langen brief achter mijn pen en een langen ervoor ook. Want ik heb je te weinig geschreven om het nu bij een kleintje te laten. Ik vind het daarbij zoo vriendelijk van je dat je van mij gedroomd hebt, dat ik het schrijven van een langen brief aan jou eenigszins als een staaltje van mijn roeping ben gaan beschouwen.<br>Zooals wij hier zitten in de stroomingen van een groote litteraire beweging: eigenlijk zooals wij hier zijn: de psychische werkplaatsen, waar de materialen en de wapens gemaakt worden, waar een groote nieuwe stad mee moet gebouwd en verdedigd worden - zitten onze ooren vol met geluid en onze oogen met de fantasieën van wat we doen willen - te vol en te dicht bijna om te zien wat er gebeurt in de verte. Men zegt wel eens dat iemand zijn tijd niet begrijpen kan, maar daar is veel waars in. Ik voor mij heb dikwijls een gevoel van zware arbeid in al mijn zintuigen: een geluid van groeien<b> ¶</b>rondom en in me, dat ik voel als een groeien van mijn vleesch - geweldig zooals het groeide bij de Godenkinderen, wier lichamen geschroeid werden met vuur. - Ik geloof dat de tijd van kweeken voorbij is - van zachtmaken van den grond en dekken van het zaad en stutten van stekjes die zwak zijn. De groei is te geweldig in de kunst van tegenwoordig, dan dat men het goede kan voorbijgaan om naar het zwakke te zien. De Nieuwe Gids heeft veel aan het licht gebracht: er komen menschen uit den hoop Hollandsche lichamen - men kan een lijn trekken tusschen het oude daar en het nieuwe hier: Netscher, Prins, Karel Thijm en misschien nog anderen jongere nog, die ik zie aankomen, gonzen van groote verwachtingen en ideeën van nieuwere kunst, zooals Nederland ze niet gekend heeft sints ze een Ahnung ervan voelde door Hooft en Vondel, zooals op 't oogenblik geen land ze bewegen ziet met gelijke kracht.<br>Ik ben hier eigenlijk over het paard van de realiteit heengesprongen - dat weet ik wel. Maar lang zal het niet duren of we zijn dáarover: de meesten zullen<br>","annotationData":[]}},"shortName":"1885-11-03_14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8744_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8744_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8744_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB8/UBAHSXLIB8744_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1885-11-03_14"},{"field":"Annotatie","value":"Concept (S&vdW). S&vdW dateert: [tussen 3 en 14.11.85]. Datering op grond van de verwijzing naar Van Looy's droom over Verwey als Krasnapolskylamp zoals beschreven in J. van Looy aan A. Verwey 3.11.85 en van het antwoord: J. van Looy aan A. Verwey 14.11.85 (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 8744"}]}