{"id":25658,"name":"Verwey, Albert aan Looy, Jacobus van | 1886-10-14","paralleltexts":{"Transcription":{"text":"Rozengracht 57.<br>Amsterd. Octr 86<br> <br>Beste Looy,<br>Ik heb je een verschrikkelijk langen tijd niet geschreven en dat vind ik beroerd, want jij schrijft mij zoo veel en zoo prettig uit Madrid en Toledo.<br>Maar je zult als je dezen brief leest, ook de N.G. wel gekregen hebben. En daar ligt mijn excuus in, in den vorm van een stuk, waar ik verschrikkelijk voor gewerkt heb. Ik heb de lastige gewoonte van niet veel dingen te gelijk te kunnen doen: als ik een stuk schrijf, schrijf ik geen brieven en omgekeerd.<br>Je zult gemerkt hebben dat Paap uit de redactie is. Vriendschappelijk en met wederzijdsch goedvinden. We zullen nu een harden dobber hebben met zijn vieren. Vooral omdat het publiek het eerste jaar bij verrassing genomen is, maar nu tot bedaren komt.<br>Wij ook: wij hebben in dat eerste jaar met armen en beenen gedanst door onze mooie voornemens, net kinderen. Nu langzamerhand hebben we gemerkt dat dat dansen heel mooi was, maar dat we hard moeten werken met onze handen en hoofden, om dingen te doen, die wat langer zullen mooi blijven dan een dans. Ik ben aan 't tillen gegaan van de blokken waar ik mee bouwen moet en ik heb gemerkt dat er afgedonderd zware stukken moeten getild worden eer ik beginnen kan aan mijn mooie huis. Ik heb een gevoel - jij hebt het mogelijk ook al gekend - of ik een jaar of wat ornamentjes geteekend en behangselpapier gemaakt heb - en nu pas ben gaan begrijpen, dat een paleis niet gemaakt wordt van ornamentjes en behangselpapier. Wij hebben mooi praten: daar ligt <i>de</i> Natuur, geef haar weer met je verf, met je woorden. Onzin, zoolang wij niet kant en klaar <i>onze</i> Natuur in ons hebben, de Natuur, waar ons heele verstand zoowel als ons heele gevoel vrede mee heeft en in leven wil. En ik ken nog den Hollandschen artist van dit geslacht niet, die zeggen kan: Ik heb <i>mijn</i> natuur klaar.<br>Dat is de hoofdzaak. En of je dan in Spanje of in Holland zit, of je schilder bent of dichter: werk maar totdat die wereld klaar is, die je zult doen zien aan de menschen, schoon die ze, als ze maar groot is, zoo min zullen begrijpen, als er éen mensch na Shakespere geweest is, van toen tot nu, die <i>zijn</i> wereld begreep.<br>Ik schrijf je zulke dingen, en geen andere, omdat ik weet, dat iedereen je zal praten over bijzaken, <i>die óok goed zijn</i>, - maar die soms voor de hoofdzaak komen, als vleêrmuizen voor de zon. Werk, met ál je gevoel, maar ook met ál je verstand, tot het klaarmaken van je zelven, en doe verder: alléén wat je niet laten kunt. Want het is tijd verspillen te denken aan de kleine dingen van het leven - voorzoover ze <i>niet noodig</i> zijn; - zoolang men nog niet klaar is met het eéne vóor alles noodige.<br>Maar wie dat doet moet al zijn kleine stemmingen klein houden en ook zijn groote de baas zijn, als het noodig is.<br>Ik vind het bedonderd dat ik altijd aan het preeken raak. Maar ik kan het niet helpen. Ik zie de menschen zooveel dingen doen, die ze <i>niet</i> moesten doen, dat ik mezelf en anderen altijd vóor alles wil herinneren wat we wèl doen moeten.<br>Ik moet je nog bedanken voor je fantasie, die ik van Allebé gehaald heb. Ik vind het heel prettig ze op mijn kamer te hebben hangen, al lijkt ze niets op de schimmen zooals ik ze gezien heb. De wijze waarop het licht valt vind ik er heel mooi in, maar je weet dat ik geen kunst-criticus ben.<br>Kloos laat je groeten, maar tot schrijven komt hij niet dat is nu eenmaal zijn zwak.<br>Schrijf je nog wat? Van Eeden vertelde me dat Veth of hij - wie ook weer? verzen van je had gekregen. Als ik van de week in Bussum kom hoop ik die te zien. -<br>Schrijf me nog eens gauw en lees me maar de les als ik te veel gepreekt heb.<br>Van harte gegroet en als altijd Je vriend<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1886-10-14","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Looy, Jacobus van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1886-10-14"},{"field":"Annotatie","value":"S&vdW dateert: [voor 14].10.86. Datering op grond van J. van Looy aan A. Verwey [14.10.86] (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}