{"id":25691,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1882-08-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam Augustus 1882.<br> <br>Amice,<br>Je brief heeft me doen zien dat je ziekte een andere phase is ingetreden: als-'t zoo gaat zul je langzamerhand ook wel beter worden. Je logica is bewonderenswaardig maar niet op alle punten even begrijpelijk, misschien omdat je 't zelf nog niet echt begrijpt. Dat je 't hof maakt, vat ik; dat je verliefd wordt is een teeken van beterschap want nu merk je dat het heel fraai is en heel geleerd, iemand uit te leggen dat liefde een gevolg is van bloedsmenging en van wat je maar wilt, maar dat daarmee gezegde Liefde (ik sta voor de balie) niet wordt weg geredeneerd, 't Is niet de vraag: Wat is ze?, maar: Is ze er? Lijden is er ook, en al zeg je, (jij doet dat wel niet) lijden is een zwakheid, die de mensch moet verbergen enz; <i>het bestaat</i>, en, ook in de kunst, is men lang tot de kennis gekomen dat een werkelijke mensch ook lijden <i>mag</i> en dat lijden mag toonen, omdat hij mensch is.<b> ¶</b>En zou je dan de liefde niet mogen toonen en toegeven aan een macht, die de ‘moeder en bruid’ is des menschen, maar ook de moeder en bruid van 's menschen l‹ijden»eed›?<br>Maar je denkt groot te zijn in je philosophie- alsof philosophie wat anders ware dan een logge aardvoetige godsdienst, die vallen moet zoodra ze 't menschelijke in den mensch vergeet - en jij, die begrippen over de liefde hebt opgevat, verdedigd misschien als de jouwe, bent te trotsch en hebt te veel <i>menschen</i> vrees en valsche schaamte om die begrippen af te werpen en te zeggen: de werkelijkheid gaat boven de leer; laat ik mensch zijn! Is er zoo-iets niet bij en is dat ook niet zoowat de reden, waarom anderen 't niet weten mogen?<br>Zie, als je verliefd bent, dan sta je voor de vraag: ernst of geen ernst? Maar eerst moet je weten òf je verliefd bent, dan wel of je onder de bekoring van een lief gezicht bent, bekoring, die voorbij is met de aanwezigheid van de lieve draagster.<br>Natuurlijk zul je hier met je begrippen over 't huwelijk in strijd komen met de maatschappij; maar dat moet je toch eens; nu niet, dan later. En als je dat toestemt, dan zie ik niet in wat die mama jou hinderlijk kan zijn: als je bemint dan is je liefde toch meer dan vrijheid en Hartmann-idees en bemin je niet dan is het beter<b> ¶</b>meteen achteruit te gaan. Daar heb je Horatius niet eens voor noodig; maar dan moet je bezitten: <i>een eigen wil. Een positieve</i> wil, weet je? een wil, die zegt: dat doe ik, en het dan ook uitvoert.<br>Hoe het zij, je bent nu meer mensch dan je eerst was en dat is goed, ook voor de poëzie, hoor! Weet-je wel dat de Muze lacht, ja in de handen klapt omdat je andere dingen voelt dan tot nu?<br>Maar zeg, al bemin je nu nog zoo (waaraan ik nog niet veel geloof) ik zou je afraden in jou omstandigheden te gauw in een huwelijk te loopen. Als je bemint, zal je trouwens wel zooveel egoïsme overboord kunnen gooien dat je 't belang van je bien-aimée in 't oog houdt: die geeft haar geheele leven; jij altijd maar een stuk. Ik geloof dat je nu ook versterkende middelen kan gebruiken: het zou niet kwaad zijn ‘boekjes uit het hoofd te gaan leeren’; vraag maar of Doorenbos je een les opgeeft: dan kun je 's avonds gaan slapen met de gedachte: ik heb mezelf overwonnen.<br>","annotationData":[]}},"shortName":"1882-08-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7336_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1882-08-XX"},{"field":"Annotatie","value":"Onvoltooid concept, reagerend op een brief van [Willem Johannes Theodorus] Kloos aan [Albert] Verwey dd. 5-8-1882 (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7336"}]}