{"id":25696,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1884-11-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam<br>24 Nov' 84<br> <br>Amice,<br>Ik moet je eerlijk toegeven dat je mij in je vorigen brief je moeielijkheid niet heel duidelijk aan het verstand gebracht heb. Ik geef je dat maar gauw toe om tenminste <i>iets</i> toe te geven, want de rest is me erg onbegrijpelijk en raar als ik iets ervan toegeef. Het is mogelijk dat ik met een vreemdsoortige blindheid geslagen ben en meen te weten wat ik niet weet en dus wel bij jou of bij Socrates in de leer mocht gaan, maar anders...<br>Maar ik zal probeeren mezelf de zaak duidelijk te maken (of òn‹begrijpelijk»duidelijk›, wat wil je dat ik doe?) misschien vind ik dan het juiste.<br>1<sup>o</sup> Hoe stel jij de communicatie voor van die ample chasm, geheel gevuld met water, en de cavern? Dat is een vraag van jou. Nu, ik had dat voor ik je schreef zóo geteekend. [tekening] Een chasm is een diepe kloof, een afgrond. Die kloof is wel degelijk door het water <i>gevuld</i> (zie het eerste het beste werk over de Natuurkunde). Hooger kan het water van <b>¶</b>de chasm nooit komen dan dat in de cavern, omdat het dan direct dat lagerstaande in die cavern zou aanvullen. Voor <i>mij</i> is dat duidelijk en ik zou liegen als ik hier onkunde bekende. Bewustheid van onkunde is ‹-hier voor› mij ‹+hierbij› onmogelijk want niemand heeft mij nog bewezen ‹+dat ik› heel géen of ‹+een› verkeerd begrip van de zaak heb.<br>2<sup>o</sup> vraag. Hoe komt die draaikolk daar? Ik denk, zooals alle draaikolken in rotskloven er komen. Veronderstel eens dat in die holte (de chasm) een kleine opening is onder op den bodem, waardoor een deel van het water wegloopt dan zal er om het middelpunt op 't watervlak een cirkelvormige beweging ontstaan. Probeer dat maar met een kom waar een gaatje in is gemaakt. Natuurlijk zal dat watervlak in 't midden dan door de zuiging 't laagst zijn, dat is die stille pool, met haar treacherous &amp; tremendous calm. Ik weet niet - ik ben geen geoloog of waterkundige - of deze draaikolk van het hier beschreven soort is. Door allerlei andere vormingen van den bodem kan een whirlpool ontstaan. Ik geloof dat bij de soort die ik hier beschreef het scheepje naar het midden getrokken zou worden, maar het is best mogelijk dat de aard van den bodem zoo kon zijn dat de ringen naar buiten uit werken van 't middelpunt af. Uit de verzen blijkt dat <b>¶</b>dit hier bedoeld is. Dat hij eerst in dat midden gekomen is acht ik niet on‹waarschijnlijk»mogelijk›. Hij is misschien wel kletsnat geworden, maar enfin, dat heeft men ervoor over. En als je weet dat het niet onmogelijk is met een klein bootje behouden over de {Niagarafalls/whirlpool-rapids} te komen, dan is dit gevalletje ook zoo erg niet. (Theoretisch stellen wij ons die draaikolkcirkels heel geregeld voor maar ik heb ze bij de Niagara allermalst door elkaar zien loopen.)<br>Nu 4<sup>o</sup> Heb je ooit van zoo'n rivier gehoord, die van zee afstroomt?<br>Ja, welzeker. Als de bodem niet naar de zee helt kan een rivier er niet komen en gaat de andere kant uit. Dat ziet men herhaaldelijk. Ik zie 't verband van die vraag met de rest hier niet goed in. [tekening] Dan heb je het over die ‘reverting stress’. Ik zie daaruit, dat een <i>draai</i>kolk overal éen komende en éen gaande (reverting) richting heeft en deze hier dus net doet als alle draaikolken.<br>‘Als 't geweld waarmee de zee binnendringt zoo zwak is dat het water reeds in de grot langzaam vloeit, hoe kan het dan in de chasm komen?’ Waarschijnlijk doordat het <i>erin valt</i> en de helling erheen, niet tegengesteld eraan is. De zee <i>gooit</i> er het water niet in - doordat de bodem van de zee afhelt vloeit het erin en zou gek doen als het terugkeerde.<b><br>¶</b>Nu is het mogelijk dat je me nog eens voor dom en pedant uitscheldt omdat ik meen te weten wat ik niet weet - enfin, ik geef zijn voorstelling voor de mijne; heeft iemand een betere, dan neem ik die aan. Toen ik gister Veth - die de plaats eerst niet begreep - mijne uitlegging gaf, vond hij er geen moeielijkheid meer in. V. Eeden, die ik ze liet lezen begreep ze bij een beetje nadenken net als ik. Ik ben dus de eenige domme niet - er was ook maar éen Socrates, nietwaar? En de rest was dom.<br>Over die M.B. quaestie moet ik me slecht hebben uitgedrukt of jij hebt me verkeerd begrepen. Ik geloof dat er in de litteratuur <i>veel</i> is wat ik niet begrijpen - liever: niet gevoelen - kan. Het tegendeel weet ik zeker dat ik <i>niet</i> gezegd heb. Maar ik beweer ook dat een vers, waarin plaatsen voorkomen, saamgelapt uit oude beeldspraak, en andere plaatsen zoo mat dat ze in vertaling helderder uitkomen dan in het oorspronkelijk, dat zoo'n vers niet hoog staat als poëzie. Wat ik met het woord ‘awe’ bedoelde is het gevoel dat ik heb als ik met <b>¶</b>volkomen begrip, maar ook met volkomen afwezigheid van sympathie, een gedicht doorlees. Ik begrijp het - ik kan den gedachtengang volgen - ik kan geen directe fouten aanwijzen in de taal, maar ik kan het niet aansluiten bij eenige stemming in mijn ziel. Dan ben ik ‘bang’ te oordeelen, omdat ik niet beginnen kan met de fout van haast alle slechte gedichten ‘taalfouten’. ‘Awe’ beteekent ‘bangigheid’. Bij den M.B. kan je wèl beginnen met taalfouten. Zie, dat je zoo tegen mij uitviel voor je goed verstond wat ik bedoelde - dat heeft je gebracht tot het houden van een preek, die in niets op mij van toepassing is, want ik ben het eens met alles wat erin staat; maar die het ook niet prettig is te lezen omdat er meer onaangename stemming achter dan aangename wijsheid in zit. <i>Doe de slordigheid en haastigheid af van wat ik geschreven heb, dan zul je zien</i> dat je tegen windmolens hebt gevochten.<br>A propos - ik heb hier een gids van de Niagara falls en lees als beschrijving van gewone draaikolken (Niagara zelf is anders): the shape of a vast caldron or pool formed by an outlet <i>in the bottom of a vessel</i> (vat), whereby the center is greatly depressed! Ook lees ik daar<b> ¶</b>als gewone noodzakelijkheid dat de pool is, ‘in a <i>basin</i> of rocks’. Dus twee punten, die met mijn voorstelling nog al overeen komen.<br>Je hebt me buiten je schuld weer tot het lezen van Shelley gebracht - Rosalind &amp; Helen heb ik gelezen - wat zit dáar al een philosophie in!<br>De regels, die je me van Byron stuurt zijn mij nog zeer bekend van vroeger - ze troffen mij toen reeds veel meer dan de rest.<br>Fiore's bundel heb ik nog niet gezien. Er is een ‘Wilde halmen’ van een student in de rechten, Herm. Cosman, uitgekomen, niet veel zaaks. Voor ‘Beets’ scheen weer geen plaats.<br>Nu, ik ben verlangend te hooren of je 't nu met mij eens bent over dien lastigen draaikolk.<br>Veel groeten.<br>Yours very truly<br>Albert. V.<br> <br>Ben je al klaar met je jaartalontdekkingen - zijn ze van belang?<br>","annotationData":[]}},"shortName":"1884-11-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7373_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1884-11-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7373"}]}