{"id":25694,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1884-09-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam<br>7 September'84.<br> <br>Amice,<br>Zooeven ontving ik je brief: ik merk dat je mijn laatsten nog niet gekregen hebt. Wat het zwaarste is moet het zwaarste wegen, laat ik je daarom eerst danken voor den raad dien je me geeft. Dat zóo je oordeel over me is wist ik al tevoren en ik ken jou en mezelf genoeg om te weten dat dit oordeel juist is. Dat je 't me zóo schrijft maakt me blij. Tegen uiterlijkheden in den omgang kan ik niet - die hebben ons beiden in Brussel veel kwaad gedaan. Als men moe wordt van iemand die onophoudelijk bij ons is dan toont men dat meestal op verkeerde wijze, want men wordt er geïrriteerd door. Dat werd jij ook toen ik bij je was. Dan oordeel je gauw <i>te</i> hard en dàt zou ik niet willen dat je deed. <i>Ik</i> ben in een tijd van onrust en verwarring, onrust in àl mijn gevoelens, een sturm und drang-periode van mijn gedachten - ontevredenheid met mezelf is er dikwijls het gevolg van. Je zult voelen dat er geen toestand is waarin men minder goed anderer bedaardheid en meerdere ontwikkeling verdragen kan. En dan is het lastig dat mijn verstand altijd het jasje van mijn gevoel aantrekt en er niet uit wil komen. Misschien zal het nog een jaar of langer duren eer ik rustig ben, maar ik <i>zal</i> er komen, want ik weet wat me kwaad doet. Jij schrijft wel, maar je gelooft zelf niet dat ik me te wijs acht voor jou raad en te hoog voor jou ontwikkeling. Als het zoo ver is hoop ik nog bewust genoeg te zijn om het je te zeggen.<b> ¶</b>Schreef je dien zin omdat ik je mijn verzen niet gestuurd heb? Ik zond ze niet omdat je toch gauw komt en ik geen geld had voor dubbele port - gister heb ik je al een brief met half port gestuurd, waar je niet boos om bent hoop ik.<br>De verzen, die je me stuurt vind ik heerlijke - pispoëzie. En nog al veel ook. Paap is nog niet weer. Ik zal alles uitlaten wat ik denk dat ons schaden kan. Mijn voorzang gaat weg. Zie hier schema Spenzerian stanza: came - hill - flame - rill - distil - flowers - fill - bowers lowers.<br>De laatste regel heeft zes voeten, de andere vijf. Rustpunten zijn meest na den 4<sup>e</sup> regel, maar niet geregeld.<br>Ik zal hard mijn best doen je vóor den 21en het geld te sturen, tenminste een 20 frs. Je weet niet hoe ik zelf erin zit. Ik schrijf tegenwoordig niet voor den Amst. verdien dus ook niet. Over mijn bundel, vooral over die voorrede wou ik graag eens met jou spreken, maar je komt pas in October. Ik heb hier niemand, ben dus nog eenzamer dan jij. Ik schrijf in groote haast en hoop dezen direct op de post te doen. Maak je maar niet ongerust over 't geld.<br>tt<br>Albert.<br>","annotationData":[]}},"shortName":"1884-09-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7361_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7361_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7361_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7361_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1884-09-07"},{"field":"Annotatie","value":"Volgens Uyldert gaat het hier om een niet verzonden conceptbrief (De jeugd van een dichter, p. 204-205) (VdS&B)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7361"}]}