{"id":25715,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1891-02-25","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk a/z<br>25 feb '91<br>Amice,<br>Laat ik je geruststellen met de verzekering dat zoo je, door de publiceering van die drie versregels ook maar een tiende van het onheil dreigt dat je zoo aandoenlijk beschrijft - ik, niet die drie regels uitsluiten (dat gaat nu eenmaal niet), maar het heele gedicht zal terughouden. Dat ik lust heb je te bezingen is - daar krijgen we geen ruzie over - geen reden voor me je het leven te verkorten of maatschappelijk te benadeelen.<br>Je begrijpt intusschen dat ik het vers niet graag laat verschimmelen als het niet noodig is; als jijzelf in een volgenden brief me zult toegeven dat het niet noodig is; en ik maak me sterk, amice, dat je dat bij rustiger nadenken zult doen.<br>Ik weet dat je me ongeduldig of ongeloovig ziet, maar dat kan me niet schelen. Ik merk in een paar laatste brieven van je iets alsof je werkelijk te goeder trouw met me wezen wilt. Hier is dan te meer reden voor omdat 't al of niet plaatsen van die verzen ons <i>beider</i> belangen raakt en wat er schadelijk voor jou in is net zoo schadelijk is voor mij. Ja, als je de verzen góed bekijkt, voor mij wel het schadelijkst.<b><br>¶</b>Je kunt dus nu al niet goed anders als te goeder trouw met me wezen, en ook van mij gelooven dat ik nu, daar ik mijn eigen belang zoek, óok te goeder trouw zal zijn.<br>De zaak is in die verzen, dat de éene vriend den anderen kust. Meer niet. Dat nu vindt 't publiek gewoon, erg gewoon. Op de boot naar Amerika heb ik allerlei begroetingen gezien van duitsche vrienden, allemaal zoenende. Een beschaafder publiek ziet dat 't in een vers staat, noemt het poëtisch, vraagt niet wat erachter steekt. Wie doen dat wel? 'n Klein kringetje kennissen. Die zijn 't ook juist daar je bang voor bent. 't Kleine kringetje dat zeid: Kijk, die vrind is Kloos, die dichter Verwey. Wie van je <i>vrienden</i> zal daar van spreken, denk je? Wat zal een niet-vriend die 't hoort, met die gegevens tegen je uitvoeren? Stel je je ergsten vijand voor: wat zou hij er anders tegen je uit distilleeren dan wat je zonder de minste schaamte in 't publiek bekennen kunt?<br>Maar je blijft toch bang voor die inmenging. Iederéen zal je er op aankijken. - Van de kennissen? Dacht je dat één kennis van je gefopt is door den titel Herinnering en 't woordje ‘zij’ voor ‘hij’ in de sonnetten van je zelf? Op wie denk je dat 't ‘in gedachten kussen’ door hen is toegepast dan op mij? - Van de niet-kennissen? Mij is<b> ¶</b>een jong advocaat bekend, een kennis van kennissen van ons, ijverig Nieuwe Gids lezer, die als een groote ‘ontdekking’ ermee voor den dag kwam dat er door een meisje iets moest zijn tusschen jou en mij. Meer had hij uit jouw en mijn verzen samen niet opgemaakt. Dacht je dat zoo'n man - en ik verzeker je hij is een van de besten - zich veel zal voorstellen bij die paar regels in dat (voor hem) dollemansvers?<br>Wat voor vrees blijft je nu nog over? Ik geloof de vrees dat de menschen zullen denken wat er <i>niet</i> staat. Welnu, laát ze denken. Dat zou zéker geen goede regel zijn: het mooie niet te drukken, omdat de menschen het leelijke zouden denken.<br>Ten slotte zal ik je nu nog iets vertellen dat je misschien eerst aan 't schrikken maakt, maar dat toch de proef op de som van mijn betoog is. <i>Tak kent</i> deze verzen. Ook die drie regels. En toen hij er kennis mee gemaakt had, heeft hij mij toen schuin aangekeken, me geraden buitenslands te gaan, op jou een schouwiteit gezeid? Integendeel: hij was onder den mooien indruk ervan en zei, verdomd gevoeld zei hij, Kloos heeft <i>erge</i> behoefte aan gepassioneerde relaties.<br>Dus, amice, wie je kennen zullen je niet raar aankijken, maar eer meer van je houden om wat ronduit<b> ¶</b>gezegd wordt dat je in je leven moois en spontaans hebt gedaan. En je niet-kennissen? Hardop het zeggen en je je mooiheid niet schamen, dat zal een medikament, ja een voorbehoedmiddel wezen tegen alle, zelfs vijandelijk gesmeur.<br>Neem me niet kwalijk dat ik door 't scherts-haagje van je briefje heen ben gebroken en maar dadelijk de bezorgdheid erachter heb geattakeerd. Ik heb nu said my say - overweeg zelf verder, niet je angst, maar de feiten. Ik ben zeker dat je dan vanzelf in dit openhartig zeggen van onze mooie herinneringen mijn deelgenoot wilt zijn.<br>Ik wil je briefje wel vernietigen, maar je begrijpt dat ik 't niet noodig vind. Je mag dezen zelfs drukken als je er pleizier in hebt. Voor mijn vrouw heb ik geen geheimen dus teeken maar niet aan.<br>Rattrapeeren is een goed woord. Ja, de zwakken hooren mee in het huishouden. 't Ga je wel.<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1891-02-25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0194a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0194a.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0192a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0192a.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0194b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0194b.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0196a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0196a.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1891-02-25"},{"field":"Annotatie","value":"Geadresseerde uit inhoud afgeleid (OPC). Afschrift in kopieboek"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1 [p. 189 tot 192]"}]}