{"id":25717,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1891-02-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk a/z<br> <br>27 Febr<sup>i</sup> '91<br> <br>Beide vorige zie ik dat ik verkeerd gedateerd heb.<br>Dat is het altijd met je geweest, amice, het mooie trekt je, maar je eigen reflexie maakt je wijs dat het kwaad tegen je wil. Over 't eene deel van dat vermeende kwaad heb ik je geschreven. Je weet dus dat ik er niet aan geloof; nú zal 't niet komen net zoo min als door jouw verzen voor twee jaar. Ja zelfs, zeg ik nu erbij, als 't publiek nog aan praatjes doet dan is niets beter dan zoo'n stellig, door mijzelf genoemd feit, om het uit de schadelijke vermoedens terug te brengen tot een onschadelijke wetenschap.<br>Je noemt nu intusschen een ander deel: dat ik je vrienden zal beleedigen. Wel, noem eens namen. <i>Wie</i> van je vrienden<b> ¶</b>zal zich mijn algemeene beschuldiging van leedvermaak aantrekken, tenzij dan dat ze past op hem. <i>Ik</i> heb geen namen genoemd. En zijn er die 't doen, hoe zal <i>jij</i> daardoor geschaad worden, jij, die toch maar als een van vier redactieleden verantwoordelijk bent voor de plaatsing en ten overvloede nu met de stukken kunt aantoonen dat je gedaan hebt wat je kon om ze te sparen. - Dat ik tegen mij - zooals je zeid - tegen anderen niet verzachten zal, waar, amice, heb ik getoond belust te zijn op de zachtheden van wie zich verhard hebben tegen mijn mooi?<br>Je schrijft verder over mij alleen, maar ik wil er wel op antwoorden. Hoe 'k iets zóo intiems drukken laat, ik die terughield een<b> ¶</b>sonnet op mijn vader? Jij vraagt dat: Waren jouw sonnetten minder intiem? 't Sonnet op mijn vader? Mijn vader en broer werden daarin genoemd, en dàt was een direkte toelichting; dit is, zonder een naam erin, een - zooals je terecht opmerkt - met de werkelijkheid niet precies overeenkomende formulering.<br>Hoe ik verklaar dat ik - behalve de sonnet[t]en van goedheid en medelijden - ook sonnetten van toorn in Van 't Leven schreef? Omdat een stroom van toorn - nadat en niet tijdens ik je zag - den stroom van goedheid en medelijden óver-stroomde, dien ik voelde als ik met je sprak. - Dat ik dit vers geschreven heb kort na 't krijgen van die briefkaart - wel, die briefkaart was de stoffelijke hinder, waarover ik me bij niemand beklaagd heb dan bij de redactie wier secretaris je bent, maar die mijn herinneringen niet raakte. Jou zeg ik, wat ik eens van Eeden gezegd heb: Ik wil, als elk mensch, naar mijn eigen daden beoordeeld zijn, niet naar de achter-denkingen van een zwart-gallig humeur.<br>Dat voorwaarts gaan in een kalme ‘entente’ dat je me voorstelt, ik heb het je voorgesteld, meer dan twee jaar geleden en ik wil het nu nog. Maar <i>niet</i> is daarvoor noodig, en in een andere stemming zul je dat inzien, dat wij, voor zoover wij dichters zijn onze Verbeelding verbieden zich te verheugen in de herinneringen die ons beider mooiste zijn. Geloof me t.à t.<br>AlbertVerw.<b><br><br>¶</b>Dat vergat ik nog: Waarom fnuik je mij? Waarom vraag je dat ik me zóo niet wréken zal? Waarom spreek je van dat de Redactie me gelijk zou geven? Dat doet me maar pijnlijk aan. Ik wil met jóu overeenstemmen, niet met de Redactie. Ik heb me tot nu toe nooit gewroken in verzen. En ik zie in jou geen mindere, die me te smeeken heeft.<br>","annotationData":[]}},"shortName":"1891-02-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0197a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0197a.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0197b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0197b.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0199a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0199a.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0199b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0199b.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1891-02-27"},{"field":"Annotatie","value":"Geadresseerde uit inhoud afgeleid (OPC). Afschrift in kopieboek"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1 [p. 194 tot 196]"}]}