{"id":25724,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1891-03-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordw<br>23 Mrt<br> <br>Amice,<br>Je brief is er een om met genoegen te beantwoorden. Ik doe het in de orde van je volzinnen.<br>Je biedt me dan je excuses aan voor zoover ik gekrenkt mocht zijn geworden door je actieve optreden. - In antwoord daarop verzeker ik je dat ik je niet de minste rancune houd <i>[?]</i>.<br>Zóo actief optredend deed je - zeg je - je plicht. - Ik neem aan dat jij 't daarvoor houdt. - En het resultaat van dat actieve optreden hoop je dat mij 't inzicht gegeven heeft dat de personen en toestanden in Amsterdam en in Bussum niet zoo zijn als ik mij die had voorgesteld.<br>- Zeker; maar mag ik ronduit mijn meening zeggen? dat inzicht<b> ¶</b>is dit: dat Goes me de fatsoenlijke man is gebleken waar ik hem voor hield, maar jij me onverstandiger en Tak me niet zoo fatsoenlijk zijn voorgekomen als ik me jullie had voorgesteld. Je neemt me niet kwalijk, niet waar? dat ik dit, nu je er van spreekt, niet verzwijg.<br>Eindelijk noem je den aangenamen invloed op je van mijn vers Hemel en Aard-droom en bied je me je ‘oprechte vriendschap’ aan. - Wel, als die oprechte vriendschap voor me er <i>is</i>, als een daad-willende-worden aandoening, als een lichaam in je lichaam er <i>is</i> - daar heb je mijn hand erop. Ik - ik vergeef je je tekortkomingen, zooals ik hoop dat de mijne door jou worden vergeven.<br>Maar nu, nu je me gezegd hebt van je oprechte vriendschap voor me, kom je weer met een voorstel<b> ¶</b>omtrent <i>[?]</i> mijn vers op de proppen: ‘Ik hecht aan dit aanbod - van je oprechte vriendschap n.l. - twee voorwaarden.’<br>Maar - maar hoe heb ik het nu met je? De vriendschap is er - maar eerst 2 voorwaarden vervullen of je krijgt ze niet? - Ja, als je die 2 voorwaarden <i>niet</i> vervult dan krijg je niet alleen mijn oprechte vriendschap niet, maar ‘dan zeg ik, dat zoowel gij als de Nieuwe Gids, zeer zware dagen tegemoet hebt te gaan.’ Hoe is het nu met je? <i>Is</i> je vriendschap er of is ze er <i>niet</i>? Is ze er - dan <i>heb</i> ik ze, dan heb je haar niet eens aan te bieden, dan <i>heb</i> ik ze, en voorwaarden of geen voorwaarden: ik geniet er van. Geniet ik niet ervan, komen er ‘zeer zware dagen’ voor me en zal jij die niet zien af te wenden, nu, dan heb je ook geen vriendschap voor me, dan is wat<b> ¶</b>je vriendschap, oprechte vriendschap noemt, een opwellend dreiginkje dat door 't al of niet 2 voorwaarden vervuld zien, wordt aangeblazen of uitgedoofd. Of wel: niets dan die ‘medewerking en alles wat eraan vast is’ die je naast de vriendschap genoemd hebt en tegen de vervulling van 2 voorwaarden voor me verkrijgbaar stelt.<br>Neen, amice, <i>ben</i> je mijn vriend dan word je mijn vijand niet omdat ik noch mijn vers mutileeren noch beperkt wil zijn in mijn vrijheid van ermee te handelen.<br>Ben je niet mijn vriend dan zou ik wel gek zijn als ik met het <i>[:</i>schenden<i>]</i> van mijn recht en mijn mooiste gevoel een medewerking behaalde die me alleen van een vriend iets baat.<br>Intusschen blijf ik, overtuigd van je vriendschap, gaarne<br>tt<br>Alb. V.<br> <br>Voor een mondeling onderhoud is het m.i. <i>nog</i> niet de tijd; maar binnenkort hoop ik je eens hier te zien.<br>","annotationData":[]}},"shortName":"1891-03-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0249a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0249a.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0249b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0249b.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0251c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0251c.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0251d.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0251d.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1891-03-23"},{"field":"Annotatie","value":"Geadresseerde uit inhoud afgeleid; dagtekening gedeeltelijk niet doorgekomen; jaartal en maand afgeleid uit plaats in Copij-Boek (OPC)> Afschrift in kopieboek"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1 [p. 246 en 247]"}]}