{"id":25731,"name":"Verwey, Albert aan Kloos, Willem Johannes Theodorus | 1896-06-XX","paralleltexts":{"Transcription":{"text":"Waarde Kloos,<br>Ik haast mij je te schrijven hoe aangenaam het ook mij zal zijn dat je in het vervolg weer met ons mee zult werken.<br>Thijm zei mij dat je grootste bezwaar is dat je tot mij in een verhouding zou komen als waarin je vroeger tot Vosmaer stond. Ik behoef je wel niet te verzekeren dat daarvoor geen gevaar bestaat.<br>Wel is het waar dat Thijm noch ik het mogelijk of wenselijk achten eenige verandering te brengen in redactie of administratie. Ook als wij niet door een kontrakt met de uitgevers gebonden waren zouden wij onze gezamenlijke redactie niet willen veranderen. Maar daar tegenover staat dat wij je de grootste mogelijke vrijheid zullen laten om in de tot je beschikking te stellen en nader te bepalen ruimte je eigen kopie uit te geven, en bij mogelijk verschil daarover nooit eigenmachtig maar alleen in gemeen overleg met jou te werk zullen gaan.<br>Een ander punt waar wij over gedacht hebben is de vorm waarin je toetreding aan het publiek zal worden meegedeeld. Het zou ons niet aangenaam en ook niet geheel overeenkomstig den toestand zijn je naam zonder meer onder de medewerkers op te nemen. De medewerkers in 't algemeen is toch de hierboven omschreven vrijheid niet toegekend. Maar wij zouden wenschen dat op onze omslag een mededeeling verscheen in deze termen - dat het de redactie genoegen doet te kunnen mededeelen dat de heeren Kloos en Boeken voortaan hun arbeid in het Tweemaandelijksch Tijdschrift zullen doen uitkomen. ‹-dat tot genoegen van de Redactie een overeenkomst getroffen is waardoor (de N. Gids zal ophouden te bestaan en) de heeren Kloos en Boeken hun arbeid in het Tw. Tijdsch. zullen doen uitkomen.›<br>In afwachting van je antwoord, hetzij aan mij, hetzij aan Thijm, groetend,<br>tt<br>","annotationData":[]}},"shortName":"1896-06-XX","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Kloos, Willem Johannes Theodorus"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1896-06-XX"},{"field":"Annotatie","value":"VdS&B dateert: ca. juni 1896. Concept, afgedrukt in De briefwisseling tussen Lodewijk van Deyssel en Albert Verwey. Deel II: september 1894-april 1898. Met een woord vooraf en voorzien van aantekeningen, bezorgd door Harry G.M. Prick. 's-Gravenhage 1985, p. 181 (VdS&B). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"VdS&B"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI A 3: 23"}]}