{"id":25749,"name":"Verwey, Albert aan Hesta, Leentje | 1883-07-13+16","paralleltexts":{"Transcription":{"text":"<b>¶</b>13 Juli 83. 5th Avenue Hôtel.<br>New York. -<br><br>Hoe maakt u het toch in Amsterdam? hoe is Chris en Greet en Anne en Verloop en Kloos en Pierre Poolmeyer en allemaal? Ik betrap me telkens er op dat ik zoo iets wil vragen; maar het duurt zoo lang eer ik antwoord krijg. Ik wou dat ik eens even met u kon praten, heel even maar, want alles mag hier nóg zoo mooi zyn in dat Fifth Avenue Hôtel, menschen waarmee ik kan babbelen zyn hier niet. Als ik wil ontbyten of lunchen of dineeren of soupeeren - by  al die gelegenheden staat de opper Kellner aan de deur van de zaal, wyst een Kellner aan - de man gaat me voor, schuift een stoel van de tafel, schuift hem onder me zoodra ik de beweging maak van gaan zitten en geeft me met een buiging het menu. Uit zoo'n 60, 70 gerechten, die ik niet eens by name ken in 't Hollandsch - en dan in 't Engelsch, kunt u nagaan - daar moet ik een keus uit doen. Voor de vuist noem ik maar soep, 3 groenten, 3 [vleesch?], aardappelen, omeletten, puddings, vanille ys, of allerlei visch, die ik niet eens opeet en doe m'n maal; maar geen mensch, waar ik mee praten kan. Want de heeren worden overal te logeeren gevraagd en die zie ik nu al twee dagen niet. Ik heb nu onze kamers, myn slaapkamer en die van Mr Z. die we voor Zit- en ontvangkamer gebruiken geheel alleen in bezit. - Ik wou dat er nu in eens een lange brief van u kwam. Maar van de week heeft u me toch verrast Moe! u en Chris. Toen ik wakker werd lagen 2 enveloppen met 3 brieven voor m'n bed: ik heb ze staan lezen op m'n bloote voetjens. De derde brief was van Poolmeyer: ik laat hem recht hartelyk ervoor danken. <b><br>    ¶</b>Hoe gaat het u? Is Chris niet te vermoeid als hy van z'n werk komt? Blyft de hoofdpyn by u weg en kibbelen myn zusjens nog even zusterlyk als voor 3 weken? <br>    My zou u niet meer herkennen: men had me verteld dat de Amerikanen nergens naar kyken; maar jawel. Naar myn haar keken ze en wezen en lachten: zulk haar hadden ze nog nooit bygewoond. Ik ben dan ook op een draf naar den kapper van het hotel gegaan, die heeft me een Amerik scheiding gekapt na myn haarbos duchtig te hebben geknipt. Voor dat kuurtjen moest ik 80 c. Amerik dat is f 2 Holl. betalen. Ik laat hier nog eens myn haar knippen!<br>    Dat haarknippen kon ik in het hotel zelf laten doen: in zoo'n gebouwtjen kan men zoowat alles krijgen wat men noodig heeft en op kan maken.<br>    Maar alles is even duur: de <u>Amerikaansche</u> tabak, waarvoor ik in Holland 30 c betaalde, kost hier ook 30 cnt, maar <u>Amerik</u>, d.w.z. 2½ x 30 = 75.! Voor mijn logies in 't hotel moet iederen dag $ 5 = f 12,5 betaald worden: voor de heeren natuurlyk hetzelfde. En dat is nog betrekkelyk goedkoop als men nagaat wat men kan opeten!<br>    New York is overigens een heel makkelyke stad; water, d.w.z. grachten heeft men er volstrekt niet, geen enkele gracht en dus ook geen bruggen. Altyd door rechte straten met rechte dwarsstraten. Men kan in zoo'n straat 1½ uur wandelen zonder het eind te zien. De stad is eigenlyk een groot dambord; als men de hokjens maar telt vindt men zeker de weg.<br>    De Amerikanen hebben by hun geboorte allen een kneep in hun gezicht gekregen: hun tronies zyn allemaal even <b>¶</b>smal. Als ze iemand aanspreken is hun eerste gedachte: Zou er aan die man ook wat te verdienen zyn. Doch voor 't meerendeel zyn ze zeer beleefd voor vreemdelingen. Op hun kleeding zyn ze onhebbelyk net: ik geloof niet dat ze ooit zweeten, zelfs niet by een warmte van 90° (waar we nu al dicht by zyn) want hun boorden zijn zonder uitzondering styf en zindelyk. Ze rooken afschuwelyk slechte sigaren: zooals ze by ons op straat die dingen van 10 om een dubbeltje verkoopen. Zoo venten ze die hier voor 5 cnt (Hollandsch). Voor een werkelyk goede sigaar moet men 30 cnt Amer = 75 c Holl. betalen. U begrypt dat ik me voorloopig niet aan Amerik. sigaren zal bezondigen. -<br>    Er zyn hier mooie huizen; maar 't is jammer dat men er niet veel van zien kan, wegens de schilderachtige uithangborden, die ze ervoor hangen. De heele stad is een groote advertentie: op de hoeken van de straten adverteeren de schoenpoetsers met een vlag op een glimmende schoen! -<br>    Het is hier een spinneweb van trams en omnibussen: toen ik voor 't eerst een exemplaar van 't laatste soort binnenkwam las ik tot men myn groote vroolijkheid: Beware of pick-pockets! dat zoo veel zeggen wil als: Pas op je zakken! De overige passagiers begrepen volstrekt niet waaraan myn onbedaarbare lachlust was toeteschrijven. En in denzelfden wagen gooi je je vrachtgeld maar in een bus zonder dat iemand ernaar kykt of je er wel je verschuldigd 5 ctsstuk in doet! Boven de trams heeft men sporen die op hooge, vastgeschroefde stelten door de heele stad gaan. Voor 10 c (= f 0.25) reis ik van het eene end naar het andere. Naar de eilanden over de stad komt men met Ferrybooten voor 2 cnts. (f 0.05). Ik heb van de <b>¶</b>week een visite gemaakt by Mr Wermerskirch. Hy woont op Stateneiland. Ik ging met een boot erheen en liep een uurtjen te zoeken zoodat ik eerst om 8½ uur aan Cedar House kwam, waar de familie woont. Ik trof alleen de oudste dochter thuis, een meisje van een goede 20 jaar; we maakten kennis en ze noodigde me dadelyk uit te wachten en dan den nacht overteblyven. - Een Hollandsch meisjen zou zoo'n vreemden meneer zeer confuus aan de deur hebben afgescheept; maar in Amerika denken ze daar niet aan. We zaten tot 11 uur te praten en waren druk in gesprek toen de overige familie thuiskwam. Nog wat opgebleven, toen naar bed, 's ochtends vroeg op, in den tuin gewandeld, heerlyk ontbeten en toen bracht meneer me naar de boot, zoodat ik om 10½ weer in 't hôtel was.<br>    Het is nu al laat in den avond: de heeren zyn nog niet van hun reis terug, schoon ik ze vandaag verwachtte en ik denk erover naar bed te gaan. Nacht Moe, slaapt u lekker! Op 't oogenblik slaapt u zeker: hier is 't half 12, dus is 't in Amsterdam half 5; Chris rust uit, Greet ligt te droomen en Anne te woelen en ik zit hier met allemaal te babbelen alsof iemand het hoorde. Goê Nacht!<br>    Eer ik het vergeet: ik heb den vorige keer in de haast alle verjaardagen vergeten: Grootmoe en Grootpa allebei: ik feliciteer ze nog nu uit de verte: ik hoop ze gezond weer te zien. Wel te rusten, Moe! Nu moet u maar denken dat ik de deur van de alkoof dichtschuif. - <br><br><b>¶</b><u>16 Mei '83.</u><br><br>3 Dagen heb ik myn brief laten liggen. Het is Schande, zult u zeggen. Maar Moe! ik heb het zóo druk gehad! Den 14den kwam Mr Z. weerom, 's morgens, en sinds dien tyd ben ik voortdurend met hem aan 't wandelen en uitgaan en pret- en visitemaken; zoodat al myn eenzaamheid over is. Nu schryf ik een rustig oogenblik tusschen een verledene en een toekomstige visite.<br>    Zondag den 15<sup>den</sup> ben ik weer, nu met Mr Z. naar Mr Wermerskirch geweest, waar 'die gnädige Frau' en 'die Schwester Anne' en 'der Herr Ziegelaar om 't hardst gezongen en piano hebben gespeeld. We hebben het heele eiland doorgetramd, schilderachtig genoeg: groene heuvels met kleurige kleine landhuizen ertusschendoor. Zuster Anne is de bruid en vroeg me op de bruiloft tegen dat ik op de terugreis weer in NewYork kom. Die terugreis zal nog wel wat duren, vóor het eerste deel van October gaan we wel niet naar Europa terug. Lang genoeg: wat zal die Chris dik worden nu hy zoo de ruimte heeft. En Greet en Anne krygen natuurlyk verbazend veel praats nu ik er niet ben; ik heb hier éen rozen en een zachtgroenen waaier by me liggen, [een?] [ronden?] Japanschen: als ze heel blyven breng ik ze mee. Hier loopen <u>alle</u> dames met waaiers, soms prachtige met goud gemonteerd. De dames zyn hier allen zeer elegant gekleed: indien een vrouw hier eenigszins kans ertoe ziet komt ze niet alleen netjes maar zelfs <b>¶</b>in sierlyke, bevallige kleedy voor den dag. Ook in hun manieren zyn ze vry ongedwongen, maar niet minder fyn dan de fynste Europeesche. Hoeden maken ze nooit zelf; daarvoor schynen ze geen <span data-id=\"233418\" data-marker=\"begin\" data-type=\"verw:transcr:var\"></span>smaak<sup data-id=\"233418\" data-marker=\"end\">1</sup> te hebben; doch hun kleedjes en japonnetjes zyn meestal eigen werk en die zyn smaakvol, meest altijd slank-sluitend; zelf zyn ze ook voor 't meerendeel slank van gestalte. Ze vertoonen zich hier op straat veel vryer en veelvuldiger dan in Europa; doch niemand let erop: de vrouw heeft evenveel intebrengen als de man; ze kan zelf haar recht voor de rechtbank verdedigen; ik geloof dat die bewustheid de Amerik. vrouwen vryer, maar ook vaster maakt in hun doen en laten dan wy gewoon zyn. Voor een Europeaan is het daarom vreemd als hy voor de eerste maal een meisjen aantreft dat zoo ongedwongen met heeren spreekt en haar meening zegt of de meening van anderen uitlokt.<br>    Maar ieder Europeaan zal spoedig moeten toegeven: men voelt er zich by op zyn gemak; men bemerkt dat er vry en ronduit gesproken wordt en men niet bang behoeft te zyn voor eenige onoprechtheid.<br>    Myn hemel, wat een lange verhandeling! Dat ik het geduld had ze te schrijven is voor 't minst nog begrypelyk, maar hoe u 't geduld zult hebben ze te lezen kan ik me minder goed denken<br>    Maar ik zou op myn bezoeken terugkomen: Zondagmorgen, voor we naar Wermerskirch voeren, zyn we met zyn tweeën naar de Holl. kerk geweest, [D<sup>s?]</sup> [Bechtold?]. Na de <b>¶</b>preek heeft meneer met den dominé kennis gemaakt en vandaag, Maandag, zyn we samen by hem geweest en meer dan 2 uur blyven praten. - Het is nog een echt <u>Holl</u>. dominé, die dweept met de geschiedenis van het vaderland en den grooten Willem den Zwijger en vast gelooft dat de borst van ieder Nederlander vol geestdrift moet op en neer gaan by de gedachte aan zyn geboortegrond.<br>    De myne <u>ging</u> op en neer; maar het was helaas van de uiterlijke warmte, die by graden Fahrenheit gemeten wel naar de 90° mocht loopen. Drukkend is die warmte hier niet maar wie er niet aan gewoon is loopt voortdurend in een Turksch Bad en heeft geregeld een handdoek naast zich liggen. We zyn hier begonnen onze borstrokken uit te laten: de vesten gingen gauw denzelfde weg op; Mr Ziegelaar ontdeed zich vandaag van zyn benedensten pantalon en het kostuum van meneer de Constant bestaat uit een overhemd, waaraan kraag en manchetten, een jas, broek en een paar schoenen, dat's alles! Ik doe morgen net als meneer Ziegelaar; myn flanel hoû ik in allen gevalle aan. <br>    U maakte u bezorgd over myn gemis van een handkoffer; maar dat gemis drukt me niet zwaar. Op 't schip heb ik zoodra we in zee waren alles naar myn kajuit gebracht wat ik noodig kon hebben en den koffer zoo laten zetten dat ik ieder oogenblik erby kan. Verder op reis heb ik het papierkoffertjen van Mr Z, waarin nog heel wat ruimte, die ik gebruiken kan. Een taschje zou hier ook te veel kosten want de dingen zyn hier ontzachlyk duur; ik zou er allicht 8 a 10 gld. voor moeten betalen; misschien meer. <br>    Morgenochtend gaan we naar de watervallen van de Niagara <b>¶</b>ik ben benieuwd te weten hoe dat rommeltje eruit ziet. Ja ja myn lieve familieleden! ik zie nog het een en ander van de wereld.<br>    Later zal ik u ook over de NewYorkers wel weer schryven en over Chicago, waar we nu heengaan; doch nu is het byna 12 uur 's avonds: ik zou myn souper vergeten en ik moet nog pakken en een brief schryven aan 'n heer, waarmeê ik hier kennis heb gemaakt en die vandaag nog naar me liet hooren.<br>    Groet u Grootpa en Grootmoe Verwey, Grootpa V.d. Vygh en de geheele familie, de Dillewyns ook zeer: Chris heeft me nog op de boot verzeld: dat onthoud ik. Groet ook de vrienden, de families Verloop en Poolmeyer, ik heb eerst aan Jan geschreven; de tweede stuur ik naar Pierre. Maar groet u in 't bizonder Grootmoe en Oom Hesta: laat u oom dezen brief lezen als u er niets tegen hebt en zegt u dat ik misschien een week later een langen brief aan Oom hoop te schrijven, waarin ik eenige merkwaardigheden by elkaar zal zetten, by wyze van muzeum. Ook in dezen zal Oom reeds het een en ander vinden, dat ik dan niet geheel hoef te herhalen en dan ook misschien niet precies in gedachten heb.<br>    Nu dag Moe, alles beste; dag Chris, hou je goed jongen; bonjour Gree, hoe gaat het met juffr [Poeskoke?]? En hoe staat het met Poes, Anne?<br>    Zoo gauw ik kan schrijf ik weer: ik hoop gauw van u allen iets te krijgen, toch nog 3 weken misschien?<br>    <br>Dag moe, dag jongens<br>Je Albert<br><br>Let niet op de vlekken: ik heb zoo'n diepe inktflesch!<br>   <br>","annotationData":[{"annotatedText":"smaak","type":{"id":362,"name":"verw:transcr:var","description":"Variante lezing","metadata":{}},"text":"<span class=\"annotationStub\">smaak: </span>{verw: transcr: var}<span class=\"annotationStub\"/> hierboven schreef Verwey 'handigheid?', zonder zijn voorkeur voor een van beide lezingen aan te geven","n":233418}]}},"shortName":"1883-07-13+16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0001-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0001-1.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0002-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0002-0.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0002-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0002-1.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0001-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0001-0.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0004-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0004-1.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0003-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0003-0.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0003-1.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0003-1.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0004-0.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15230_0004-0.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Hesta, Leentje"},{"field":"Plaats","value":"New York"},{"field":"Datum","value":"1883-07-13+16"},{"field":"Annotatie","value":"Albert Verwey dateerde het tweede deel van deze brief ten onrechte als: 16 Mei '83"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15230"}]}