{"id":25752,"name":"Verwey, Albert aan Hesta, Leentje | 1883-08-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Cimarron<br>Newmexico.<br>23 Aug<sup>s</sup> 1883. -<br><br>Aan de lieve Amsterdamsche Moe en familie,<br><br>Zie, vanavond ben ik zoo heel bly Moe! Zoo heel bly omdat ik een brief van u heb gekregen, een brief van vier zydjens en nog wat op den kant erby, terwyl ik zoo kort geleden nog bang was dat u me maar heelemaal niet schrijven zou. Het was wel zeer egoïstisch van me dat ik niet tevreden was met drie brieven in eén enveloppe en er nog een by hebben wou, maar u weet niet hoe angstig ik hier geweest ben als ik niet van ieder hoorde. Vroeger geloofde ik niet dat er éen mensch was waar ik zoó ongerust om zyn kon. Maar de reis is ook daar goed voor. En ik ben nu ook eigenlyk niet zoo bly omdat u een brief geschreven hebt of omdat u een langen brief geschreven hebt, maar omdat ik er nog nooit een ontvangen heb van iemand, die niets over zich zelf schreef en enkel om my dacht en anderen. Dat is het waarom ik nu zoo gelukkig ben en toch ook weer zoo egoïstisch want ik wou wel dat ik morgen nog zoo'n brief kreeg. Ik heb dikwyls gedacht dat men uit hun brieven de menschen eerst kennen leert: ik zei eens tegen Van Hell: 'Je brief is beter dan jy'; maar dat zal daardoor komen dat het zoo moeielyk is goed <b>¶</b>te oordeelen over iemand als die iemand voor ons staat als iets dat men zoo tasten en zien kan. Ik schryf altyd te veel over me zelf en ik wou dat ik zoo als u eens heelemaal aan anderen denken kon.<br>    Ik herinner me dat Kloos eens tegen me zei: Weet je wat jy meestal bezig bent te denken? Je zegt altyd tegen jezelf: Wat is die Albert Verwey toch een interessant jongmensch en je vergeet dat andere menschen toch ook wel wat zyn.<br>    Toen ik dat zoo hoorde was ik gekwetst, maar ik weet nu dat hy gelijk had en dat ik altoos te weinig in anderen geloofd heb. - En iemand kan over zichzelf niet oordeelen voor hy zyn buren goed leerde kennen en zich met hen kan vergelijken. -<br>    Weet u wel dat u me aan 't philosofeeren zou maken, Moe? en dat doe ik liever niet nu ik aan u schryf. Ik wil in myn brieven niet ernstig eruitzien. Ik wil dat u ook blij is bij het lezen van die brieven. Ik <u>ben</u> blij: die vorige van Greet en Chris en Anne waren ook zoo hartelyk - ze houden van me, en ik ben niet iemand, waar men gauw van houdt. <b><br>    ¶</b>Was u er mee in uw schik dat ik al net gedaan had wat u graag wou: ik wist wel dat u er op gesteld was; dat ik naar de Grootpa's geschreven heb? En naar hun eigen adres. En ik heb ze uit die groote New Yorksche bazar juist dat laten zien wat ik wist dat ze liefst zouden weten. Daar was misschien wel wat veel diplomatiek in die rangschikking, maar het doet me nu toch pleizier!<br>    Maar u moet u volstrekt niet ongerust maken over ongelukken in Amerika, want och, die zyn zoo heel zeldzaam. Weet u wel dat er in New York al jaren lang een spoor is die op palen over de stad loopt en er heel gevaarlijk uitziet en dat er in al die jaren nog geen enkel ongeluk meê gebeurd is? En de menschen praatten in Holland altyd over de vreeselijke achteloosheid op Amerik. sporen en ik kan u zeggen dat ik nog zelden zoo voorzichtig rijden met zulke kleine treinen gezien heb. <br>    Dus niet bang zyn Moe, want dat is nergens goed voor! Als ik in October terugkom mag u zoo bang zyn als u wil voor Amerik: ongelukken maar niet zoolang ik hier ben. <br><b>    ¶</b>U zult het groote nieuws van vandaag wel gauw genoeg uit de kranten hooren: Gisterennacht om 1 uur heeft Sherwin in een Directievergadering zyn Presidium neergelegt na vooraf alles te hebben goedgekeurd wat door de Holl. Direct. gedaan was. Vanochtend heeft hy tevens zyn betrekking als Directeur neergelegd. Hy was vreeselyk in schulden en de heeren hebben hem letterlijk uitgekocht, na hevige scènes. Het is een uitkomst boven alle verwachting. Mr Z. had bepaald besloten als het dien avond niet gedaan kwam met hem te duelleeren, alleen maar om een kans te hebben dat hy uit de Maxwell kwam en geen schade meer kon doen. Toen meneer me dat besluit meedeelde heb ik hem eerst uitgelachen en toen het onzinnige ervan betoogd. Nu ben ik bly dat de zaak zoó klaar is. Maar ik geloof nooit dat S. uit den weg was gegaan als hij geen geld had noodig gehad.<br>    Wat 'n zaken! zal u zeggen. Laat ik die ook maar op zy stellen.<br>    Chris heeft me ook een brief geschreven. Hy was deze <b>¶</b>keer niet zoo poëtisch als de vorige - het was ook koud en regenachtig in Amsterdam, omstandigheden die voor de poëzie niet bevorderlijk zyn. Hy schryft me 'dat Moe niet vóor Zondag kan schryven en ze samen weg gaan.' Moe en Zondag gaan samen weg, waar naartoe? Bedoel je soms Zondag uit Robinson Crusoë? Laat Moe dan tenminste wachten totdat ik terug ben.<br>    Hy schryft zyn brieven en grand style, als alle poëtische menschen; want hy behandelt ze als artikelen met vervolgstukken, alsof hy zaken had, gewichtige zaken, die precies tusschen de twee helften liggen te wachten.<br>    Ook heeft hy heel poëtische vergelijkingen en taalfouten, die voor dichterlijke vrijheden doorgaan. Zyn letters schaaft hy als gewoonlyk uit mahoniehout waar krul in zit als in zyn haren. Maar het doet het me ontzachlyk groot genoegen dat hy zoo opgeruimd schrijft en dat hy zegt dat moe heel gezond is en dat hy zelf alle mogelijke moeite doet zyn eigen gezondheid een voorwerp van jalousie te maken voor alle menschen, die geen gort kunnen krygen - ik kryg het hier hoor! Wat heerlyk! van Hovies Bier verstoken zyn en niet in de buurt van een <b>¶</b>fabriek van lendengordels wonen - Maar 't is heel goed dat je dat alles doet; je moet het volhouden. Misschien is Beiersch bier nog beter, een glas per dag.<br>    Wat grappig moet zyn voor Engelschen en Amerikanen is de Hollandsche manier van eten. 's Morgens enkel een stukjen brood, om 12 uur brood en eerst om 5 uur vleesch en warm eten.<br>    Een Engelsch ontbyt bestaat uit vleesch, gebakken aardappelen, brood, soms groenten en thee of koffie. Ook gort of ryst en vruchten. Het diner is nog wat zwaarder: meer vleesch en een ryker dessert en het souper - ik ontbyt om 6½, dineer om 12 en soupeer om 6 uur - het souper is vleesch met aardappelen en eenig ander gerecht en een 'pie'. Een 'pie' is hier een zeer gebruikelyk gerecht. Men neemt in een platten vorm, een soort pan, een beetjen meel en daarop vruchten, bessen, frambozen, kersen of gedroogde appelen of pruimen en daarover weer wat beslag. Dat wordt een beetje gebakken, blyft licht aan beide kanten en dan heeft men een smakelyk verfrisschend gerecht. -<br>    Ik logeer nu in 't hotel, heb een goede kamer voor <b>¶</b>$ 4 = f 10 per week doch maak dikwyls myn eigen bed op en zal straks myn kan nemen en water halen uit de wel om me zelf te drenken. Ik eet tegenwoordig voor $ 6 = 15 in de week in een huis op den hoek by een weduwe. Mrs Johns, een heel aardig mensch met een kleine dochter en een grooten hond. Ik eet daar veel beter dan op Maxwell House hetgeen maakt dat ik zeer benyd word door Mr Z en de C en V. Zuylen, die niet genoeg te eten kunnen krygen omdat de kok van het Huis niet koken kan. Ik ben 15 pond zwaarder dan toen ik in Wageningen was verleden jaar en Mr Z steekt alle dagen een speld aan zyn pantalon wat verder op omdat hy zoo mager wordt. Als hy er kans toeziet vlucht hy naar Mrs Johns en drinkt zooveel melk als hy krijgen kan tot groote verlichting van - Mrs Johns' koeien natuurlijk!<br>    Morgen gaan de heeren op een 2<sup>e</sup> trip uit en ik moet weer hier blijven. Ik vind echter overal myn eigen vermaak. Vandaag heb ik half Holland wakker getelegrafeerd.<br>    Ik heb vanavond nog aan Mr Reydon te schryven, die <b>¶</b>me groot pleizier doet door nu en dan aan me te denken en zyn gedachten in schrift te brengen en dan ga ik naar bed. Ik denk dat het al over 10 is. Gisteren ging ik pas om half drie naar bed.<br>    Wacht Chris wil weten of ik zonder Hovybier en lendengordel net zoo gezond ben als hy. Nu jongenlief! myn gezondheid is uitmuntend. Alleen moet je rekenen dat ik hier ongeveer 1000 voet hooger woon dan jy en de Hollandsche gewoonte van te rooken niet kan volgen zonder myn maag van streek te brengen en wat licht in 't hoofd te worden. Dat ligt echter alleen aan het klimaat waar ik niet aan gewend ben. We zyn op 't oogenblik in 't regenseizoen doch 't regent minder dan in Holland in een gewoon seizoen. Nu is 't prachtige maneschyn.<br>    Nu Moe, weet U wat ik graag heb dat u schryft? Dat u allemaal zoo gelukkig mogelyk is en dat u me in uw brieven altoos 'Al' noemt.<br>   <br>Hoû je goed Chris! Groet de familie. Het beste Moe met allen waaronder ook behoort Uw liefhebbende <br> Albert.<br><br>Webb kwam een dag of wat na ons in Niagara. -<br>     <b>¶</b><br> <b>¶</b><br><br>","annotationData":[]}},"shortName":"1883-08-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0010.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0009.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0008.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0007.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0006.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0005.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0004.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0003.jp2"},{"title":"09: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0001.jp2"},{"title":"10: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15236_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Hesta, Leentje"},{"field":"Plaats","value":"Cimarron"},{"field":"Datum","value":"1883-08-23"},{"field":"Annotatie","value":"Brief mede gericht aan broer en zusters [Albert] Verwey (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15236"}]}