{"id":25751,"name":"Verwey, Albert aan Hesta, Leentje | 1883-08-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>Maxwell House,<br>Cimarron,<br>New Mexico. -<br>2 Aug '83<br><br>Beste Moe, broer en zusterkens!<br><br>Het is lang geleden dat ik u myn laatste brief schreef - uit Chicago, als ik me niet vergis. Sinds een week ben ik nu in Cimarron, waar we de gasten zyn van Mr Frank. R Sherwin, President der Maxwell Land Grant Company. Ik heb hier veel copy moeten maken en was voor de rest zoo neergedrukt door de overgroote massa tafreelen, die ik op reis gezien heb, dat ik geen kans zag íets te beschrijven. Ik wacht ook al de heele week op brieven van u en de kennissen - ik heb na die drie brieven in New York nog niets ontvangen en dat is nu ruim drie weken: voor iedere week een brief, daar kryg ik bepaald honger by. Maar het is ook waar dat een <u>antwoord </u>op myn geschryf uit Amerika hier niet vóor den 8<sup>sten</sup> Aug ongeveer zijn kan.<br>    Dat ik nu zoo aan 't lamenteeren ben <b>¶</b>komt van den regen, die er vandaag pleizier in heeft zyn langdradigheid te doen bewonderen. <br>    Ik zal u liever eens vertellen hoe het my hier gaat - maar dan moet u ook gauw schryven hoe het u allemaal gaat in Holland en of ze er nog altijd betere boter maken dan ik hier kryg. - <br>    Zooals ik zei zyn we te gast by Mr Sherwin. Hy liet ons te Springer van spoor halen door zyn zoon en een zwarten knecht met rytuig met 4 paarden. Drie uur gereden, toen kwamen we in Cimarron: we hadden op de reis daarheen gelegenheid een deel van het land te zien - allemaal weiland uren aan uren en overal in de rondte bergen, waar de gevaarlyke grizley beer huist met een stuk of wat andere beeren, een onmogelyk aantal ratelslangen, die we met een wandelstok doodslaan, een soort kat, die een mensch in zyn beenen pleegt te byten zoodat hy binnen 24 uur dood gaat en zeer lieftallige antiloopjes die by 't wandelen byna over myn voeten springen en waarvan Miss Sherwin <b>¶</b>een aan een blauwzy lint meeneemt, als ze uitgaat.<br>    Wat die gevaarlyke creaturen betreft kan ik u echter ter geruststelling verzekeren dat geen bewoner van Cimarron nog eenigen last van ze gehad heeft omdat ze hooger blyven in het gebergte dan een fatsoenlyk mensch gewoonlyk opkloutert. <br>    Ik zag zelfs in het gebergte een man liggen slapen op den grond onder zyn kar - wel een bewys dat men zich niet bang behoeft te maken - Al gaat men ook, als ik gisteren deed, een uurtje door de bergen in 't donker. - Prachtige bergpartyen heb ik gezien: als men niet vroeger in een bergland geweest is staat men daar verbaasd van: het is geheel nieuw. De wolken lyken vlakby en sommige toppen zag ik gisteravond door een wolk heen die ervoor hing. Soms kan men de rotsen niet meer onderscheiden van de wolken die erop hangen.<br>    In Cimarron is nagenoeg niets te krygen: het is een plaats waar de Maatschappy <b>¶</b>eenige huizen heeft, die erg verstrooid staan, waar een paar winkels zyn van yzerwaren en allerleiïgheden en op eenigen afstand de hutten zyn van de Mexicanen, oorspronkelyke bewoners. Die dingen zyn van een soort klei met een lage, houten deur erin (éen vertrek maar) en een kleine bak zonder bodems als schoorsteen. De biggetjes en de kippen loopen over en huizen onder den grond. <br>    Doch al is er in Cimarron niets te krygen, in het huis van Frank R Sherwin is dat niet te bemerken. Het is een zeer groot huis, eigenlyk drie huizen, door plaatsen (groen met fonteintjes) verbonden. Het voorhuis heeft een hal (voorportaal) waar de grilligste meubileering te zien is: donker schilderwerk, vloer en plafond mozaïek, Indische en Mexicaansche versieringen, samen met een opgezetten tyger in den eenen en een Hollandsch staand horloge in den anderen hoek. Ter linkerzy heeft men den salon, met de prachtigste <b>¶</b>nieuwmodische canapés en vleugelpiano en de kostlykste oudmodische versiering van Chineesch en Persisch baksel en weefsel. -<br>    Ter rechterzy een eetzaal van gelyke grootte (langwerpig vierk) als de salon, zonder ameublement dan een lange tafel, stoelen met zachte leêren zitting en een buffet waarop zilveren schenkkan en beker en in drie hoeken spiegelkasten. Langs de eetzaal is de keuken en langs de salon is de Bibliotheekkamer en de rooksalon, alle even fantastisch geornamenteerd. De hal uit, gaat men naar het eerste achterhuis, waar wy onze kamers boven hebben (ik heb hier een heel aardige kamer, ordentlyk groot, met bed waschtafel en toilettafel, die me meteen voor schrijftafel dient) en de familie met gezelschapsdame (een Française) beneden huishoudt. Het tweede achterhuis bevat waschkamers, mangelkamer, badkamers etc.<br>    Nu de familie: toen we hier kwamen <b>¶</b>of liever op weg hierheen vernamen we dat Mr Sherwin niet alleen een dochter had en een zoon, wat we wisten maar dat hy den 4<sup>e</sup> Juli voor de tweede maal getrouwd was. Die verrassing nam toe aan 't diner (dat hier keurig is: ze eten hier niet veel, 3 maal op een dag maar 't is uitstekend. Diner 's avonds om 8 uur of 9, waarby de dames in gala en de heeren zoowat half en half maar toch allemaal in 't donker verschijnen: de Constant in een rok! Goed dat ik m'n blauwe pak meeheb. Aan dat diner is alles van zilver behalve de borden die oud porcelain zyn en het eten dat wildbraad of ander vleesch en groenten en vruchten en rynwijn en champagne is - en de menschen natuurlyk, die menschen zyn, bediend door 2 zwarte meiden en een zwarten knecht. Nu, als die tusschenzin maar lang is!). Die verrassing dan nam nog toe aan 't eerste diner, waar Mevr Sherwin verscheen als een prachtig mooi meisje <b>¶</b>van 19 jaar; terwyl gezegde verrassing zeer groot en dik werd toen we gewaar werden dat Mr Sh. zyn vrouw uit het huis van haar stiefvader geschaakt en toen in Washington getrouwd had.<br>    't Is hier alles buitengewoon in dit land!<br>    Zy is net zoo ryk als hy op den koop toe, en die rykdom is kolossaal. Als u de kleedy van Mevr en Juffr zag zou u staan te kijken. Halsbanden van paarlen en spelden van diamant en iedere halven dag een ander kostuum - allerpleizierigst.<br>    Het is anders Mr Sherwins aard niet om een Secretaris aan zyn tafel te laten; maar zoodra we kwamen stelde Mr Ziegelaar my met net zooveel ernst aan hem voor als de andere heeren en dat heeft hem misschien ertoe gebracht me met evenveel ernst aan tafel te noodigen en aan zyn familie voortestellen. - De houding <b>¶</b>van de Constant tegenover my helpt ook mee: die heeft er altijd schik om zoo vertrouwelyk mogelyk met me te praten. Nu praat de Constant altyd heel zacht en iemand die hem niet kent denkt dat er heel wat gewichtigs wordt behandeld (wat ook soms wel het geval is) en dat gewichtige gaat dan ook op my over, begrijpt u? Met de anderen praat ik echter niet veel; met Mevrouw wissel ik geen woord; met de dochter praat ik als ik trek heb en met Meneer zooveel als noodzakelyk is. Aan tafel spreek ik nooit en als ik wat zeg is het tegen de Constant in 't hollandsch. Daartegenover gedraag ik me aan tafel juist zoo vry in alles (een kunstje dat men op reis begint te leeren) om ze niet te doen denken dat ik te bleu ben om te praten of te zeer doordrongen van myn eigen nietigheid, ze zien ook aan myn gezicht wel hoop ik, dat ik in Amsterdam met de Sherwin familie <b>¶</b>niet zou <u>willen </u>dineeren al verdiende ik er geld mee. Meneer S. beschouwt zich in de Maxwell als Keizer en gedraagt er zich naar; tot groote ergernis van de Constant.<br>    Verleden week ben ik begonnen paard te ryden. Ik ging dadelyk zóo wild aan den gang dat ik me twee dagen byna niet kon bewegen van de pyn in al myn leden, waarvan de onpleizierigste plaatsen waren doorgereden. Nu ben ik echter beter en ga morgen weer ryden. Paarden genoeg in de stallen! <br>    Daar de Const. zoo'n liefhebber van jagen is - (en van schilderen; hy heeft al een dozyn schilderytjes gemaakt in America) zullen we andere week waarschijnlyk een beerenjacht organizeeren met de jagers uit de buurt. -<br>    Voor rijden en jagen moeten we altyd Mr Frank, de zoon in den arm nemen, een jongen van 18 jaar, 6 voet lang, blond, aan iedere wang een bakkebaard en onder z'n neus een snor. Midden in den nacht <b>¶</b>rydt hy met een vierspan door de bergen zonder zyn weg te verliezen. Hy zit 10 uur te paard zonder moe te worden en slaapt op den tyd die hem 't best gelegen komt, soms op zyn paard.<br>    In treffend contrast daarmee hebben de dames, door de schokkende gebeurtenissen van den laatsten tyd en tusschen haakjens waarschijnlyk ook omdat ze zoo gloeiend het land hebben aan ons gezantschap, de gewoonte elk <u>minstens tweemaal</u> <u>per dag</u> flauw te vallen. Dat is een feit!<br>    Nu ik zoo over allerlei menschen spreek mag ik ook Look (spreek uit: Loek) den zwarten knecht wel gedenken. Hy heeft altijd met Mr S gereisd door Europa en de familie bewaart een schat anecdoten betreffende dat personage.<br>    Toen Mr S met hem in Parys was vroeg hy aan Look hoe Parys hem beviel. Toen zette Look een deftig gezicht en zei: Wel Sir! <u>Alle</u> gentlemen <b>¶</b>houden het meest van Parys!<br>   In die zelfde stad had hy de gewoonte Mr S's bonten jas aantetrekken, een mooien hoed op te zetten en langs de boulevards te gaan wandelen; met het gevolg dat men overal fluisterde: Heb je den zwarten prins al gezien? Dat duurde zoo lang totdat Mr S hem op een mooien morgen tegenkwam en het uitproestte van het lachen.<br>    Als Look over de Maxwell praat en over Mr S dan zegt hy altyd 'onze bezitting' en 'wy'. <br>    Op reis placht hy altyd te zeggen, als de Secretaris zich vryer gedroeg dan met zyn begrippen overeenkwam: Mr Phillips: je maakt <u>ons</u> wezenlyk te schande.<br>    Als Mr S er niet is gaat hy op de veranda in een luien stoel zitten, strekt zyn beenen uit, steekt een sigaar aan en kijkt over de vlakte of hy zeggen wil: Ik heb toch stellig de mooiste bezitting van de wereld!<br>    De familie noemt-ie: '<u>myn</u> familie <b>¶</b>en als ze wat laat uit ryden blyven is hy zoo ongerust of zyn kinderen zoek zyn.<br>    Ik geloof dat hy eerlyk genoeg is, maar voor de rest moeten we voortdurend op ons goed passen. De eerste dag was het sleuteltje weg van Mr Ziegelaars handkoffer, na lang zoeken (anderhalve dag) bracht de kamermeid er de helft van en kreeg een Doll voor de vondst; maar met die helft kon het koffertje niet open. Een dag daarna wou meneer iets eruit hebben en ik ging met Look naar boven en sloeg het slot kapot. Voor securiteit nam ik de beurs uit zyn zakdoekendoos; een zakdoek lag er over heen. Uit de beurs waren 150 gouden Doll verdwenen en er had eerst geen zakdoek overheen gelegen. Het moest dus in huis gestolen zyn. Mr Z maakte heel wat geweld: ik zag een paar van de meiden fluisteren en een half uur daarna lagen de 150 Doll netjes uitgeteld naast het koffertje. <b>¶</b>Mr Sherw zei dat geen gastheer bezuiden de Missouri voor z'n dienstboden aansprakelyk is: ze stelen als raven.<br>    Ze lachen altyd en zyn altyd lui. Vanochtend stond ik voor 't vermakelyk geval dat ze me geen handdoeken hadden gebracht zoodat ik, daar ik geen meid te zien kreeg met wasschen moest wachten tot dat ik geholpen werd. <br>    Die twee handdoeken die u me hebt meegegeven had ik in myn koffer om 'n Cognacflesch van Meneer Z heengewonden en toen ik hem opendeed was al de cognac uit de flesch in myn handdoeken gezamenlyk met de inkt uit een kleiner fleschjen. Gelukkig hadden ze al myn goed en boeken volkomen beschermd.<br>    U hebt er geen idee van hoe ze op de Amerik. sporen met het goed omgaan: van myn koffer is een yzeren band afgebroken; een koffertje van Meneer Z ligt in stukken.     <b><br>    ¶</b>Ik zie daar dat ik hoe langer hoe onduidelyker ga schrijven; maar ik heb vandaag al 10 groote bladz copy achter myn rug (of liever achter myn pen) en heb dezen heelen brief in eén adem doorgeschreven.<br>    Ik heb gisteren, neen eergisteren naar grootpa V.d. Vygh en naar grootpa Verwey elk een brief verzonden. Om niemand jaloersch te maken heb ik ze <u>tegelyk </u>van wat nieuws voorzien - ieder iets verschillends.<br>    Gaat thuis alles goed Moe? Is uw gezondheid goed en die van Chris? Greet en Anne zullen nog wel even dik zijn, denk ik. Ik heb geen heimwee maar me dunkt: soms kan ik voelen wat dat is. Als de Constant niet eens met me praat onder het schilderen, dan heb ik hier niemand, waar ik mee praten kan over dingen, die me interesseeren. <br>    Ik ben eigenlyk het gelukkigst als ik zooals nu rustig zit te schryven. Dan <b>¶</b>heb ik weer zoóveel herinneringen. <br>    Bloeien de bloemen nog? Chris moet van iedere een takje droogen met een bloem eraan. - Jan Verloop zal hem wel zeggen hoe hy dat doen moet. En hy moet ze namen geven: de grappigste bloem - bloemen zyn ook grappig - moet hy Look noemen en de pedantste Sherwin. Verder al onze namen: Moe, Chris, Greet, Anne en Albert niet te vergeten. Als ik dan thuis kom moet <u>ik </u>ze hebben.<br>    Zal je 't doen Chris: Moe moet ze afsnyden, Anne reepjes knippen en Greet die reepjes erover plakken als ze gedroogd zyn.<br>    'n Gek idee, vindt u niet? Maar daar moet u maar niet op letten, nu ik zoo ver weg ben. Chris! ik heb er op gerekend dat je dezen brief net zoo wat krygt op je verjaardag - dat's 'n verjaarcadeau. Ik wou dat ik even by je was, vent! om je te feliciteeren - het staat zoo gemaakt als ik allemaal lettertjens <b>¶</b>op papier teeken om je te zeggen dat ik bly ben. Schryf me vooral of je gezond bent - je mag niet te hard werken, hoorje? Hoeveel uur ben je nu bezig per dag? Denk erom dat je gezond moet zyn als ik weerkom. - <br>    Stuur me een lystje van alle menschen die jarig worden in den tyd dat ik weg ben - we zullen hier nog wel meer dan een maand blyven.  <br>    Ik heb nog niet naar Oom Hesta geschreven, Moe! maar ik zal het nu heel gauw doen. U moet Oom en Grootmoe en Oom en tante Barend wel de groeten doen.<br>    Aan Verloop en Poolmeyer ook: ik schryf aan Verloop morgen.<br>    Nu: ik zoen u en Margreet - Greet is zeker nog op naaien? ben je nog aan 't groeien, Greet? - nu: ik zoen u allebei en ukkepuk ook. Als ik weerom kom, is ze geen ukkepuk meer Dag Chris, hou je goed. Dag moe allemaal het beste. Myn papier is vol: ik wacht uw brieven. <br><br>Uw <br>Albert.<br>","annotationData":[]}},"shortName":"1883-08-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0007.jp2"},{"title":"08: Blad 8","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0008.jp2"},{"title":"09: Blad 9","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0009.jp2"},{"title":"10: Blad 10","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0010.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0010.jp2"},{"title":"11: Blad 11","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0011.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0011.jp2"},{"title":"12: Blad 12","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0012.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0012.jp2"},{"title":"13: Blad 13","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0013.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0013.jp2"},{"title":"14: Blad 14","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0014.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0014.jp2"},{"title":"15: Blad 15","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0015.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0015.jp2"},{"title":"16: Blad 16","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0016.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15234_0016.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Hesta, Leentje"},{"field":"Plaats","value":"Cimarron"},{"field":"Datum","value":"1883-08-02"},{"field":"Annotatie","value":"Brief mede gericht aan broer en zusters [Albert] Verwey (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15234"}]}