{"id":25754,"name":"Verwey, Albert aan Hesta, Leentje | 1883-09-23","paralleltexts":{"Transcription":{"text":"<b>¶</b>Chicago, 23 Sept 1883.<br><br>Vandaag nog in Chicago, mamaatjen, maar vanmiddag om half vyf naar NewYork en Woensdag ben ik op zee - nu is het Zondag, dus <u>Woensdag</u> <u>26 Sept</u> <u>op zee</u> - Van de zee hoû ik altyd nog meer dan van het land na myn eerste zeereis. De zee was myn <u>eerste</u> groote indruk en andere groote indrukken kunnen boven haar den voorrang niet krygen. Nu zal de reis, zoover die van de menschen afhangt anders zyn: nu zyn er geen emigranten, zeer weinig 3<sup>de</sup> Klas passagiers en heel wat Amerik. 1<sup>e</sup> Klas reizigers waarschijnlijk. Verandering van menschen, verandering van toestanden, verandering van indrukken, dus weer wat nieuws nu ik naar Holland terug ga. <b>¶</b>Die onophoudelijke verandering van, als 't ware licht en schaduw over de menschengroepen die men voorbygaat, de verandering van die groepen zelf is voor my 't genot van 't reizen. Door de verandering kan men vergelijken en door vergelijken komt men tot de eigenschappen. Daar denkt Mr Ziegelaar niet aan. Mr Ziegelaar heeft op 't oogenblik tot myn spyt een verkoudheid en schoon ik pas om half tien opstond - o jy luiaard! - ligt Mr Z er nu na half elf nog in. Ja, ik was al op om half zeven en druk met myn koffer bezig maar toen ik een jongen tegen een deur hoorde schreeuwen: 7 o'clock Sir! vloog ik als een kip weer tusschen de lakens en ging slapen. (myn eigen horloge staat stil by gebrek aan een glas)<br>    Hier in dit hotel heb ik het anders wel makkelijk. Je hebt in de kamer door een deur afgesloten een plee en een badkuip. Vlak by myn bed is de schel zoodat ik in bed myn hand maar heb uittesteken als ik 's ochtends voór ontbyt <b>¶</b>een kop thee of een glas melk verlang - o, wat die jongen verwend wordt: hy lust nooit meer zuurkool met spek en dat was vroeger nog al zyn lievelingskost! - Maar een ongemak is dat ik een zweertjen aan myn been heb en wel twee dagen bediend moet zyn om daarmee klaar te komen. Gelukkig gaat het den goeden weg op, wat wel niet anders kan daar myn <u>been</u> altijd den goeden weg opgaat.<br>    Ik heb u by een vorige gelegenheid al eens met groote nauwkeurigheid op een plaatjen als boven de Schryfkamer van 't hotel aangewezen: zoekt u dien brief nog maar eens op dan weet u waar myn lustige ziel zich verlustigt in het schrijven van merkwaardigheden <b>¶</b>naar huis. Den vorigen keer was ik in zoo'n hurry - hetgeen haast beteekent - dat ik zeker geen derde van al uw lange brieven beantwoord heb en by dezen wel genade mag vragen aan de vertoornde gemeente, die me by myn thuiskomst anders wel eens kon opwachten met minder vriendschappelijke bedoelingen en knuppels.<br>    Ik had by diezelfde gelegenheid brieven van V. Hell en Heinsius en die waren zoo onbegrijpelijk lang dat ik de lengte alleen verklaren kon door aantenemen dat de jongelui zich sints lang in het loffelijk bedryf van nietsdoen hadden geoefend en nu bly waren een afwisseling te vinden. In die veronderstelling werd ik versterkt toen ze me verzekerden iedere week elk zoo'n langen brief te zullen schryven - geregeld! Ik heb dus byna zekerheid in New York twee lange brieven te vinden behalve misschien nog andere. <br>    Ik heb u zeker al verteld dat ik grootpa's brief heb beantwoord: in de Hurry zal ik wel niet veel over Grootmoe <b>¶</b>geschreven hebben erin: doet u haar daarom myn speciale groeten en zegt u aan de andere menschen (Oom Dirk) dat er met het reizen door de Maxwell eerst en met het terugreizen later geen gelegenheid voor schrijven overblyft. Hè, ze hebben hier zulke grappige pennen: ik kan er geen fatsoenlijke letters mee maken.<br>    Nu zal ik een week voor Greta's verjaardag thuis zyn: dan verzuim ik toch niet alle feestdagen.<br>    Wil u ook aan Jan en Pierre zeggen dat ik Woensdag met een boot van de Nederl. Amerik Stoomvaart Maatschpy naar Europa vertrek? - Dus met een Hollandsche boot, schoon niet de Leerdam, <b>¶</b>denk ik.<br>    Is u bly dat ik weerkom Moe? en Chris en Greta en Anna? en Poes? Allemaal? Ik ben bly schoon ik pleizier genoeg gehad heb en werk een bitter beetjen. Want dat's allerkoddigst: ik had gedacht dat we lange rapporten zouden verzenden, die ik voor 't minst een maal of wat zou moeten copieeren, maar daar is niets van gebeurd en we zullen dat nu misschien in Holland hebben.<br>    Succesvol was onze reis bovenmate. Sherwin af, Mattson General Manager. [den?] besten indruk gekregen van de bezitting alles zoo mooi als men voor zulk een reis verwachten kan.<br>    Nu lieve huisgenootjens. Ik ben gauw aan de Nassaukade, wat zyn een paar weken en dan zullen we praten en lachen maar nu ga ik myn koffer pakken - als ik thuiskom zal ik u pakken; <br><br>wees nu hartelijk gegroet <br>door uw <br>Albert.<br>","annotationData":[]}},"shortName":"1883-09-23","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB15240_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Hesta, Leentje"},{"field":"Plaats","value":"Chicago"},{"field":"Datum","value":"1883-09-23"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 15240"}]}