{"id":25764,"name":"Verwey, Albert/Vloten, Katharina van aan Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia | 1889-09-24+25","paralleltexts":{"Transcription":{"text":"<b>¶</b>24 Sept<sup>r</sup> '89<br><br>Beste luidjes, wy leven hier ons mooie, stille leventje stilletjes voort. Tusschen myn kamer op de Rozengracht en het Haarlemsche huis in het Florapark gaan onze brieven, en wy zelf als 't even kan, zonder ophouden heen en weer, en daár snydt Kitty kalebassen tot huisraad om, en hier maak ik uit boeken en indrukken 't literaire huisraad voor de toekomstige Hollanders.<br>    't Is hier nu een stil grachtje, en een stil grys luchtje, en in de gracht tegen den gryzen wal leit een gryze zolderschuit. - Zoo iets Hollandsch zal jullie in lang niet weerom zien en ik bewys je een weldaad door 't je even te laten kyken.<br>    Gister was een zwarte dag. Chris Van Dillewyn is dood en werd begraven; herfstige boomen over kouwe zerken en er tusschen en langs zwarte rouwkoetsen, zwarte mannen die een zwarte baar droegen, zwarte huilende <b>¶</b>familie en een zwarte kist die ging in 't graf. Dat was niet vroolyk, en ik zag toch niet in, waarom niet iedereen daar had moeten zingen van pleizier omdat die arme jongen, die kapot van de pyn geleefd had, nu eindelyk zonder pyn stilletjes in zyn kistje lag.<br>    Hoe doen ze dat in Indië, begraven? <br>    Wil ik je nu maar weer opvroolyken? Dan vertel ik van Kitty's kalebassentuin. Dat's een vierkant veldje omgeven door vier laantjes, en 't veldje is vol - en de laantjes hoog dicht-gegroeid met zware wollig leêrige bladen. En boven je hoofd en overal in de laantjes tusschen dat groen hangen groene en geele en oranje en rooie en bruine en zwarte vruchten, als peeren of bananen, als appelen of augurken, als komkommers, meloenen en kanapeekussens. Dat lyken lampions, gekleurd en vurig, als de zon door de blaren schynt en je loopt onder die <b>¶</b>verlichting door naar 't veldje met zyn <u>grootste</u> wonderen. Want op 't veldje onder breedere blaren, en verborgen, liggen de honderdponders en groote Turksche mutsen, als reusachtige geele kazen en geelgroene vrachten, goed om neer te zetten voór aan oprylanen van groote buitens of als mutsen voor Reuzen-Turken.<br>    Dat is de kalebassentuin, dien Kitty kadeau heeft gekregen van een vriend en bloemist, die hem voor haár pleizier gemaakt heeft. Daar sleept ze de kalebassen uit naar huis en snydt er doosjes van en aschbakjes en sigarenbekers, en van zoo'n groote op een schraagje een kompleete werktafel. Is dat niet heerlyk? Wou Anne graag meedoen?<br>    In dien tyd heb <u>ik</u> proeven nagezien. Drukproeven. Ik heb n.l. een kompleete uitgaaf van myn verzen in orde gebracht. Ze komt uit over een maand. Ik heb deze keer maar weinig Exemplaren die ik weggeef, anders stuurde ik jullie een. En 't is voor my ook <b>¶</b>eigenlyk veel te nuttig dat er nu in Indië weer iemand is, die een Ex. bestellen gaat. Wat jy? Er is in dien bundel heel wat nieuws, dus maak maar gauw dat je 'm krygt.<br>    Zou je Koopman zien in Batavia? Mocht je hem zien, bezweer hem dan niet te gelooven dat ik hem vergeten heb en vertel hem 't een en ander van me. Ik ben zeker dat ik hem eens weer zal zien. Zeg hem dat.<br>    Schryf me ook van Peereboom als je iets van hem merkt.<br>    Je briefkaarten uit Zwitserland en Genua heb ik ontvangen en was heel bly te merken dat myn brief nog op tyd gekomen was. Ik sprak Ribbink en hoorde van hem dat de studievrinden je een telegram hadden gestuurd tot afscheid. Dat zal aardig zyn geweest, hè? Je vader zag ik gister gezond en wel op een tram staan.<br>    Ik stuur deze brief nu eerst naar Kitty om te vragen of ze er nog iets by heeft te <b>¶</b>schryven, tenminste als ze 't niet te druk met de kalebassen heeft. Kalebassen drogen, weet je, is geen kinderwerk.<br><br>(van Kitty)<br><br>Haarlem 25 Septr<br><br>Jullie eten tamarinde, dat is wat anders dan kalebassen sny'en, daar laat ik myn mooiste kalebas voor staan. En Indië, - als je in de bergen komt dan kun je er flesschen zien van pompoenen gemaakt, en die flesch kalebas heb ik hier niet, want die moet het zoo geducht warm hebben. Nu weet jullie genoeg van kalebassen of pompoenen. <br>    Het treft nog al dat ik wèl wat te schryven heb anders had Albert me er gek in laten loopen. ik kon toch niet die twee velletjes (zydjes) zoo laten. Ik ga strak naar Amsterdam schilderyen zien met myn moeder, maar je begryp ik heb Albert aan de zelfde koffietafel besteld. O ja, hoe was het op het lago Maggiore, Willem, weet je wel, daar zou je je over laten roeien? Was het poëtisch met blauw water en blauwe lucht; is Anne <b>¶</b>er ook gaan zwemmen als een heerlyke nimf? Ik kan toch ook wel aardig schryven, wat? wel net zoo aardig als Albert? Nu groet ik jullie, ik moet naar de trein. myn moeder wordt ongeduldig. Betreur Holland niet, want het regent hard, en als het niet regent onweert het en als het niet onweert dan giert de wind. Dus betreur Holland niet, zeg ik. Zal Anne vooral niet vergeten het ronde portret te sturen? want daar ben ik zeer verlangend naar.<br><br>Kitty<br><br>(Nog maar net plaats om myn naam te zetten, knap hè?)<br><br>(Dwarsgeschreven:)<br>Plaats voor goeiedag zeggen heeft Kitty niet overgelaten. Maar ik doe het toch en groet jullie hartelyk. Meer dan een brief in de maand beloof ik niet, maar die zul je dan ook hebben.<br><br>Jullie Vrind<br>Albert.<br>","annotationData":[]}},"shortName":"1889-09-24+25","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6315_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert/Vloten, Katharina van"},{"field":"Ontvanger(s)","value":"Hell Jr., Willem Frederik van/Fraterman, Angenita Cornelia"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1889-09-24+25"},{"field":"Annotatie","value":"Kopie door [Albert] Verwey van een deels door hem, deels door Katharina van Vloten geschreven brief (OPC). Naam ontvangers op grond van inhoud"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6315"}]}