{"id":25762,"name":"Verwey, Albert aan Hell Jr., Willem Frederik van | 1883-07-XX","paralleltexts":{"Transcription":{"text":"<b>¶</b>Cimarron - New Mexico.<br>July '83. -<br><br>My dear William,<br><br>Ik moet dien Engelschen klank gebruiken, die me juist nu zoo hartelyk voorkomt; want op 't oogenblik heb ik niets anders, maar ook niets zoo volkomen noodig dan 'talking with a friend'. Ik weet wel dat ook dit een voorbygaande stemming is maar ik <u>wil</u> er ook nu weer aan toegeven zooals ik altoos gedaan heb. - Ik vind het zoo dwaas dat ik zou kunnen weenen om de kinderachtige kleinheden van gewone menschen - terwyl ik toch tegelykertyd niets zoo ongaarne zou willen missen als dat gevoel, dat een ander misschien droefheid of smart zou noemen. Maar ik heb myn eigen stemmingen zoo zielslief: het is me zulk een genot ze waartenemen; ik geloof dat elk diep gevoel een genot is en dat men altoos als men lydt onder zyn gevoelens lachen en weenen kan beide.<br>    Je zult zeggen dat ik onduidelyk ben - dat ik je nog niets verteld heb; niets feitelijks. Het is ook te kinderachtig: Ziegelaar heeft 200 Doll' verloren naar 't schynt en toen ik hem aanraadde daar in het huis van zyn gastheer voor 't minst niet over te spreken voor hy voldoende zekerheid had dat het geld niet door hem zelf was weggeborgen, sprak hy van <u>verdenking</u> <u>tegen</u> <u>my</u>!! <br>    Als of ik zoo dom ben een sommetje van $ 200 in myn zak te steken terwyl ik met dezelfde moeite het geld van ons heele gezelschap kan meenemen. <br>    Het is kinderachtig er lang over te denken - ik heb Z <b>¶</b>ook gezegd dat ik op zyn praten niet letten zal als hy zulke geestigheden aan den man brengt - ik weet dat de baronnen hem uitlachen om z'n verdenking, maar toch heeft het my zenuwachtig gemaakt. Misschien ook omdat ik een dag van velerlei leven achter me heb.<br>    Twee kolommen over Hemkes geschreven, onder den titel: Een <u>Hollandsch</u> Dichter; en twee maal te paard uitgereden door greppels en rivieren gejaagd als een wildeman en toen ik doodmoe was, te moe om aan tafel te komen, myn krachten teruggebracht door myn Cognacflesch vóor diner en myn wijnflesch áan 't diner leeg te drinken. - <br>    We zitten hier op de N-Mexicaansche vlakte, tusschen de bergen, in een huis dat de 'Palace of the West' genoemd wordt. - Sherwin als President van de M.L.G.Cy is hier Koning over 1.200.000 acres land met drie plaatsen, waardoor de spoorweg gaat zoowel als de telegraaflyn, de eerste nog maar door twee. Z'n huis is gemeubileerd half in Perzischen, half in Mexicaanschen stijl - ten westen van Chicago is het zeker het prachtigste huis van Amerika, met eetzaal, hal, salon, bibliotheekkamer, rookkamer, veranda en een massa andere kamers. <br>    Ik zit nu in de rookkamer temidden van een machtig ryke collectie pijpen, tabaksdoozen etc in Chineesch snywerk in hout, zoo fyn als ik 't nog nooit gezien heb. <br>    Behangsel, tapyt en schilderwerk is hier alles groote, stille, donkere bloemen en figuren. -<br>    Het is een wonder dat ik, de Secretaris, aan tafel werd toegelaten waar de heeren in 't donker, al is het geen zwart, en de dames in gala verschynen. <br>    Dames hebben we twee: één dochter van 17 jaar, <b>¶</b>die uit Parys is overgekomen en een vrouw van 19 jaar, die hy twee weken geleden van haar stiefvader geschaakt heeft. Een pracht van een vrouw met lang, roodblond haar, dat ze los draagt en een teint zoo teer als alleen by vrouwen van die haarkleur gevonden wordt. Zy had evenveel geld als hy - haar familie is natuurlyk woedend: ik denk omdat hy eigenlyk van zeer geringe afkomst is. <br>    Stel je daarby de positie voor: wy gekomen om den man al zyn bezit, voor 't meerendeel van de Maatschappy gestolen, weer afhandig te maken en dan ontvangen in zyn huis, door zulk gezelschap en onthaald met een pracht, waar je door overstelpt wordt. Ik heb nooit mooier studie gehad dan hier waar een ieder Comédie speelt.<br>    Ik kan 't er intusschen wel by stellen: ik heb niets te doen, moet alleen nog maar eenige verzen schryven voor Amerik. dames, die ik op reis ontmoet heb - éen, die verdomd ryk en even mooi is - terwyl myn zadelpaard, een kleine mustang, op stal staat en tot myn dienst is. -<br>    Intermezzo: daar komt Ziegelaar binnen. Het geld is teruggevonden op een plaats waar ik zeker weet, dat het niet geweest is, een half uur te voren: een der bedienden had het gestolen! - Z'n verdenkingen tegen mij zal hy nu verder wel vóor zich hou'en. -<br>    Morgen schryf ik meer: ik ben te moe. <b><br>¶</b><br>","annotationData":[]}},"shortName":"1883-07-XX","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB6/UBAHSXLIB6305_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Hell Jr., Willem Frederik van"},{"field":"Plaats","value":"Cimarron"},{"field":"Datum","value":"1883-07-XX"},{"field":"Annotatie","value":"Met notities (van Albert Verwey?, Katharina van Vloten en Mea Nijland-Verwey) op blad 4"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 6305"}]}