{"id":25795,"name":"Verwey, Albert aan Groot, Michael Coenradus Maria de | 1887-06-06","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amice,<br>Je zult dit schrijven wel heel dwaas moeten vinden. Er staat iets in over jouw finantiën en daar kun je op antwoorden: Heb ik jou ooit iets van mijn finantiën verteld? Er staat iets in over het al dan niet voortgaan met geldgeven aan mij, - en daar kun je boos bij worden en vragen of ik denk dat je je woord niet zult houden en het geld niet geven dat je hebt beloofd. -<br>Maar, Israëls heeft me verteld dat het niet goed gaat met je geldzaken, en nu dachten we of het misschien zoo weinig goed er mee ging, dat het je moeielijk vallen zou met je hulp aan mij voorttegaan. Kijk als dat waar is, dan is er geen sprake van dat je mij iets beloofd hebt, - dan zou het van mij unfair zijn, vind ik, misbruik te maken van je schroom om er zelf over te spreken, - dan is het, dunkt mij, niet meer dan natuurlijk ¶dat ik je schrijf, zoo gauw mogelijk. Acht je niet gebonden om aan mij te geven wat je zelf niet missen kunt. Ik ben dankbaar voor wat je gedaan hebt en zal trachten - al kost het moeite - zóo gauw uit de zorgen te komen als ik hoop dat jij er uit zult zijn.<br>Nu kon ik ophouden, als ik niet tot mijn spijt nóg een opmerking had gemaakt toen ik met Israels sprak. En wel deze: dat me uit enkele beweringen van Israëls scheen te blijken dat hij dat gesprek met mij begonnen was naar aanleiding van een schrijven of op verzoek van onzen wederzijdschen vriend J.B. Kam; - en dat de bedoeling van Kam eigenlijk niet zoozeer déze was, te zeggen dat jij het geld voortaan moeielijk meer zou kunnen geven, - dan wel: dat je zaken niet meer in zóo goeden toestand verkeerden, dat je geld zou <b>¶</b>kunnen uitgeven, <i>dat eigenlijk maar half goed werd besteed</i>. -<br>Ik weet niet of dit de bedoeling was van Kam; ik wil voorlopig niet aannemen dat bij jou zelf een dergelijke bedoeling zou bestaan.<br>Ik heb juist indertijd jou wijze van geldgeven daarom zoo aangenaam gevonden, omdat er in het geven van dat geld aan iemand, dien je niet kende, iets ronds[?] en vertrouwelijks lag, dat ik mijzelf beloofde meer nog dan de geldelijke hulp te zullen op prijs stellen. Nu zou het pijnlijk zijn voor me, een gevoel van wantrouwen tegen me te onderstellen bij jou.<br>Als dat bij je bestond dan zou het niet <i>mijn</i> taak zijn mijzelf mooi te maken om geld te krijgen dat je me <i>niet</i> zou geven uit je zelf. Al mijn vrienden, geloof ik, zouden dàn getuigenis voor mij kunnen doen.<br>¶Dat het geld <i>goed</i> aan mij besteed is, het staat niet aan mij dat te bewijzen. Maar <i>hoe ik het tot nu toe besteed hèb</i>, dat kan ik in ieder geval, 'tzij je 't geld al of niet zult geven, - voor je opschrijven, als een serie van vriendschappelijke mededeelingen, die ik je verzoek niet aan anderen te laten zien.<br> <br>Toen ik het geld vroeg deed ik dat, in 't algemeen, om een tijdlang ongestoord te kunnen arbeiden, en in 't bizonder: om een kamer te kunnen huren en buitenshuis te gaan wonen.<br>De reden waarom ik dat laatste niet gedaan heb is deze: dat mijn moeder, die in 't eerst zich niet erg tegen mijn plan had uitgelaten, toen ik haar vroeg om een decisief antwoord, mij dit voor antwoord gaf: ‘als je uit huis gaat dan kun je thuis ook niet komen <b>¶</b>eten.’ -<br>Je begrijpt dat het uit huis gaan mij toen finaal ón-mogelijk was. Bleef over: zorgen dat ik het geld dat ik van je kreeg gebruikte, om, nu dan in huis blijvende, zoo rustig mogelijk te kunnen arbeiden. Dat heb ik gedaan 1. door oude [?] rekeningen te voldoen 2. door mijn moeder kostgeld te betalen, in zooverre voldoende dat ze geen aanleiding meer had me voortdurend lastig te vallen met geldzaken. 3. mezelf niet meer te dwingen tot het schrijven van stukken die ik schreef om geld te verdienen, maar die mijn gestel zoo aantastten, dat ik al twee maal veertig dagen had moeten wandelen om mijn hersenen rust te geven. 4. om me de boeken aanteschaffen, die ik voor serieuse uitgebreide studie <b>¶</b>noodig had en nooit had kunnen koopen. Het gevolg van alles is geweest, dat ik voor mezelf het gevoel heb in een half jaar in kennis van veel zaken en begrip van een groot studievak meer vorderingen gemaakt te hebben dan in twee heele jaren daarvoór.<br>Al zou ik morgen weer ál de zorgen weerom krijgen die ik vroeger voortdurend gehad heb, dan zal ik toch de overtuiging kunnen behouden dat je hulp van veel beteekenis voor me is geweest.<br>Vergeef me dat ik, misschien heelemaal buiten je bedoeling, je met zoo'n langen brief vervuld heb en geloof me, als altijd<br>tt<br>A.V.<br>","annotationData":[]}},"shortName":"1887-06-06","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4863_0006.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14170116503171.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14170116503171.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Groot, Michael Coenradus Maria de"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887-06-06"},{"field":"Annotatie","value":"Concept; datering op grond van M.C.M. de Groot aan A. Verwey 9.6.87 en met behulp van de eeuwigdurende kalender (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4863"}]}