{"id":25871,"name":"Verwey, Albert aan Barendrecht, August Pieter | 1888-06-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Waarde Heer van Groeningen,<br>Als ik me niet vergis heeft de heer Kloos u gisteren juist geschreven dat hij door de drukten van zijn aanstaand verhuizen naar Katwijk U eerst vandaar kan antwoorden. Ik geloof dat dit uitstel U in zijn gevolgen niet onvoordeelig zijn zal, omdat het den hr Kloos de gelegenheid zal laten U - zoo als zijn plan is - een gedetailleerde beoordeeling en eenigen goeden raad omtrent de uitgave van uw werk te schrijven.<br>Hij, zoowel als ik, zullen dan graag moeite doen Uw werk door een uitgever te doen accepteeren.<b><br>¶</b>Gij vraagt boeken over psychologie expérimentale. Ja, de proefondervindelijke zielkunde is een vak, dat misschien zoo goed in puur-medische als in zuiver-filosofische werken bestudeerd moet worden. Misschien is zelfs het op eigen gelegenheid nagaan en bestudeeren van menschen-zielen - gij, als opmerkzaam waarnemer doet dat toch ook, nietwaar? - wel de grondigste wijze van het te beoefenen. Wilt ge over zielkunde lezen, dan is Spencer's Principles of Psychology zeker een heel goed boek, maar óok heel duur en niet noodig geloof ik, voor een schrijver, die niet ook een filosoof van beroep wil wezen. Alle mogelijke<b> ¶</b>werken over alle mogelijke onderwerpen, die iets inhouden zou wat belangrijk is te weten omtrent menschelijke lichamen en zielen, bevatten iets dat aan de proefondervindelijke zielkunde raakt. En het leven van de menschen om ons heen bevat het meeste. Bestudeer dat en kijk in de boeken die gij leest, of daar niet iets in is dat u wat omtrent de menschen leert. De naturalisten van onze dagen schermen met hun wetenschappelijke zielkunde, alsof er ooit wiskunstige waarheden over ‘de menschenziel’ in boekjes samen zijn gesteld. Laat u niets door hen wijsmaken. De grootsten van elken tijd hebben ieder op zijn wijze zich ‘de menschenziel’ voorgesteld en doorgevoeld, - en de menschenlichamen daarbij en daar maakten ze hun Kunst van, hun verbeelding of hun wijsheid. Lees hen. Gij leeft in een tijd waarin nog altijd Shakespere niet begrepen is, waarin men zich nog geen denkbeeld kan vormen van Homerus. Zelfs heb ik nog geen twee Hollanders bij elkaar gezien die een begrip hadden van den Hollander Vondel. Geloof me, gij kunt zielen leeren kennen op een mooier en genotrijker manier dan het lezen van quasi-wetenschappelijke handboeken is.<br>Na groeten, tt<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1888-06-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4746_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4746_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14261625742361.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14261625742361.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4746_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB4746_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Barendrecht, August Pieter"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1888-06-27"},{"field":"Annotatie","value":"S&vdW dateert:  [27?.6.88]. Datering op grond van de brief A.P. van Groeningen [August Pieter Barendrecht] aan A. Verwey 27.6.88, waarin Van Groeningen vraagt om het adres van [Willem Johannes Theodorus] Kloos en spreekt van 'psychologie expérimental' en van de briefkaart A.P. van Groeningen aan A. Verwey 27.6.88 waarin Van Groeningen meldt dat hij het adres inmiddels van Kloos zelf ontvangen heeft (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 4746"}]}