{"id":25886,"name":"Verwey, Albert aan Goes, Franc van der | 1886-08-20","paralleltexts":{"Transcription":{"text":"Hotel de Leeuwerik<br>J. Schrederhof<br>Haarlem<br> <br>20 Augs '86<br> <br>Amice,<br>'t Is te hopen dat je nog altijd op weg bent om een deel van de atmosfeer te worden. Als je 't wordt zal de atmosfeer er niet op verbeteren. Ik zit hier in de Leeuwerik en drink ou'e klare. Sints jij weg bent voel ik zeer sterk dat ik een deel van de N.G. een stuk van de Redactie, ben; vooral voel ik het aan mijn zolen. Niet dat ik de zaken aan mijn schoen lap; dat heb jij me wel onmogelijk gemaakt. Wel zal ik morgen mijn schoenen moeten laten lappen van weg de groote slijtage, ontstaan door het aantal wandelingen, dat ik van Paap naar Versluys, van Versl. naar Clausen, van Clausen naar de Lange en van de Lange naar Schröder moet maken. Paap n.l. heeft Schröder gesteld en is zoo nonchalant met de opgave van uitgaven etc, dat ik alles  zelf moet naloopen. Dat is zeer bedroevend.<br>Waarschijnlijk zullen de heeren adviseurs voorstellen P's schuld overtenemen in ruil voor den Titel. En ik heb Schröder te kennen gegeven dat een soortgelijk voorstel der Redactie niet stellig onaangenaam zou zijn. Schröder vertelde me dat naar zijne en de Lange's berekening de drukkosten veel te hoog zijn. Ik zal op de volgende vergadering voorstellen maatregelen te nemen om ze lager te maken.<br>Ik correspondeer met Paap en krijg brieven, die beginnen met ‘Verwey’ en eindigen met ‘Paap’<br>Maandagavond zal ik waarschijnlijk het Voorstel van de Lange ontvangen en wou dan Dinsdagavond vergaderen in Bussum. Maak dat je tegen dien tijd de Maatschap met de atmosfeer op zegt.<br>Ik heb hier een visite gemaakt bij de familie v. Eeden en trof daar de familie Niet-thuis; ik voelde geen lust met die familie kennis te maken<br>Je mede-deel van de Redactie<br>Albert. V.<br>","annotationData":[]}},"shortName":"1886-08-20","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Goes, Franc van der"},{"field":"Plaats","value":"Haarlem"},{"field":"Datum","value":"1886-08-20"},{"field":"Annotatie","value":"Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}