{"id":25936,"name":"Verwey, Albert aan Escott, Thomas Hay Sweet/Fortnightly Review | 1885-10-XX","paralleltexts":{"Transcription":{"text":"74 Nassaukade<br>Amsterdam.<br> <br>To the Editors of<br>The Fortnightly Review,<br> <br>Gentlemen,<br>I have the honor to send you by to-day's post a copy of ‘De Nieuwe Gids’. From the accompanying prospectus you may learn that ‘De Nieuwe Gids’ (The New Guide) is a new periodical, edited by some students of literature in Amsterdam, who cannot see their way in the existing reviews.<br>They wish to realize a kind of revolution in the art and literature of their country - not only thereby to secure success for their own productions - but also to lead the tastes of their countrymen tot a higher kind of poetry than was hitherto been written in Holland - such poetry as your English poets still give us examples of.<br>As a purely literary periodical is a difficult enterprise in this country, they sought and found men of science and politics, who were ready to lend their aid.<br>The first number of ‘De Nieuwe Gids’ is the result of these combined efforts.<br>I am requested and instructed by the other Directors of ‘De Nieuwe Gids’ to draw your attention to this new periodical and thereby to the literary movement from which it has originated. And to kindly ask if it would suit you to make it known to your English public.<br>Moreover I am instructed to make you an offer of exchange between ‘De Nieuwe Gids’ and ‘The Fortnightly Review.’<br>Awaiting your answer<br>I am,<br>gentlemen,<br>Yours truly<br>Albert. Verwey<br>","annotationData":[]}},"shortName":"1885-10-XX","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Escott, Thomas Hay Sweet#Fortnightly Review"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-10-XX"},{"field":"Annotatie","value":"Concept; datering op grond van de inhoud (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Engels"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}