{"id":25948,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1885-08-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam<br>15 Augs -.<br> <br>Wel, wel Free! is het zóo erg? geloof je nu werkelijk dat het eerste Nr niets bizonders worden zal en dat Persefone - antieke reddingsengel - de eenige is, die het redden kan? Kijk, als ik Persef. geef - wat ik doen zal, als Rössing het goedvindt - dan is er niets veranderd dan dat - niet eens dat het gehalte van poëzie beter is, want kloos geeft goeie sonnetten - maar alleen dat we met dat éene onderdeel van ons tijdschrift - verzen - wat grooter show maken. Nu, dat is goed, hoe meer show, hoe beter in dit geval. Maar ik zou nooit dáartoe Persefone willen geven, indien ik niet wist dat bij verre het grootste deel van de aflevering goed gezelschap zal zijn voor die dame uit het fantasieënrijk. En dat <i>zal</i> het geval zijn. Van de vier hoofd-afdeelingen, die zo'n tijdschrift gewoonlijk heeft:<b> ¶</b>Novelle, poezie, litteraire studie, wetenschappelijke studie, zullen stellig drie - de drie eerste - op de hoogte van ons beste werk zijn, en de andere zal niet hoeven ondertedoen voor het beste, wat andere tijdschriften geven van dat soort. De eenige personen, waarop ik reken voor litteraire studie zijn op 't oogenblik kloos en mezelf. Op Paap reken ik nooit, op Goes niet nu, op jou later. Nu, kloos is bezig. Ik ben bijna klaar. Wat er vanbuiten komt zal winst zijn.<br>Over Doorenbos hoef je niet ongerust te wezen. Chap zal niet juist het debiet bij het publiek vergrooten en misschien ook niet het publiek bij de geleerden. Maar attracties heeft de N.G. al genoeg: het lieve kind hoeft volstrekt niet te koketteeren. En als Chap's stuk dan een ouderwetsch hoedje op een lief gezichtje is, dan doet het gezicht licht nog beter.<b> ¶</b>Er moet repoussoir wezen ook voor de Ennegee. En voor een hoop lui zal het stuk van Chap een heel gunstigen indruk maken, want het zal wel weer erg deftig zijn en bijzonder moeielijk. En met Dr van Deventer eronder. Alles is heerlijk! Je hebt waarachtig geen reden Jeremia na te doen, Free. Want ga eens na: wat wou'en we? Een tijdschrift hebben, waarin de <i>productie</i> goed was en de studie <i>bondig</i>. De <i>litteraire</i> studie. We hebben ons nooit voorgesteld een omwenteling te maken in de Wetenschap. Onze N.G. wetenschap is een mercantille factor, niet meer. En dan: de productie: novelle + Persefone (en zelfs andere verzen dan P.) <i>is</i> goed: en er is <i>niets</i> geen reden waarom de studies van kloos of mij <i>niet</i> bondig zullen zijn. Ben je nu gerustgesteld? Als je hier komt moeten we samen je sprookje eens lezen: ik heb hier<b> ¶</b>en daar een paar aanmerkingen. Sommigen nog al van belang, en de tijd om er de laatste hand aan te leggen mag je niet ontbreken. Straks ga ik naar Haarlem en de duinen in met een kennis - botanicus. Maar ik blijf er niet lang, denk ik.<br>Wanneer kom je in stad? Ik hoor het natuurlijk dadelijk. Wanneer vergadering?<br>Groet je Martha? Haar aschbakje zit in een asch-pakje, zoo druk gebruik ik het<br>Adieu, free<br>yours very<br>Albert<br> <br>Met deze post gaat een brief naar Rössing. Schrijf je me nog voor je hier komt?<br>","annotationData":[]}},"shortName":"1885-08-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3470_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-08-15"},{"field":"Annotatie","value":"Jaardatering op grond van de inhoud, het afstaan van poëzie uit Persephone en andere gedichten aan De nieuwe gids (S&vdW)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3470"}]}