{"id":25949,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1885-08-22","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam<br>22 Augs '85.<br> <br>freddie,<br>ik had je beloofd gauw te schrijven maar ik ben in hoopen werk gevallen van de week. Mijn stuk voor de N.G. heeft me tot allerlei studies geleid en ik heb een defenitie en verdediging van de sonnetconstructie geschreven, die een half vel groot is. Plannen heb ik talrijk en gauw opgekomen als paddestoelen. Ik heb een gevoel of ze me over het hoofd zullen groeien en ik eronder zal zitten als een klein kaboutertje, met het onbegrijpelijk boekje van mijn eigen ziel in mijn hand. Ja, Johannes. Ik heb er vandaag een gedeelte van overgelezen, dat juist goed zal zijn voor Ennegé nr 1. Ik dacht dat de eerste 90 paginas geschikt zouden zijn. Dan eindigt die eerste kennismaking met het indrukwekkende dat klinkt als 'n reclame - vergeef me.:‘Zóo moet Gij bidden, zeide toen Windekind’. Vind je ook niet? Het tweede gedeelte zou dan<b> ¶</b>kunnen gaan tot na de eerste scène met Pluizer. Het derde is dan de heele Pluizer-tijd tot het end.<br>Aanmerkingen. Ik heb in die 90 pgs een achttal gemaakt, alle van weinig beteekenis. Hier en daar wou ik een enkele zin weghebben b.v. pg 83 (deze lezing) ‘stille dank van het woud voor de rijke lafenis’. Ik vind je wouden te origineel om ze graag zoo conventioneel dankbaar voor rijke lafenis te zien. Is 't niet? Dán soms een woord, dat misstaat etc. Maar nergens vond ik aanleiding om meer dan twee regels te gelijk te veranderen of uit te laten. Dit geheele eerste cahier vind ik merkwaardig égaal-goed. Je kunt het nagenoeg onveranderd uitgeven. Mijn aanmerkingen in dit eerste boek heb ik alle met blauw potlood aangegeven: je kunt ze dus makkelijk vinden. Van wie zijn die zwarte streepjes en pijltjes erin? Ik zal zoo maar doorgaan en overal mijn blauwe aanteekeningen maken. Over Jezus zijn we het geloof ik eens. Die is een cardinaal punt in je geschiedenis. Hoe denk je<b> ¶</b>dat slot te maken als hij eruit gaat?<br>Mijn correspondentie met Rössing is geeindigd in een briefkaart, waarin R mij Persefone (behalve den Voorzang van 20 verzen) voor de N.G afstaat. Ik heb er erg voor moeten preeken.<br>Ik denk dat Persefone nu een half vel vullen zal, de heele ruimte die we de poëzie voorloopig hadden toegedacht. Op de negen vel, die we nu krijgen mag de poëzie echter wel een heel vel hebben. Dan zouden vier sonnetten van kloos en vier van Veth in die tweede helft geplaatst worden. Vind je nog dat we zóo een povere verschijning zijn zullen, pessimist? En lees eens wat voor ‘stuff’ het litterair artikel in de Gids is. Over Alex. Pope. Allemaal compilatie en nonsens in een éven leesbaar stijltje. Als we dáar niet tegen op konden schrijven! Als zelfs ons <i>historisch</i> opstel niet beter dan dat kon wezen! Ik ben niet bang dat we geen goed werk kunnen bij elkaar krijgen voor iedere aflevering op tijd. Het afwijzen van slecht werk zal veel grooter kunst zijn. Ik vrees...<br>In de Leeswijzer verkondigt Gosler, dat er zal verschijnen: een dichtbundel ‘Julia’ van een tot nog toe onbekend auteur. Je weet toch - of heb je 't niet gehoord, dat Gosler de verzen uitgeeft?<b> ¶</b>Bij de 2e editie geeft hij ons ƒ 100.-. Dat doet hij alleen uit pure sympathie met de schoonheid der gedichten. Die sympathie heeft hem al meer dan eens parten gespeeld, schrijft hij erbij. Ik denk dat ze hem nu wel de grootst mogelijke zal spelen, die sympathie.<br>Jou bundel kan nu spoedig volgen, als dit gauw afloopt. Wie weet of we niet voor het jaar uit is, recensies genoeg in voorraad hebben, die we ridicuul kunnen maken.<br>Goes schrijft tegen Huet's stuk in de Lantaarn, voor 't Weekblad. Hij citeert soms voor de stille gemeente: ‘de Lantaarn is een dievenlantaarn: ze verlicht alleen de Heeren.’<br>‘Soms zelfs wordt de Lantaren een zonnetje, waar de Heeren zich zelf in zetten’.<br>Ik heb een brief van Veth gehad, die zich erg schijnt te vervelen in een plaats - stad, dorp, vlek, gehucht, gat - die Dongen heet. Hij heeft een wever geschilderd op éen doek met een vrouw, die kleeren verstelt aan 't raam bij een wiegje. Het gaat saam met m'n portret naar Arti -<br>De groeten, amuseer je<br>yours ever<br>Albert. Verwey.<br>","annotationData":[]}},"shortName":"1885-08-22","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3471_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-08-22"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3471"}]}