{"id":25943,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1884-08-30","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam.<br>30 Augustus '84.<br><br>Amice,<br><br>Met je laatsten brief heb je me, geloof ik, voor een goed deel de verklaring gegeven van wat my onbegrypelyk was in je vorigen. Dáarin toch zag ik een zoeken, dat zonder oorzaak scheen omdat het zonder gevolg bleef, terwyl je me hier je doel aangeeft, je opmerkingen concentreert én bovendien zelf meehelpt om het maken van die opmerkingen te verklaren uit je eigen karakter.<br>    Het gebruiken van gemeenzame, ja platte taal - vooral by het bespreken van edele gedachten en denkbeelden - dat is het wat je ergert niet waar? Je zult me toegeven dat dit gedeeltelyk een vraag van persoonlyk gevoel is. Jy hebt liefde en eerbied voor een bepaalde categorie van denkbeelden en je gevoel wordt onaangenaam getroffen als iemand die noemt en een <u>woord</u> gebruikt dat <u>niet</u> getuigt van liefde en eerbied.<br>    Je zult daardoor in stryd moeten komen met lieden, die even eerbiedig als jy jegens allerlei gevoel gezind zyn, maar die géen lust meer gevoelen zich te bedienen van woorden en termen, die indertyd - 'n Hollandschen tyd in óns geval - werden noodig geacht om te toonen hoe eerbiedig men was. 'Myn v<u>erliefden </u>tyd' - d.w.z.: den tyd toen ik me zelf had <u>wegbemind</u> aan de zee - <b>¶</b>dàt is de innigheid van taal, die nauwkeurig is en de werklykheid aandurft. De werkelykheid der taal bestaat uit <u>woorden</u>, mathematisch juist van uitdrukking; de taal, die de menschen maken omdat zy de wezenlyke niet edel genoeg vinden, zal altyd uit <u>termen</u> bestaan. Wy zyn aan die <u>termen</u> zoo gewend geraakt; het woord is by ons zoozeer een teeken, dat we de conventioneele opvatting van 'plat, laag, rein, edel, vulgair' of wat dan ook eraan verbinden zonder te onderzoeken wat het woord zelf <u>is</u>. Er bestaan geen onedele woorden: onedele dingen zyn er. Een woord is alleen juist of onjuist. Je zult my nooit kunnen verwyten dat ik voor den lessenaar een Zondagsch woordenpakje aantrek. Ik weet, je bedoelt dit zoo zwaar niet, maar zelfs de schaduw van zulk een verwyt is my onaangenaam, omdat ik meen het in geen geval te verdienen. Ik gebruik de <u>geheele</u> taal en die zooveel mogelyk juist. Daardoor zal ik heel wat uitdrukkingen gebruiken, waarbij 'men' denkt aan iets gemeens, aan iets laags; maar dat is 'men's' zaak. De taal <u>is</u> <u>bedorven</u> en wie niet haar geheele realiteit durft aannemen in het geloof aan <u>haar</u> schoonheid en <u>eigen</u> zegepraal, die zal altyd blyven gebukt gaan onder fatsoenlykheid en oude beeldspraak. Toen ik het onfatsoenlyke woord in myn vorigen brief schreef voelde ik met myn weinige kennis van jou gemoedsaard dàt het je zou hinderen. Maar ik liet het staan omdat het niet enkel verstandelyk juist was voor wat ik zeggen wou, maar ook paste in den indruk, dien ik gekregen had van de schildery.<br>    Behalve met hen, die wèl jou eerbied deelen maar de taal <b>¶</b>anders gebruiken dan jy, zul je niet kunnen omgaan met allen, wier karakter hen verhindert, wier philosophische ontwikkeling hen verbiedt die sentimenten te hebben of te laten heerschen. Philosophisch geloof ik dat het onzinnig is meer eerbied te hebben voor myn droefheid, myn vreugd, myn liefde, dan voor een steen die op myn weg ligt of voor myn poes die den heelen dag doorslaapt. By my is het gevoel te sterk om zich door die beschouwingen te laten beheerschen en met werkelyken wellust geef ik me over aan iederen hartslag myner emoties, aan iederen polsslag myner gedachten. Maar ik kan me voorstellen dat er zeer ontwikkelde naturen leven, die door alles heen het bewustzyn houden en liefhebben dat menschelyke gevoelens dingen zyn van niet grooter waarde dan een stofje, maar ook van niet kleiner dan een zonnestelsel.<br>    Al wat ik hier zoo goed mogelyk - ik schryf op kantoor en word telkens weggeroepen voor ander werk - heb besproken volgt niet onmiddellyk uit jou, hierboven geformuleerde opmerking over den styl. Maar het is de doorgetrokken lyn van een trek in jou karakter, den trek, dien je van de vrouwen moet gekregen hebben. Doch reken wèl: de vrouw stelt haar afkeer van het lage en gemeene woord tegenover het gebruik ervan met lage bedoeling, in de maatschappy. Jy bent tegen het gebruik van dat woord in goed proza en met zyn ware beteekenis, alléen omdat er menschen zyn die zich van dat woord bedienen tot het aanduiden van iets gemeens.<br>    Ik heb hier, met bedoeling, niet gesproken van het <b>¶</b>noemen van 'platte' woorden in de conversatie. Wanneer men spreekt over dingen, die stuitend zyn, dan ben ik er sterk voor die dingen by hun naam te noemen in casu gebruik te maken van stuitende woorden; maar ik zal jou niet behoeven te verzekeren dat het spreken over zulke onderwerpen als middel om geestig te zyn etc, my in de hoogste mate plat en ergerlyk voorkomt.<br>    Ik herhaal het: een nauwkeurig gebruik van die voortdurend misbruikte woorden der taal moet somtyds ergerlyk schynen. Omdat de <u>woorden</u> verkeerd gebruikt werden en men voor zyn aandoeningen termen is gaan bedenken, die niet noodig waren indien men eerlyk was. Maar dit kan voor niemand die wèl wil een reden zyn om de taal te misvormen - terwille van vroeger bedrog nog wel. <br>    Ik vind dit onderwerp van groot belang voor ons, kunstenaars. Het is licht mogelyk dat ik er later - ik ben toch aan een soort Defense of Poetry bezig, als voorrede voor myn verzen - iets meer over schryf. Van verzen gesproken: ik heb er verleden week een geschreven dat ik zonder commentaar hierin zal sluiten. Al ben je niet van plan veel te schryven stuur me dat dan toch gauw eens <u>met</u> <u>aanmerkingen</u> terug. Kloos laat je groeten; hy schreef me gister. Paap blyft nog 3 weken by Multatuli, die hem niet wil laten gaan. <br><br>Au revoir<br>tàt<br>Albert.V.<br><br>Je weet: Lilith is Gods vrouw en wordt ook gedacht als de personificatie van [bv?] Wellust. - <b>¶</b>Oorspronkelyk hadden we 't over juiste woorden, die v. E. plat noemde. Als een woord niet juist is zal ik er niet voor vechten al noemt men het dan plat bovendien.<br>    dat's een Jantje van Leiden.<br>    We komen op een nieuw onderwerp. Wat is die juistheid van woorden?<br>    Wetenschappelyke taal: dáarin <u>is</u> een woord een teeken - zoolang het gevoel zich niet ermee bemoeit. In de gezelschapstaal, die ook niets meer is, kan men het met dat aangeleerde doen, maar niet in de kunst.<br>    'Lage betekenissen' krygt een woord alleen in een bedorven maatschappy die krompraat - en kunst moet de menschen juist leeren goed praten. <br><br><b>¶</b>en gemoedsaandoeningen <u>zeggen</u> - daar komen we op de blyvende onzuiverheid der taal - zelfs in haar combinaties. Die combinaties in klank zyn <u>niet</u> afgesproken - maar er zyn menschen die ze voelen en menschen, die ze <u>niet</u> voelen. De innige nauwkeurigh der taal mag voornamelyk daarin bestaan.<br><br>In myn ziel <span data-id=\"228555\" data-marker=\"begin\" data-type=\"verw:transcr:var\"></span>f[xxxx]t<sup data-id=\"228555\" data-marker=\"end\">1</sup> de lilith <br>lach van der menschelyke wysheid door de <br>tranen van menschelyk leed.<br><br>Het was de lilith lach der <br>menschelyke wysheid die achter <br>de tranen van 't menschelyk leed flikkerde. -<br>","annotationData":[{"annotatedText":"f[xxxx]t","type":{"id":362,"name":"verw:transcr:var","description":"Variante lezing","metadata":{}},"text":"<span class=\"annotationStub\">f[xxxx]t</span>: {verw: transcr: var} hierboven schreef Verwey 'flikkert', zonder zijn voorkeur voor een van beide lezingen aan te geven","n":228555}]}},"shortName":"1884-08-30","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3464_0004.jp2"},{"title":"05: Bijlage 1, Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14211462572231.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14211462572231.jp2"},{"title":"06: Bijlage 1, Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/14211462866791.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/14211462866791.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1884-08-30"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Los vel waarop vervolg (?) brief, vermoedelijk behorend bij deze brief (OPC)"},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3464"}]}