{"id":25945,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1885-02-24","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam.<br>24 feb<sup>r</sup>. '85.<br><br>Amice,<br><br>Gisterenmiddag heb ik met Kloos gesproken: hy heeft me alles verteld, wat jullie saam over my gepraat hebben en wat jy van plan bent geweest te doen. Ik weet niet <u>hoe</u> je dat gedaan zoudt hebben als je 't gedaan hadt en ik weet dus óok niet of het zóo beter is, nu ik langzamerhand begreep uit de feiten, wat me gister bevestigd werd door dat verhaal. <br>    Toen ik Vrydag by je kwam was je goed, als gewoonlyk, wat loom door 't in bed-zyn; maar toen ik den naam van Martha noemde zag ik dat je gezicht viel, onverwacht, zonder overgang - en je hadt een snelle beweging, die misschien onbewust was. Toen had ik een vaag gevoel of ik je ergens pyn gedaan had, en ik schrok ervan en verborg myn verwarring achter voorgewende bevreemding over een kamer, die ik wel meer gezien had. Daarna was ik somber, zei-je. Dat kwam, doordat ik zocht en bang was voor wat ik niet vinden wou. Het is niet aangenaam te gelooven dat men de eenige is, die een vriend pyn doet door het noemen <b>¶</b>van den naam van zyn meisje - en dàn nog zichzelf te zeggen dat men oorzaak is van die pynlyke onnatuurlykheid.<br>    Den volgenden dag, toen M. erby was, werd het me héel duidelyk. En omdat jy dat óok misschien begrepen hebt, en als je 't niet begrepen hebt het kunt gehoord hebben van Aletrino, met wien ik erover gesproken heb - dáarom schryf ik je nu alles zoo als het is. <br>    Want je mocht denken dat er trotschheid en uittarting lag in myn weerkomen den volgenden avond, en dat was toch zoo niet. Want och, wàt me dreef nog eens naar je toe te gaan, niet de zucht je te dwingen beroerd te wezen door een gewaarwording, of myn hand een moet zou nalaten op die van Martha.<br>    Ik ging naar je heen omdat ik het den vorigen dag beloofd had, en uit belangstelling, maar ik was van plan aan de deur naar je gezondheid te vragen. Toen ik er was wou ik, even maar, naar boven - je kent misschien dat gevoel: zou ik me mogelyk vergist hebben? Heb ik in eigen prikkelbaarheid de zyne meenen te zien? - Dat heeft me boven gebracht en gehouden - tegen myn zin - den heelen avond - in een spanning, die ik weg moest houden bovendien. <b><br>    ¶</b>En zie, Freddy, je zult het al begrepen hebben, denk ik: die spanning was het bewys dat ik mezelf bewust werd dat joù gevoel goed was en ìk, die 't veroorzaakt had, slecht. Je hadt gelyk met dien droevigen afkeer om my samentebrengen met Martha, die zoo'n groot stuk van jou beste gevoel is. [Want?] al is het waar dat 'de adel en de eer des menschen wonen boven den navel' - toch heeft niemand - en ik allerminst - het recht, zyn ziel te verhanselen tot gehuichelde affiniteit voor iets gemeens. Dat ik <u>dat</u> gedaan heb, nietwaar?, dàt is jou oorzaak geweest van pynlyke stemmingen - ik ben een tyd lang min geweest - 'n heelen tyd van zedelyke degradatie - dat spyt me om mezelf - en om jou - daarover schaam ik me, nu ik wakker ben.<br>    Dit was alles, wat ik je schryven wou - schryven, misschien uit lafheid, omdat schryven makkelyker is dan spreken.<br>    Ik beloof je nu niets - ik beloof me zelf, Freddy - zulke  beloften houd ik het best -<br>    <br>Tot ziens en Yours ever<br>Albert.Verwey.<br><br>","annotationData":[]}},"shortName":"1885-02-24","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3467_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-02-24"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3467"}]}