{"id":25942,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1884-08-15","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rue Tasson Snel 30<br>Quartier Louise<br>Bruxelles. -<br>15 Aug<sup>s</sup> '84<br><br>Amice,<br><br>Je stichtelyke Zendbrief heb ik voor een paar dagen ontvangen en ik ben nog eenigszins verward van de veelheid der zonden, die je erin hebt opgeteekend en op myn rekening gezet. Ik hóop dat jou zendbrief minder opgang maakt dan die van de Apostelen. De menschen zouden me voor den Anti-Christ aanzien. Valsch vernuft, pseudo-Multatuliaansch, Paapsch, manque de respect voor eigen diepe gevoelens, grootsprakig, schamper, gemaakt, kinderachtig, gevoelloos voor anderen - nog meer dan zeven! Eigenlyk kan ik er niets op antwoorden dan dat ik het niet met je eens ben, want zeg ik wat anders dan geef ik mezelf <b>¶</b>'n entréebillet voor: den Hemel, maar om er voor Heines deur de plaats van eén der poeetjes te vervullen tot vermaak van Fiore della Neve en ál myn vyanden. Ik kan echter ook zonder te oordeelen even op de zinnen terugkomen, die je als bewyzen voor myn misdaden hebt aangehaald. 'Ik heb ook m'n verliefden tyd met de zee gehad, ik had haar lief of ze 'n meisje was.' Ja, dat is het: 'ik <u>heb</u> m'n verliefden tyd gehad met de zee'. Geloof je dat niet? Vind je dat 'n aardigheid? Wat ik opschreef met den eenvoud van iemand, die bly was? En dat zeggen wou - <u>dat</u> en <u>niets</u> anders. <br>    ''n Mannetje' - ja, die aardigheid is slecht uitgedrukt en dus mislukt. Maar ze was voor my niet gezocht maar het gevolg van fantasieën, die zeer komisch werkten, maar die ik nu niet wil weergeven.<br>    'Aan Musea doe ik niet.' Natuurlijk niet,<b> ¶</b>wanneer ik, wèl in 'n stad, maar toch buiten ben, voor maar twee weken, om myn gezondheid te beteren door lucht en zonneschyn - natuurlyk doe ik dan niet aan Musea. Ik geloof dat ik me ook in dien geest heb uitgedrukt in myn brief. En zie verder: myn brieven zyn nooit verhandelingen, zelfs geen oordeelvellingen. Ik schryf ze altyd in haast, in een oogenblik tusschenpoos by ander werk. Ze zyn de photografische afdrukken van myn stemmingen, die moet ik gauw nemen, anders zyn myn stemmingen veranderd. Daarom let ik ook niet op kleinigheden van spelling, die me niets interesseeren.<br>    Wat ik zelf over myn <u>stuk</u> denk wil ik hier nu niet aan toevoegen; het oordeelen over zulk werk is zeér moeielyk. Men staat zelden genoeg geisoleerd om goed te oordeelen, om zich te oefenen in goed oordeelen. <b><br>    ¶</b>Dat hinderde my toen ik van de week in het Museum hier de stukken van Rubens zag, een paar van Van Dyk en veel moderne kunst, waar enkele zeer goede exemplaren by zyn. Een doek van Hermans 'In den Morgenstond', dat den uitgang van 'n snollenpartytje voorstelt is prachtig, naar myn idee. Ik heb me daar geoefend in het oordeelen. Maar ik ben er zéer moe van geworden.<br>    Ik lees hier La Joie de Vivre van Zola en ik doe myn best daar een oordeel over te vormen dat ik nooit meer zal behoeven te veranderen, hoop-ik. Ik geloof dat Zola tot de wereldlitteratuur zal behooren.<br>    Max Müller heeft ook over die taalkwestie geschreven. Weet je daarvan? Myn papier is op, anders schreef ik meer. Je schryft nog wel eens gauw, nietwaar? <br><br>Yours very truly<br>Albert Verwey.<br><br>Maandagavond ben ik terug in Amsterdam. Nassaukade 74.<br>","annotationData":[]}},"shortName":"1884-08-15","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3463_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Brussel"},{"field":"Datum","value":"1884-08-15"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3463"}]}