{"id":25947,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1885-07-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam<br>26 juli '85 -<br> <br>Deze brief is mijn ochtendgebedje voor vandaag, free. Ik wil trachten mezelf in high spirits te bidden voor ik begin aan mijn Shakespere-studie. Sints gisteren lijd ik aan de artisten-ziekte, die moedeloosheid heet, en waar een medicus niets aan doen kan. Jij bent geen medicus: anders zou ik je niet schrijven in zoo'n stemming. Ik wanhoop wel niet aan mijn kunst, maar ik zie toch niet helder mijn weg erin. Ik voel lust me maar headlong in de gouden zee van poëtische fancy te gooien: misschien zou ik strakjes eruitkomen, druipend van gouden water met een wier-net van gloeiende bloemen om mijn haar en mijn schouders. Soms heb ik een ontzaglijk verlangen de verrukking der menschheid te zijn. Poëet - maar dan ook héelemaal - niet om den naam bij de menschen, maar om dat ik weet dat het de éenige, groote voldoening voor mezelven zou wezen. Zooals Shelley zegt: Poets are the best and happiest men of the world. Poeet zijn is het hoogste wat op aarde denkbaar is, want mensch zijn sluit het in zich. Ook heélemaal mensch, méer dan de meesten. Je moet denken dat dit mijn gebedje is en dat men biddende <i>alles</i> zeggen mag. Daarom mochten de farizeeën het <b>¶</b>niet doen op de hoeken van de straten, waar iedereen het hooren kon. Dat was heel verstandig van Jezus, die fout deed door zijn discipelen te leeren hoe ze bidden moeten. Dat moet ieder voor zichzelf weten, vind ik. Ook moet iemand niet om iets bidden en ‘Uw wil geschiede’ erachter zetten als hij pas gevraagd heeft om het geschieden van zijn eigen wil. Dat is dom.<br>Ik zal maar net als Martha doen en zachtjes ‘Nieuwe Gids’ tegen mezelf zeggen, om me moed te geven. We hebben gister een vergadering van dien N. Gids gehad - à l'improviste bij Paap. Goes heeft een brief van Barrès gekregen, waarin die hem schrijft dat hij onderhandelen wil over voorwaarden - We moesten hem maar schrijven, dat een medewerkerschap aan de N.G. ongeveer zooveel waard is als een Orde van de Eikenkroon en dat de voorwaarden later komen. Verder hebben we besloten het formaat van Nederland overtenemen en we hebben een advertentie voor den uitgever opgesteld, om voorlopig alleen in het Blad van den Boekhandel (voor België en Indië vooral) geplaatst te worden. We hebben erin gezet dat het Tijdschrift zal geven een verzameling van het beste wat het jongere geslacht<b> ¶</b>oplevert en zoodoende een overzicht zijn zal van dat gedeelte onzer letteren, dat hoop geeft op een betere toekomst. - Zooals je ziet: een Uitgeversreclame waar wij niets mee te maken hebben.<br>Die dingen zal je wel goed vinden, niet-waar?<br>Jou brief van Lotzy heeft kloos ontvangen.<br>Zeer onverwacht is gisteravond bij kloos ook Alb. Thijm de jonge verschenen. Hij had een gedeelte van zijn haren verloren (door afknipping) en beweerde dat hij ook de erinnering van zijn gemoedstoestand van 4, 5 maanden geleden verloren had - maar zijn oude streken hád hij nog.<br>Van der Goes heeft in de Amsterdammer zijn stuk over dichterlijke taal stukgeknipt en weer opgeplakt met hier en daar een lacune. Ik vergeef het hem om de goede bedoeling en den vooruitgang in zijn stijl. Heb je 't stukje: ‘Kinderen’ van Cooplandt gelezen - vrij goed, maar wat schraal, vind je niet? We moeten maar wat wachten het hem te vragen.<br>In het Dagblad staat een geestige beet-nemerij van David Bles, die exposeert in Arti.<b><br>¶</b>Gister heb ik naar Rössing geschreven met verzoek aan het drukken van mijn bundel te beginnen. Tegelijk heb ik hem 't Japansch sonnet gestuurd en de opdracht voor Vita Nuova. Ik tracht onafgesneden oud-Hollandsch papier te krijgen.<br>Vandaag zal er een brief aan Gosler verzonden worden met aanbod van de Expeditie van Julia tegen 20% voor hem. Hij verdient graag een duitje, de arme jongen. Dit is de laatste poging, die alle kansen vóor zich heeft.<br>Van der Goes tracht mijn artikel over Cosman in de Amsterdammer te krijgen.<br>Nu, meer nieuws weet ik niet - ik ga aan Shakespere.<br>Ik had dolgraag dat jij me ook eens schreef - doe je de groeten aan Martha en je familie?<br>Yours very truly<br>Albert V.<br>¶<br>","annotationData":[]}},"shortName":"1885-07-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0003.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0004.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3469_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-07-26"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3469"}]}