{"id":25950,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1885-09-02","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam.<br>2 Septr '85.<br> <br>Beste free,<br>Wij, Amsterdammers kunnen je niet met rust laten in je natuurstaat bij Rotterdam, maar we kunnen het niet helpen. Het redacteurskussen is een kussen met spelden, de punt naar boven, wij kunnen niet rustig erop blijven zitten. Goes of kloos heeft je het stuk van Straatemeyer gestuurd, dat heb je zeker ontvangen. En je hebt stellig niet heel lang hoeven natedenken om zeker te zijn dat het niets is voor de N.G. De stupiditeit, waarmee Paap zulke ergerlijk-ongemanierde boutaderie verdedigt, is me onbegrijpelijk. Het stuk is grof, hij noemt het geestig, het is onleesbaar, hij noemt het goedgestyleerd, het is schetteren over opinies die niet worden bewezen, onder den naam van Politiek Overzicht, hij noemt het ‘dingen die eens gezegd moesten worden’, en ‘ik ben het volmaakt met “Henri” eens.’<br>Paaps eigen stuk zul je waarschijnlijk wel in Mijnshr.l. te genieten krijgen. Het zal<b> ¶</b>je niet meevallen, denk ik. Ik heb het gelezen en vond het 1<sup>o</sup> slechtgestyleerd, 2<sup>o</sup> plat, met pretensie van geestigheid 3<sup>o</sup> aantoonen van taal en stijlfouten in eenige stukjes van Bilderdijk, zonder bewijs, dat die fouten kenmerkend zijn voor den heelen poeet. 4<sup>o</sup> voortdurend schelden op B. wegens zijn nog niet aangetoonde eigenschappen en roepen ‘Houdt den dief’ voór het bewezen is dat de man stal.<br>Geen opinies, geen motieven, in het heele stuk geen enkel - wat de menschen ‘gezichtspunt’ noemen. Het heeft iets van een cahier vol gecorrigeerde schoolthema's, waarin de ‘moedwillige tantes’ zonder eenige noodzakelijkheid over ‘omgevallen inktpotten’ en ‘godvruchtige oomes’ gestruikeld zijn. 'n Chaos van een ijdel godje, die niet weet hoe hij scheppen moet, dàt is het stuk van Paap. Het zal niet makkelijk zijn hem aan zijn verstand te brengen, dat het slecht is: hij is al woedend geworden toen we het stuk van Str. afkeurden. Ik wil je eigen oordeel niet vooruitloopen en geef dus maar geen voorbeelden uit P's stuk, die hier fragmentarisch zouden zijn.<b><br>¶</b>Ik dacht erover, dat het goed zou zijn vóor onze slot-vergadering een paar zaken in orde te brengen. B.v. 1<sup>o</sup> we moeten nog het geld ontvangen - 2<sup>o</sup> er moet nog een contract worden opgemaakt: dat mag er toch wel wezen als de 1e afl. komt. 3<sup>o</sup> we moesten voor die vergadering Versluys uitnoodigen. Het is zoó mal, dat we nog geen van allen, behalve Paap, met dien meneer hebben kennisgemaakt.<br>Goes vertelde me gisteren dat hij een Polit. stuk geschreven had en dat hij 't aan jou had gestuurd. Ik hoop, dat het goed is: beter dan dat van Str. zal 't wel in allen gevalle zijn. Mijn stuk krijg je ook denkelijk nog op je onbewoonde eilanden-groep: het is twee vel groot geworden, eerst tot mijn schrik, maar nu ik merk dat de voorraad copie niet groot is, tot mijn voldoening.<br>Schrijf je nog wat? Ben je met verzen maken nu helemaal uitgescheid? Veth stuurde me verleden week nog een half sonnet dat schikte - anders schijnt de Muze<b><br>¶</b>geweeken te zijn voor de zomermaanden. Ik heb gister nog een viertal sonnetten gemaakt: anders doe ik niet veel. Soms wat studies, die in den hoek gaan, als ze af zijn - helaas!<br>Nu, je hebt over Strs artikel misschien al geantwoord, dat moet ik van kloos hooren. - Gauw krijg je copie. - De vergadering zal wel niet noodig wezen, voor Doorenbos zijn Hendrik IV heeft overgestuurd - na een week misschien. Maar dan schei je ook maar uit met Robinson Crusoën en komt naar de slachtplaats.<br>Dag free, groet Martha en schrijf nog eens aan<br>je vriend<br>Albert.<br>","annotationData":[]}},"shortName":"1885-09-02","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3472_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-09-02"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3472"}]}