{"id":25965,"name":"Verwey, Albert aan Eeden, Frederik Willem van | 1887-06-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>27 Juni '87<br> <br>Beste Free,<br>Laat ik je opmerking over mijn stukje even zóó formuleeren: A. de Mare gebruikt het woord observatie en bedoelt daarmee begrijpende gevoelige observatie; - het publiek gebruikt het woord observatie en bedoelt daarmee ón-gevoelige allemans-observatie; - als A. de Mare dus zegt: observatie, dan knikt publiek: ja, net wat ik zeggen wou; - maar als A. de Mare met een gedicht aankomt en zegt: en daar heb je die observatie nu, - dan roept publiek: nee, als dát observatie is dan begrijp ik niet wat je bedoelt. Ergo: als A. de Mare niet van plan was het publiek eerst te laten denken dat het hem wèl begreep en daárna te laten voelen dat het hem niet begreep, dan had A. de Mare liever van den beginne aan moeten zeggen dat observatie voor hém wat anders was dan voor het publiek.<br>Is dat je bedoeling niet, free?<b><br>¶</b>Als dat zoo is, dan geloof ik dat ik het volmaakt met je eens ben. Dat stukje van mij in den Salon is van het begin af alleen recht verstaanbaar voor de menschen die weten wat ik onder observatie versta.<br>Maar nu, in hoeverre is dat een fout?<br>1<sup>o</sup> In den Salon is het in 't geheel geen fout, want daar is dit stukje het vervolg van drie andere, waarin ik tot vervelens toe over de hoofdzakelijkheid van het gevoel gesproken heb.<br>2<sup>o</sup> Voor de lezers van de N.G. die het in fragment en de enkele kennissen, die het heelemaal lezen, kan het ook geen fout zijn; want voor die is mijn bedoeling duidelijk genoeg.<br>3<sup>o</sup> Als stukje op zichzelf, zóó gepubliceerd, daarin zou het een fout kunnen wezen, de fout van onverstaanbaarheid voor het grootste deel van de menschen - (maar die fout zou het - dat moet je me toegeven - met alle schriften van min of meer partijstrekking gemeen hebben) - het zou er een fout in wezen als ik het opzichzelf <i>had</i> uitgegeven, ¶- wat ik niet <i>heb</i>, - of in worden, als ik het als zoodanig <i>zou</i> uitgeven - wat ik niet <i>zál.</i><br>Je ziet - ik kom hierop neer: dat ik vind dat je heel logisch en verstandig de bezwaren geformuleerd hebt van een heele categorie van menschen, - maar van menschen, die juist in dit speciale geval <i>niet bestaan</i>. Lezers, die dit stukje lezen als iets opzich zelf, <i>zijn</i> er niet.<br>Je noemt de kwestie in je brief <i>subtiel, zéér subtiel</i> en dáarom niet geschikt voor Salon-lezers. Dát is wat anders. Zeg je dat de dingen die ik schrijf voor die lezers nog niet te begrijpen zijn, dan heb ik daar niets tegen aan te voeren. Maar doen wij dát niet allemaal? Is de heele N.G. wel iets anders dan een poging om de menschen te <i>bekeeren</i> tot het begrijpelijk vinden van het eerst-ónbegrijpbare? Is zelfs het goede van nieuwe idees niet voornamelijk goed en nieuw daarom, dat het eérst niet begrepen en daarna als wel begrepen geaccepteerd wordt? Is het te hoog gaan voor zijn lezers dan wel een fout? Ik zou het haast een deugd willen noemen<b> ¶</b>als ik op 't oogenblik een ander - jou b.v. - verdedigde, en niet mezelf. - Op deze tirade hoor ik je al antwoorden ‘Est modus in rebus’ - en je hebt er gelijk in.<br>Ik ben blij dat we weer eens aan 't briefschrijven geraakt zijn. Ik verlies er de gewoonte van. Weet je wat ik zag van de week? Multatuli's eerste Idee begint met: ‘Misschien’ - Hoor eens: <i>Misschien is niets waar</i>. Hoe vind je hem? en dan er achter: <i>en zelfs dat niet</i>. Dat <i>zelfs</i> is onbetaalbaar, zelfs een onjuistheid niet waar. Lieve hemel, wat moet dan wèl waar wezen. Lees het eens na. Wat verder op zegt hij dat hij <i>misschien</i> verkeerd deed zijn 1e. Idee te beginnen met <i>misschien</i>.<br>Ik wou graag Woensdag vergaderen maar schrijf je daar nog wel over <br>groet Martha en juffr Scheltema en Hans.<br>Je Albert<br> <br>Het bloemen-corso was belachelijk.<br>","annotationData":[]}},"shortName":"1887-06-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB3/UBAHSXLIB3489_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Eeden, Frederik Willem van"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1887-06-27"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 3489"}]}