{"id":25999,"name":"Verwey, Albert aan Doorenbos, Willem | 1885-02-17","paralleltexts":{"Transcription":{"text":"<b>¶</b>74 Nassaukade<br>Amsterdam <br>17 feb<sup>i</sup> '85<br><br>Zeer Waarde heer,<br><br>Ik ben een heelen tyd erg lui in 't briefschryven geweest - ik dacht er vanavond met wat schrik over na, dat ik U na uw bezoek aan Amsterdam nog niet eén maal heb geschreven. Waar dat aan ligt weet ik niet: misschien wel daaraan dat ik heelemaal een beetje moedeloos ben in den laatsten tyd, moedeloos en ontevreden met myn studie, die ik regelen moet naar examens, met weinig tyd, en met weinig middelen; ontevreden vooral met het onbeduidend-eentonige van myn dagelyksch leven, dat als een grauwe regenlucht akelig lang en donker heenglydt over al het mooie, dat ik doen kon met wat meer eigen leven. Dag aan dag word ik weggeleefd als een ding en daar komt maar geen end aan. Als ik kans ertoe zie zal ik wat anders zoeken - werk thuis - romans vertalen, romans schryven desnoods Sensatieromans, waar ik niets van myn ziel in steek, maar die de menschen betalen met geld, dat ik om kan zetten in vryheid voor de rest van myn tyd. De menschen willen <b>¶</b>toch niet anders, en ik zou een nuttig werk doen voor mezelf. Als dat tydschrift er maar was, dan was ik al half op streek; maar dat gaat oók zoo langzaam. Als het er was dan zou ik groote plannen gaan uitwerken, waar ik nu aan begonnen ben, maar die ik niet af kan maken zonder wat geloof aan de toekomst en wat tyd. <br>    We hebben tegenwoordig weer Flanorvergaderingen, maandelyksche, en daar heb ik, de laatste maal, een lezing gehouden met een beginnetje van eén zoo'n plan. Sprekers waren v. Lochem en ik, 'n aardige combinatie in 't heterogene. - v. L: Angelica, Prinses van Catai - ik: Wat is Litteraire Critiek? Dat van Fiore was een vertaling in proza, heel slecht proza was het - van een stuk uit de Orlando Furioso - allemaal dingen, wier bizondere eigenaardigheid is dat ze mooi waren in Italiaansche verzen: in Hollandsch prose hadden ze iets comieks. Ik begryp niet hoe iemand zyn kostelyken tyd kan besteden aan zoo'n ondankbaren arbeid; maar de kostelykheid van den tyd schynt in rechte rede te staan tot de kostelykheid van den menschelyke geest. <br>    Over Litteraire Critiek zou een dik boek zyn te schryven - nu heb ik nog maar een <b>¶</b>paar eerste hoofdstukken. Ik heb ze naar Kollewyn gestuurd en hoop u spoedig een afdruk te zenden. Ik was aan het onderwerp al begonnen in Juli '84. Op Flanor heeft het een zeer geanimeerd debat doen ontstaan. Mendes da Costa, v.d. Goes, Van Eeden, v. Lochem, allen namen deel eraan. Zooals ik het daar las was het echter nog weinig meer dan een schema - door de discussies heb ik de parafrase erby gekregen. Mendes noemde het een manifest en Fiore had er eenigszins het land aan.<br>    Van de Breêroo Commissie hoor ik weinig meer dan het algemeen bekende. We zullen Breêroo 'huldigen' door een maaltyd (wat zou de man lachen als hy 't zien kon) en daarna door tooneelvoorstelling in den ouden trant. Gedenkteekens etc komen achteraf. Vindt U 't toch niet dwaas dat Gerb. Adr<sup>s</sup> Breêroo, de man, die met een brutaliteit van straatjongen - en daárom juist dikwyls met een natuurlykheid van kunstenaar - precies zei wat hy in zyn hart had, dat <u>die</u> nu befeestvierd wordt door een hoop schryvers, waarvan het meerendeel zich kenmerkt door 't niet zeggen van wat ze voelen?<br>    Als ik tyd had zou ik zin hebben - en kennis <b>¶</b>van B'<sup>s</sup> werken had ik dan ook noodig - om een stukje te schryven waarin in B'<sup>s</sup> woorden gespot werd met de conventietaal van zyn vereerders.<br>    Komt u over voor de feestelykheid? Het zal de moeite waard zyn Ten Brinks' feestrede te hooren - vol titels van doode boeken natuurlyk. Die man z'n ziel is een groote bibliotheek, waarin hy zelf soms verdwaald raakt. Als hy die eens kwytraakte - die boekenphalanx - dan zou zyn ellende niet te overzien zyn. Wat zou zoo'n man gedaan hebben in den tyd toen er nog geen boeken bestonden?<br>    Schryft u my eens gauw? Een volgend maal beloof ik U in betere stemming te wezen; ik kan het niet helpen dat ik nu zoó ben. Ik weet dat U wel veel meer over de wereld hebt te klagen gehad dan ik met myn nog geen twintig, maar U begrypt en neemt me niet kwalyk, nietwaar, dat ik klaag, soms, als ik somber ben.<br><br>Doet u de groeten aan uw familie voor me? En geloof me met veel groeten<br>Uw toegenegen en dienstwillige leerling<br>Albert Verwey.<br>","annotationData":[]}},"shortName":"1885-02-17","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB2/UBAHSXLIB2995_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Doorenbos, Willem"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1885-02-17"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 2995"}]}