{"id":26002,"name":"Verwey, Albert aan Doorenbos, Willem | 1887-10-10_1887-12-30","paralleltexts":{"Transcription":{"text":"Zeer Waarde Heer,<br>Ik dank u wel voor uw brief, dien ik al lang had moeten beantwoorden. Maar ik schrijf tegenwoordig veel - niet brieven, maar opstellen, - en om die veel te schrijven, moet er heel veel tijd voor lezen worden gebruikt. Zoo doende heb ik het zoetjesaan erg druk gekregen en word onbeleefd door weinig brief-schrijven.<br>U schrijft in uw brief over het subjectieve van mijn weglating van de slot-<i>n</i>. U vindt die weglating leelijk. En oók dat leelijk-vinden is subjectief. - Ik wou graag over het al of niet goede van die weglating iets objectiefs vaststellen. U moet dan weten, dat ik, de eerste keer toen ik die <i>n</i> wegliet, dat deed zonder erover te denken. Het was in 't sonnet Een Trouw-mis. Toen ik daarin precies wou uitdrukken wat ik bedoelde werd ik verschrikkelijk gehinderd door die lastige <i>n</i>'s, die 't me onmogelijk maakten de kortheid en zwaarte van geluid te krijgen die ik voelde dat ik noodig had. Zonder toen te denken over het al of niet gepaste van de uitlating, gooide ik de <i>n</i>'s eenvoudig over boord. - Dat nu was een daad, zoo <i>subjectief</i> mogelijk. Dat de woorden de <i>n</i> hebben in de schrijftaal staat vast, dat ze haar van nature ook in de heele spreektaal hadden houd ik voor zeker, en al laat het Amsterdamsche dialect haar altijd weg, dat kon voor mij geen reden zijn om het in schrift te doen. Ik handelde willekeurig -<br>Maar nu het Objectieve.<br>Iets objectiefs, d.w.z. algemeens, is er zeker al aan. Ik, als Amsterdammer, laat, met alle Amsterdammers, in de spreektaal veel malen de <i>n</i> weg, - waarom zouden wij het ook niet in de schrijftaal doen? Als de Amsterdammers hun spreektaal in de schrijftaal overbrengen en die schrijftaal wordt langzamerhand van invloed op de spreektaal van Groningen etc, - dan is mijn weglating van de <i>n</i> - objectief - eenvoudig een van de stappen, die de taal doet in haar voortgaande verandering.<br>Maar nu is juist de vraag: is er reden voor het overbrengen van die dialect-eigenaardigheid in de schrijftaal? Zooveel reden dat zelfs al de Amsterdammers bij elkaar met zoo'n overbrenging succès zouden hebben? Daarop zou ik willen antwoorden: Ik hàd er reden voor; ik had dingen uittedrukken, die ik niet anders zeggen kon dan door woorden zónder uitgangen, dan door <i>die</i> woorden, ontdaan van hun uitgangen. Als het blijkt dat de Hollanders veel van die dingen te zeggen krijgen, dan houd ik voor hen, evenals nu voor mij, de weglating van de <i>n</i> voor noodzakelijk, en daardoor gerechtvaardigd.<br>Zóo dus: de Amsterdammers <i>spreken</i> zonder die <i>n</i>. Krijgen ze dingen te schrijven, die ze niet kúnnen schrijven mèt die <i>n</i>, dan zullen ze ook gaan <i>schrijven</i> zonder die <i>n</i>. Schrijven ze veel zoó, dan is er kans dat hun schrijftaal algemeen wordt en invloed gaat hebben op de spreektaal van anderen.<br>Objectief, <i>kán</i> dus de weglating van die <i>n</i> door mij, van beteekenis zijn voor het vervolg.<br>","annotationData":[]}},"shortName":"1887-10-10_1887-12-30","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Doorenbos, Willem"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1887-10-10_1887-12-30"},{"field":"Annotatie","value":"S&vdW dateert: [tussen 10.10.87 en 30.12.87]. Datering op grond van W. Doorenbos aan A. Verwey 10.10.87 en W. Doorenbos aan A. Verwey 30.12.87 (S&vdW). Concept (S&vdW). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}