{"id":26018,"name":"Verwey, Albert aan Doorenbos, Wilhelmina | 1884-09-11","paralleltexts":{"Transcription":{"text":"<b>¶</b>Als je eens hier komt zal ik je niet eén vers, maar dozynen, een bundel vol, laten zien, die ik gemaakt heb in de laatste jaren. Misschien zal ik die in 't voorjaar van 1885 uitgeven. Ik begon verzen te schryven toen ik 15 jaar oud was. Op de Noordermarkt woonde ik toen op een bovenhuis en zat 's morgens op de voorkamer in de boomen te kyken. Ter afwisseling ging ik opstelletjes schryven en vertaalde een Engelsch gedicht van Coleridge (Monte chamouni heet het) in verzen, waarvan het eene te lang werd wat het andere te kort was geworden. Toen ik een stuk afhad merkte ik dat Coler. niet gerymd had en ik wel, wat ik direct aan myn broer ging vertellen als bewys van myn vaardigheid. Toen gaf ik mezelf onderwerpen op en schreef verzen op een bloempjen en onweer, de muziek (woensdagavond in Artis). Ik was toen poëtisch-vroom en hield er een God op na, die in een orthodoxen hemel vol engelen &amp; zaligen verblyf hield. Myn poezie was er echter mìnder om myn God dan myn god om myn poezie - Ik had dit geleerd van Ten Kate, die een poosje myn ideaal was. Het duurde echter niet lang - ik was intusschen na de vacantie op de H.B.S. met 5 j.c gekomen (eerst was ik op de 3 j. geweest) - of ik begon myn verzen al even mooi te vinden als die van myn herder. Maar dat durfde ik niemand vertellen. Ook sprak ik het soms mezelf tegen, als ik een nederige bui had.<br>    God werd al minder - ik maakte balladen en sonnetten uit de geschiedenis. Op school begon ik bekend te worden, en toen ik thuis eens een verhaal over het [geuzenhaal?] hardop las zei myn moeder 'hè, dat 's mooi, van wie is dat?' Toen ik zei dat het van my was zei ze er niets meer van, want ze lachte altyd om myn tydverknoeien. Toen de volgende vacantie - 'n wintervacantie - kwam besloot ik eens iets grooters te schryven. Ik had altyd veel in den bybel gelezen en <b>¶</b>nog meer naar de voorlezing ervan moeten luisteren. Ik koos iets uit den bybel. Ik maakte een tooneelstuk van de geschiedenis van Ruth, de Moabitische. In den bybel kun je die vinden vóor de Psalmen geloof ik: Richteren, Ruth etc - Ik schreef dit in een moeilyke versmaat en maakte er drie bedryven van en koorzangen ertusschen in, in den trant van Vondel. Het stuk was evenmin goed als al het voorgaande, maar ik houd het in dankbaar aandenken. Want op school had ik door myn verzen al wat nader dan anderen met je Pa kennis gemaakt en door hem leerde ik nu Van der Goes kennen die Ruth in handen had gehad. Dat was een gewichtige tyd in myn leven. Want kort nadat ik by V.d.G. geweest was, vroeg ook Kloos my op aandrang van je Pa eens by zich. Dat was een avond in het winter voorjaar van 1881 - den juisten datum zou ik nog kunnen nakyken. Toen begon de vriendschap tusschen Willem en my. En tegelyk myn schryvers werk in de goede richting, de vorming van myn smaak voor poëzie en myn letterkundig oordeel. Ik schryf dit alles omdat het my een vreugd is er nog eens aan te denken en ook omdat ik geloof dat jy graag iets leert van dat vroegere.<br>    Later schryf of vertel ik je wel meer. Want zelfs van <u>dien</u> <u>tyd</u> is nog heel wat te vertellen zoodat ik er een boekdeel mee vullen kan.<br>","annotationData":[]}},"shortName":"1884-09-11","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7625_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7625_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7625_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB7625_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Doorenbos, Wilhelmina"},{"field":"Plaats","value":"Onbekend"},{"field":"Datum","value":"1884-09-11"},{"field":"Annotatie","value":"Naam ontvanger op grond van inhoud. OPC dateert: [11 september 1884]. Datering ontleend aan aantekening van Mea Verwey op omslag; volgens deze aantekening staat het vervolg van dit concept in 'opschrijfboekje 1884' (signatuur: XLI A 30:16) (OPC)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 7625"}]}