{"id":26010,"name":"Verwey, Albert aan Doorenbos, Willem | 1891-01-20","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwyk a/Z<br>20 Jan<sup>i</sup> '91.<br><br>Waarde Heer Doorenbos,<br><br>Sints myn vorigen brief aan U ben ik aldoor aan 't werk geweest. Zelfs de geboorte van een dochter - den 16<sup>den</sup> l.l. - verhinderde me niet met verzen schryven voort te gaan. Myn historische lektuur is ook begonnen zich in myn schryven te vertoonen, in bewerkingen n.l. van allerlei opmerkelyke brieven en opstellen, zooals een paar brieven van Guy de Brès, kort voor zyn marteldood, het Verhaal van Balthasar Gérard, dat hy schreef den dag na zyn gevangenneming, en onder nog vry wat andere, ook een, u stellig zeer bekende brief van Alexander aan Dareios. Ik had die uit Droysen. Door Droysen ben ik uw bewondering van Alexander meê gaan voelen. Alleen ben ik bang dat Droysens uitweiden over 't ideaal van een verzamelde Griekenheid een beetje veroorzaakt is door zyn dwepen met een verzamelde Duitschheid. Of is dat zoo niet?<br>    De bewerkingen waarvan ik sprak zyn in rymlooze vyfvoetige jamben; men zal ze, meen ik, gewrongen vinden.<br>    De N.G. is me weer gaan lymen; en ik gaf voor Februari een kleinigheid. Een tydschrift naast de N.G. houd ik niet voor levensvatbaar, tenzy er een nieuw iemand kwam met <u>buiten</u>-<u>gewone</u> behoefte aan periodieke publiciteit. <u>Ik</u> voor my heb daar hoe langer zoo minder behoefte aan. Sints de [X] laatste jaren 't gewonnen heeft, <b>¶</b>voel ik geen behoefte meer aan 't bespreken van beginselen. En 't eenige wat ik op prys stel is een uitgever die verzen behoorlyk honoreert. Dat nu schynt de N.G. in de toekomst beter te gaan doen dan iemand anders wil en dan een nieuw tydschrift kan.<br>    Hoe vindt u Van Deyssels brief aan Goes? In 't februarinummer zal Goes, meen ik, antwoorden. Ik vind 't heel vermakelyk Goes zoo plotseling tot een type gemaakt te zien.<br>----<br>Ik las dezer dagen voor 't eerst Willem van Oranjes Apologie van 1580 en sta er versteld over dat dat stuk niet met <u>vette</u> <u>letter</u> in alle handboeken van letterkunde genoemd staat. Ik vind het kapitaal van krachtig, prachtig Hollandsch, en in zyn robuuste gespierdheid mooier dan 't geserreerder, maar niet zoo natuurlyke Hollandsch van Hooft. En wat dat stuk, wat derhalve Oranjes verzet tegen Filips, geweldig persoonlyk was. Die Oranje is een felle, beleedigde, haatdragende vorst en staatsman, die in zyn stellig geloketteerde brein niet een van zyn ware of vermeende grieven vergeten heeft voor de hand te leggen, en ze dagelyks overtelt. 't Heele stuk is een reeks van personaliteiten. <br>    Ik hoop dat weer gauw een brief van u my ontdooien komt. Ik zit hier op een duin in den wind.<br><br>Hartelyk groetend<br>Uw leerling<br>Albert Verwey.<br><br>","annotationData":[]}},"shortName":"1891-01-20","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0163.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0163.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0165a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB1_0165a.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Doorenbos, Willem"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1891-01-20"},{"field":"Annotatie","value":"Afschrift in kopieboek. Enkele moeilijk leesbare gedeelten in afschrift zijn (door Albert Verwey?) overgetrokken"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 1 [p. 160 en 161]"}]}