{"id":26094,"name":"Verwey, Albert aan Alberdingk Thijm, Karel Joan Lodewijk | 1888-06-13","paralleltexts":{"Transcription":{"text":"<b>¶</b>Rozengracht 57<br>Amsterdam<br>13 Juni '88<br><br>Amice,<br>Ik dank je wel zeer voor het gedachten-rijk schrijven dat je me voor een poosje hebt toegericht. Het deed me pleizier te merken dat je nog altijd zoo aan het denken bent. Over kunst en zoo kan dat heel interessant zijn. Tot mijn spijt ben ik sints een tijdje daarmee uitgescheid en voel me erg opgelucht gedachteloos, zoodat ik vrees dat ik niet álles aan je brief heb gehad. Neem me dat niet kwalijk: ik kan het niet verhelpen, anders deed ik het. Die gedachteloosheid is dan inderdaad verbazingwekkend. Ik voel, dat soms in eens, als een van mijn waardige schilder-vrienden me, naar verjaarde gewoonte, in een beminnelijk ¶debat wil sleepen en zooiets tegen me zeit als: wat denk jij nu eigenlijk over de fransche realisten? Dan denk ik met een schrik: goeie god ja! die man denkt óok nog, en dan kijk ik hem een beetje lang aan en stotter zoo wat van: fransche schilders, ja juist, o 'n allemachtig belangrijke kwestie, - ja zoo, ben je daar zoo over aan 't denken tegenwoordig.<br>Ja, lieve hemel, ik kan het niet helpen. Ik vind denken heel best, - maar ik doe het nu eenmaal niet. Ik doe het, als ik schrijf, ofschoon ik nog geloof dat dán mijn pen denkt, - en als ik niet schrijf, nou, dan denken we niet. En schrijven doe ik bijna nooit, zie je?<br>Jij denkt over wat romans zijn en wat verzen zijn. Als je 't weet schrijf 't me dan, want ik kan uit mijn gedachtelooze hoofd niets anders opdiepen dan: verzen zijn verzen en romans<b> ¶</b>zijn romans enz. Je wilt zeggen dat ik een beetje meer van romans moet houden - zoo, is dat een nieuwe kunstsoort? Mij wel. Maar nu houd ik van verzen, jawel, ik hou allemachtig veel van verzen, goeie verzen, die zijn, wat je noemt, poëzie, poëtisch, dichterlijk, - en romans, die zijn van proza, en proza dat is prozaïsch, dat is alledaagsch, d.i. de taal van de prozamenschen, en nu ik eenmaal het pleizier heb van verzen te kunnen hou'en, nu heb ik me niet optewinden voor proza. Geen schepsel maakt me wijs dat ik, die een stuk van een poeet ben, me prozaïscher moet maken dan ik al ben. Ik zou je best verdomme... Proza, dat praat ik, en ik schrijf het, zoo soms ja, omdat het nu eenmaal de conversatietaal is, de taal<b> ¶</b>waar je van allerlei in vertellen kunt, maar als ik niet onder de menschen was, schreef ik nooit proza. Op de maan b.v. zou ik er niet aan denken.<br>Jij doet allemachtige pleizierige dingen met proza: je weet hoe ik daarover denk. Maar overigens: proza blijft proza voor me, en verschil zie ik tusschen gedichten of boeken niet anders dan dat ik van dit meer en van dat minder en van wat anders in 't geheel niet houd.<br>Je neemt me niet kwalijk hè, dat ik dat zoo maar gedachteloos-weg voor je opschrijf?<br>Je laatste brief was vol van je gewone beminnelijkheid en ik brand naar een gelegenheid om je mijn dankbaarheid voor zooveel vleiende woorden mondeling te betuigen.<br>Inmiddels<br>tt<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1888-06-13","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13712_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1888-06-13"},{"field":"Annotatie","value":"Mogelijk niet verzonden (OPC). Niet door Verwey verzonden (Prick)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"S&vdW"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13712"}]}