{"id":26122,"name":"Verwey, Albert aan Alberdingk Thijm, Karel Joan Lodewijk | 1891-03-14","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk a/Z<br>14 Maart '91<br> <br>Amice,<br>Vanochtend ontving en las ik je stukje. Dat ik - om van anderen niet te  spreken - van Vondel ontzettend genoten heb en nog geniet, weet je. Daarover zullen we 't dus niet eens worden.<br>Wat je daarentegen van Kloos zeit beaam ik volkomen. En niet beter kan ik 't samenstemmen van mijn meening over hem met de jouwe bewijzen dan door je hier een stukje over te schrijven dat ik verleden jaar voor mijn eigen genoegen heb gemaakt. Zie hier:<br>‘Dichter van de deining, de groote, hartstochtlijke en die enkel, is Willem Kloos. Verzen maakt hij als Dante, met klaar, effen geluid en onwerklijke beeldspraak, langs wijde, aandoende lijnen; maar niet als Dante<b>¶</b> heeft hij het zuivere werkmanschap en de edele geestheid, die niet dulden dat eén steen of deurplint uitwijken of niet dragen zou in het klaarvaste huis van zijn vers. Doch achteloos soms in den zin en de verstandelijke orde van zijn aandoende beweringen; doch grotesk en verward  in zijn den weg versperrende beeldbrokken; grillig, waar eén woord soms als fakkelvuur spooklicht in een 't lijkt wel eigenwillig pikdonker; - draagt al dat warrige en vreemde statig of sleurend als geens andren vers, de stroom van zijn zwalpende maat.<br>Ja, die maat is zijn bizonderste; in vers èn proza. Want maten kunnen groot en ón-natuurlijk zijn, deftig, onnut-pronkerig. Maar de onnatuur van een maat verraadt zich in de klemtonen. Op die toppen van haar loop waar de stembranding breekt en omneêr<b>¶</b>ruischt, snerpt alle valsche klank. Kloos' klemtonen nu zijn de aller-menschlijkste. Hel en hoog spatten ze op, breken ze uit, klanken als sterren op alle hoogten van zijn maten. Ja, als droppen flonkerlichtend van de koppen van lang-dwalende baren zijn de accenten op zijn zwaaiende frazen, accenten zielhel, slingertrillend omhoog, als de lichten die men ziet als een processie ze in de lucht tilt, in vaagvaste zwiering.<br>Nu ik dit eenmaal geschreven heb - zal ik je in ruil voor wat je over mij schrijft, hierbij doen wat ik tegelijk met dat over Kloos, over jou geschreven heb. En dan iets over Gorter en Van Eeden. 't Zijn allemaal de stukken van een opstelletje: Letterkundige Tijdgenooten.<br> <br>Daar is ten eerste Lodewijk van Deyssel. Zijn roman ‘de Kleine Republiek’ is zijn zuiverste<b>¶</b> uiting. 't Is het boek van ons gevoel van waarneming. Bijna opzettelijke, altijd-door-gevoelige, rusteloos-rustige, erg attente, even-wel-eens-schetsige waarneming is er de toon, waarin met evene, nooit-storende bewegingen, in bevallige aandoenlijkheid, al het kleine, haast altijd eendere, toch altijd andere leven van een kinder- en school-wereld in op- en neêr, in heen- en weêr gaat; - en het meesterschap van den schrijver is de macht en de gratie waarmeê hij het kleinste bevinkje en het grootst gebaren wel te weerhouden wist van te driftig aan te gaan binnen de golven-wijd deinenden horizon van zijn zien. - Een gevoeligheid als daar Kant meê zijn boek over den geest schreef, toen doodstil in innerlijk staren, van dat weefsel van abstrakte redeneeren de fijnste vezels hij volgde met zijn toegeplooide mondje, - van die gevoeligheid, maar voor redeneering niet, maar voor het<b>¶</b> opgemerkt bizondere en bizonderste in het dagelijksch gebeuren, voel ik het frissche en eeuwige weêr in dat boek van Van Deyssel, en ik wijl bij het vreemd gewaren dat een zelfde gevoeligheid van geest het was die Kant den zuiversten geest deed zoeken en Van Deyssel het zuiverste zien.-<br> <br>Ik hoop dat je mijn vergelijking niet mal vind en ga aan Gorter. Alleen moet je dat lezend bedenken dat het geschreven is toen van Gorters ‘Verzen’ nog maar enkele in de N.G. waren gepubliceerd.<br>Dichtst in zijn (jouw) buurt is Herman Gorter. Als Van Deyssel de onafgebroken waarneming heeft, als maker van ‘Mei’, hij het onafgebroken genotsgevoel van het leven. Groot noch heftig, maar innig-vol, sprookjes-achtig boeiend, van een warm, droomsch bekoren, met meer neuriën en babbelen dan zingen en spreken, gaat in<b>¶</b> rijmklank op rijmklank aandoeninkje op aandoeninkje over; - niet enkel werkelijk eerst, maar met Dickensche angstigheid, Andersens sprook-natuur, Shakespeare's Midsummer-nights-dream-romantiek en het kleur-helle van Hollandsche schilderijtjes, - met 't bevolkt heelal leven van 't Grieksche, 't spokige en nevelig-groote van het Noordsch-mythologische, hem nabij gebracht in de muziek-dramaas van Wagner, - en maar zachtjes aan werkelijker vormt zich die wondervolle volte tot een breeder regelmatiger bouw.<br>Feller is de aandoening in zijn kleinere gedichtjes. Kort-snel en lang-gauw slaat sensatie op sensatie, vlug en veel, - in lyriek nu - langs gebogener lijn, bewegelijker deining en zangslag, tot het beeld van zijn stemming erin leeft en voelbaar wordt; - maar voelbaar uit slag op slag van bekorende bevinkjes, door die kunst van 't kontinueele genot.<b>¶</b><br>'t Onderwerp Van Eeden was ik altoos huiverig te entameeren. Zie hier nu 't  toene.<br> <br>Laatste is Van Eeden, dien ik het minst mag. Hij is de mysticus, de benauwde ziel onder ons. Hij stelt een God die de Al-Smart is, die als smart zich openbaart en bevredigt, in menschen, voornamelijk in eén Vrouw. En tusschen dien God en die Vrouw gaat hij het drama aan van een feller benauwdheid en in pijnlijk-menschelijke geluiden en bewegingen komen nog eens de termen van de christelijk mystiek de poëtische ziel-smart uiten van een in deze eeuw verdwaald kreatuur.<br> <br>Dit is alles. 't Is een stukje dat ik niet dacht dat ooit uit de portefeuille zou komen. Wees zoo goed in 't stukje over jou de uitdrukking ‘bevallige aandoenlijkheid’ niet in een kleinen zin te nemen. Wees zeer gegroet van<br> <br>tt<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1891-03-14","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0006.jp2"},{"title":"07: Blad 7","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0007.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0007.jp2"},{"title":"08: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0008.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0008.jp2"},{"title":"09: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0009.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/VAT/VAT18910314_0009.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1891-03-14"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Van Deyssel"},{"field":"Signatuur","value":""}]}