{"id":26194,"name":"Verwey, Albert aan Alberdingk Thijm, Karel Joan Lodewijk | 1895-02-01","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk aan Zee<br>1 Febr. '95.<br> <br>Amice,<br>Borel en Terburch zal ik lezen. v.d. Horst schrijft de Tooneelkroniek, 8 zijdjes. Stuur Prins naar Groesbeek, en ook jezelf als je wilt. Van Veth is er niets, zoover ik weet, maar ik wou het hem vragen. Heeft v. Looy je iets beloofd?<br>Ja, Bolland is hier geweest. Hij was vol van je afvalligheid, zooals hij dat zag. Hij is de eerste mensch die ik gezien heb, voor wie de resultaten van het afgetrokken denken een  gemoedszaak zijn. Hij lijdt onder een inzicht dat naar mijn meening het eenig-ware is, maar het maakt hèm zoo óngelukkig als het mij ge-lukkig maakt. Mijn eerste gesprek met hem, van 12 tot ½ 9, deed ons die een<b>¶</b>heid van inzicht zien. In het tweede, hier, stelde hij de onmogelijkheid, ik de aannemelijkheid van geluk. Ten slotte een verschil van aanleg, soms pijnlijk om op door te gaan, zoo pathetisch was hij in zijn gevoel van de machteloosheid van ons intellekt. Hij besefte, nu de noodzakelijke tegenstrijdigheid van alle verstands-waarheid hem helder is, dat hij terug moet gaan tot zijn gevoel, en als geestelijk mensch tot de beelden waar zijn gevoel aan hangt, en nu vindt hij dat dat de oude termen zijn met hoogstens een andere gedachten-inhoud. Hij ontdekt dat men nog geen nieuw-gevoel-mensch is, al bewijst men de onlogischheid van de verschijnings-vormen van het oude. Hoe in godsnaam aan dat nieuwe gevoel komen! Hoe in godsnaam iets anders liefhebben dan toch weer de oude termen, leeg- en weer vol-gecritiseerd! Dat is zijn wanhoop, die dikwijls aandoenlijk was.<b>¶</b><br>Ziehier een voorbeeld. Hij gebruikt de termen ‘goddelijke genade, verzoening, verlossing van de zonde, voorzienigheid’, met een instinctieve liefde. Dan bewijst hij zich overtuigend dat de geijkte inhoud van die termen onzin is; maar uit liefde die hij er toch voor heeft stopt hij ze weer vol met wat hij meent dat dat voor een wijsgeerig verstand hun inhoud wezen moest, en gaat, overgelukkig dat zijn geliefde woorden in eere hersteld zijn, met het gebruik ervan voort. Je merkt wat zijn fout is: het komt er niet op aan een inhoud te zoeken voor nu eenmaal hun inhoud kwijtgegane termen; het komt er op aan de juiste termen te vinden voor elken nieuwen inhoud. Zijn pasklaarmakerij is van weerskanten hoogstens een compromis, waarbij de eene partij èn de andere lijdt. Hier geldt niet de tegenwerping die hij mij maakte dat <i>altijd</i> de woorden blijven en de begrippen veranderen; want de <i>woorden</i> verzoening, verlossing etc. op zichzelf blijven zéker, ónafhankelijk van de vraag of déze begripswijziging al of niet zal worden aangenomen. Hierom, omdat hier volstrekt geen sprake is van die woorden zelf in hun door de heele menschheid gevoelde beteekenis, maar <i>alleen van een speciaal-christelijk-theologische gebruiks-wijze</i> van die woorden. <i>Die gebruikswijze</i> nu, hoeft volstrekt <i>niet</i> te blijven. Zij vervalt, ook naar Bollands eigen premissen, met de wereldbeschouwing waar ze een deel van is; wie aan die gebruikswijze nog éenigermate blijkt gehecht te zijn, is ten slotte met zijn gevoel nog de christen die hij met zijn verstand niet wil zijn.<br>Dit is de diepste grond waarom ik mij niet zooals hij, verbaasde over jouw roomsche neigingen. Jij, die altijd bij je gevoel blijft<b>¶</b> ontdekt daarin sympathieën die onuitroeibaar zijn. Formeele (verstandelijke) tegenstrijdigheid merk je niet, tenminste, ze beklemt je niet hartstochtelijk. Er is dus geen reden waarom je die sympathiëen niet erkennen zou. Bolland schrikt daarvan; zijn verstand houdt hem daarvan af.<br>Als ik tegenover mijn christelijkheid geen sterker wapen dan mijn verstand had, werd ik zeker op 't oogenblik dominee. Maar wat er bij mij tegenover staat is een krachtiger heidenschheid (als je 't zoo noemen wil), een aarde-liefde, een beminnen van ruimte-entijdelijkheid, die ik volgen <i>moet</i>.<br>'t Is wonderlijk. Bolland is zoo'n groot verstandsmensch dat hij met zijn verstand gekomen is tot de erkenning van de oppermacht van het gevoels-leven. Huët maakte in zijn jeugd iets soortgelijks door, en de ellende van dat twee-voudige onmachts-bewust-zijn is hij nooit te boven gekomen.<br>Neem me niet kwalijk dat ik je zoo'n traktaat stuur. Over Ellen sprak hij niet, dan voor zoover hierin begrepen ligt. En hij vroeg me een ex. van mijn stuk erover.<br>Als je hier kon komen, graag. Wacht anders tot ik bij jou kom. Ik ben druk aan het werk. Van der Noot kost veel tijd; en dan lees ik assidu Petrarca. Beterschap met je verkoudheid.<br> <br>Je<br>Albert Verwey.<br>","annotationData":[]}},"shortName":"1895-02-01","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0004.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0003.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0005.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0006.jp2"},{"title":"05: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB1/UBAHSXLIB13808_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1895-02-01"},{"field":"Annotatie","value":"Niet verzonden (Prick)"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 13808"}]}