{"id":26336,"name":"Verwey, Albert aan Alberdingk Thijm, Karel Joan Lodewijk | 1898-11-27","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk a/Zee<br>27 Novr. 98<br> <br>Amice, Hierbij een driewerf geschreven afspraak. Niet omdat ik je dringen wil, maar omdat ik Donderdag naar Amsterdam ga en dan heel graag Groesbeek zou laten teekenen heb ik in de hoop je dat je dit accepteeren zult, het zoo klaar gemaakt. Zooals je zult zien zijn het de door jou voorgestelde artikelen, maar zoo gewijzigd dat de winst van een half vel voor het Tijdschrift zeker wordt. Dat heb ik waarachtig wel noodig tegenover Groesbeek om zijn bezwaar van extra-uitgaaf aan papier en zetloon te beantwoorden. Zijnerzijds bestaat het licht-achten van deze typografische hulde werkelijk niet. Wat mij betreft - voor wie bevorder ik liever een uitzondering dan voor de door mij hoogstgeschatte uitzondering van Nederland. Hartelijke groeten. Stuur als je kunt tegen woensdag aan mij de geteekende overeenkomsten en aan Groesbeek een eerste gedeelte van je kopie. Je vriend<br> <br>Albert Verwey<b>¶</b><br><br><br>Overeenkomst tusschen K.J.L. Alberdingk Thijm, Albert Verwey, en Scheltema &amp; Holkema's Boekhandel. -<br> <br><i>a</i>. Het Leven van Frank Rozelaar door L. van Deyssel wordt in het Tweemaand. Tijdschr. gedrukt met de daar voor verzen gebruikelijke grootere tusschenruimten.<br><i>b</i>. De berekening van het honorarium heeft plaats naar de ruimte die de kopie bij gewonen druk zou innemen.<br><i>c</i>. Uit de honorariumkas van 1899 is ter beschikking van K.J.L. Alberdingk Thijm een som van ƒ520.-<br><i>d</i>. Hij levert voor dat bedrag een hoeveelheid kopie overeenkomend met 8 ½ vel gewonen druk.<br><i>e</i>. Hij heeft het recht in 1899 een hoeveelheid kopie daarenboven te plaatsen als betaalbaar is met ƒ80.-, het vel gewone druk berekend tegen ƒ65.- Indien plaatsing van nog meer kopie gewenscht mocht zijn wordt dat meerdere niet gehonoreerd.<br><i>f</i>. De hierbovengenoemde ƒ80.- ontvangt de honorariumkas als voorschot uit die van het volgende jaar.<br> <br>Nov. 98<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1898-11-27","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/VAT1898/VAT18981127_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/VAT1898/VAT18981127_0001.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1898-11-27"},{"field":"Annotatie","value":"Scan bijlage niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Overeenkomst tusschen K.J.L. Alberdingk Thijm, Albert Verwey, en Scheltema & Holkema's Boekhandel"},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Van Deyssel"},{"field":"Signatuur","value":""}]}