{"id":26395,"name":"Verwey, Albert aan Alberdingk Thijm, Karel Joan Lodewijk | 1901-11-16","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwijk/Zee<br>16 Novr. 1901<br> <br>Amice, Kreten om geld en meer geld worden geslaakt door den Heer Van Campen die niets en den Heer Heyermans die ƒ30.- per vel ontvangen heeft. Het geld evenwel is op en als het niet op was zou het, dunkt me, niet wenschelijk zijn op onze beschikking terug te komen. Heyermans heeft gehad wat ook Prins, Stijn Streuvels, Coenen e.a. krijgen, waarmee tot voor kort ook Van Looy genoegen nam; - en wat Van Campen betreft het gaat waarlijk niet aan een eersteling als de zijne te plaatsen en dan nog behalve de drukkosten 75 of 100 gld. ervoor uit te leggen. - Hij is geabonneerde en kan dus weten welken rang hij bij ons heeft en dat wij niet een tijdschrift zijn dat zich vult, in de eerste plaats, door hooge honoraria - Voor zijn tweede bijdrage die iets beter schijnt zou dan een niet te grote som per vel, bv. 24 gld. kunnen worden toegezegd. -<br>Ik zie je glimlachen, waarde vriend, om den ijver waarmee ik deze zaken behandel. Ik word zoo van de zorgen over het nieuwe tijdschrift. Gister ben ik weer in Amsterdam geweest waar Groesbeek doende was met titelblad en prospectus en ik een onderhoud had met Tak, en daarna met Pit. Het prospectus is gezet en er zal een lijst aan worden toegevoegd van schrijvers die in de afgeloopen zeven jaar hebben bijgedragen; <i>en eene</i>          <i>van stukken die in den eersten Jaargang van het nieuwe Tijdschrift zullen voorkomen</i>. Mag ik je, voor de laatste opgaaf vragen, in de eerste plaats van eenige titels van jezelf, en verder van de bijdragen die onder je berusting zijn? -<b>¶</b><br>Tak zag ik toevallig en sprak hem meteen aan over de politiek ‘van de XXe Eeuw’. Hij is, op 't oogenblik, misschien eenzijdiger dan vroeger, maar hij kent toch de tradities van De Nieuwe Gids nog en weet dus hoe wij, schrijvers, over politiek denken. Ik vroeg hem dan of hij, gegeven onze wensch naar een kritische houding, iemand als medewerker kon aanbevelen. Het resultaat was dat ook hem het beste leek dat wij ons niet aan een persoon bonden: zonder van de Roode iets dan goeds te zeggen meende hij hem toch niet ronduit te kunnen aanbevelen: hij is daartoe te zeer man van de journalistieken strijd en [<i>doorgehaald:</i> daardoor] dikwijls vluchtig. Daarentegen zou, geloofde hij, het bestaan van het Tweem. <i>als Maandschrift</i> onmiddellijk krachten lokken waaruit wij dan een keus konden doen. Hij zelf gaf het voorbeeld door een bijdrage ‘over Internationale bescherming van den Arbeid’ toe te zeggen.<br>Evenals bij hem bleek me bij Pit dat vrees voor gebrek aan kopy onze geringste zorg moet zijn. Ik had Pit voorgesteld op de rubriek Kunst in haar geheel toezicht te houden. Wegens mindere bekendheid met de eigenlijke schilderkunst wilde hij dat niet, maar verklaarde dat wat zijn afdeeling van de Kunst betrof, zeer veel dat tegenwoordig in het Bulletin van het Oudheidkundig genootschap voorkomt, in een algemeen tijdschrift thuishoorde, en wij dus daarop en op zijn ijverige medewerking voortaan konden rekenen. Hij zei tevens dat Kalff ook zoo erover dacht. Stijn Streuvels heeft een bijdrage ‘Minnehandel’ toegezegd. Van mijn zwager ontving ik 2 ½ vel. - Hartelijk gegroet<br> <br>Je Albert V.<br>","annotationData":[]}},"shortName":"1901-11-16","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0002.jp2"},{"title":"03: Envelop voorzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0003.jp2"},{"title":"04: Envelop achterzijde","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/VAT1901/VAT19011116_0004.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1901-11-16"},{"field":"Annotatie","value":"Naam ontvanger ontleend aan envelop"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Van Deyssel"},{"field":"Signatuur","value":""}]}