{"id":26424,"name":"Scheltema & Holkema's Boekhandel, Uitgeverij aan Alberdingk Thijm, Karel Joan Lodewijk | 1903-10-26","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 26 Octr. 1903<br>Rokin 74-76,<br>hoek Wijde Kapelsteeg.<br> <br>Wel Ed. Geb. Heer,<br>Naar aanleiding van Uw laatste schrijven hebben wij de meening van den Heer Verwey over het aanstellen van een arbiter gevraagd. Deze heer had daar niets tegen, mits redakteuren en uitgevers zelf weten wat zij willen en dit in een huishoudelijk reglement wordt vastgelegd. Eerst als kwesties betreffend dit reglement zich voordoen, zou hij de uitspraak van een arbiter vragen willen. Wij hebben Z. Ed. een concept gevraagd en zenden U daarvan hierbij een copie, nadat eenige door ons voorgestelde wijzigingen zijn opgenomen.<br>Zonder een reglement zal vermoedelijk<b>¶</b> wel geen arbiter gevonden worden, omdat toch allereerst hem bekend gemaakt dient te worden, wat er met de uitgave van het tijdschrift bedoeld wordt. Bijgaand reglement nu spreekt, voor ons, dit doel volkomen uit. Tevens moeten wij U melden, dat de Heer Verwey de maatregel dat de redacteuren elkanders artikelen vóór den druk niet onder oogen krijgen, onhoudbaar vindt en, zooals het reglement reeds aanduidt, de intrekking er van verlangt.<br>Gaarne omgaand Uw geeerd antwoord ontvangende, met de meeste<br>Hoogachting,<br> <br>Uw dw.<br>Scheltema &amp; Holkema<br><br>Concept Huishoudelijk Reglement redactie ‘de XXe Eeuw’<br>Art. 1<br>Elk van de beide redacteuren zendt zijn eigene en de door hem aanvaarde bijdragen aan de uitgevers.<br> <br>Art. 2<br>De uitgevers zenden aan elken redacteur een exemplaar van elke proef en verschaffen hun over de aanwezige bijdragen alle inlichtingen, die zij aanvragen.<br> <br>Art. 3<br>Het tijdschrift en iedere afzonderlijke aflevering wordt door de uitgevers samengesteld volgens vaste regels en volgens de aanwijzingen van de redacteuren.<br> <br>Art. 4<br>Vaste regels zijn:<br>a Bij het samenstellen van de afleveringen wordt gestreefd naar de grootst mogelijke verscheidenheid van soort.<br>/Soorten van bijdragen zijn: Novellistisch, dichterlijk en letterkundig proza, Poëzie, Letterkundige kritiek, Wetenschap, en wel: Wijsbegeerte, Geschiedenis, Literatuurgeschiedenis, Sociale ekonomie, en zoo mogelijk meer groepen, Politiek, Kunst, Tooneel en Muziek./<br>b Aktueele opstellen gaan voor.<br>c De aflevering zal bedragen een minimum van 124 bladzijden en een maximum van 128 bladzijden.<br>d Redacteuren hebben tot een maximum van 10 vel in den jaargang recht van voorrang voor hun eigen bijdragen mits rekening houdende met het bepaalde onder Art. 4 a b c en Art. 5<br> <br>Art. 5<br>Aanwijzingen:<br>Iedere redacteur geeft aanwijzing betreffende voorrang en volgorde van zijn eigen bijdragen en die zijner medewerkers.<br>Hierbij houdt hij er rekening mede, dat de aflevering uit de meest verschillende bijdragen moet worden samengesteld en er niet te veel bijdragen van eene soort ten koste van bijdragen van andere soorten worden opgenomen.<br>Ook houdt hij rekening met eventueelen voorrang van medewerkers wanneer hunne bijdragen reeds zijn uitgesteld en langer uitstel ontevredenheid zou verwekken of wanneer zij om andere billijke redenen opname verlangen in een bepaalde aflevering.<br>Deze bepalingen blijven ook van kracht als door de ten uitvoerlegging de voorrang van redacteuren bedoeld bij Art. 4 d beperkt wordt.<br>Art. 6<br>Uiterlijk den 20 sten van elke maand zenden de uitgevers aan elk der redacteuren eene voorloopige inhoudsopgave van de volgende aflevering met verzoek om hunne aanmerkingen of goedkeuring. Aan- of opmerkingen moeten binnen 24 uur daarna in handen van de uitgevers zijn.<br> <br>Art. 7<br>Indien een redacteur bezwaar maakt tegen de plaatsing van een door zijn mederedacteur aangebrachte bijdrage wordt die plaatsing uitgesteld totdat, zoo spoedig mogelijk, in der minne of door een scheidsgerecht het geschil wordt beslist.<br>","annotationData":[]}},"shortName":"1903-10-26","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19031026_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19031026_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19031026_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19031026_0002.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas/Nijhoff, Paulus#Scheltema & Holkema's Boekhandel, Uitgeverij"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1903-10-26"},{"field":"Annotatie","value":"Scan bijlage niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":"Concept Huishoudelijk Reglement Redactie 'De XXe Eeuw'"},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Van Deyssel"},{"field":"Signatuur","value":""}]}