{"id":26439,"name":"Scheltema & Holkema's Boekhandel, Uitgeverij aan Verwey, Albert-->Alberdingk Thijm, Karel Joan Lodewijk | 1904-04-23","paralleltexts":{"Transcription":{"text":"Amsterdam,<br>23 April 1904.<br> <br>Zeer Geachte Heer,<br>In beantwoording Uwer geeerde van gisteren, moeten wij U melden, dat de door U zoowel als door den Heer Thijm goedgekeurde overeenkomst luidt: ‘dat wij in het tijdschrift niet zullen opnemen een tegen een der beide redakteuren gericht artikel, als die redakteur dit niet wil.’ Welnu, de Heer Thijm wilde het artikel de Vooys niet opgenomen zien, omdat het tegen hem gericht was, Wij dit niet goed  begrijpende, n.l. dat tegen hem gericht zijn, gingen daarom in op zijn voorstel, om onze arbiter Uw beider vriend den Heer van Looy om advies te vragen. De Heer van Looy was de meening van den Heer Thijm vrij wel toegedaan, dit is voldoende voor ons, om het artikel niet te plaatsen. Omdat wij volstrekt geen partij kiezen, durven wij de volle verantwoordelijkheid voor deze zaak op ons te nemen. Als een artikel van de zijde des Heeren Thijm wordt ingezonden, dat naar Uw beweren tegen U gericht is en als wij dat niet zien kunnen, dan zullen wij zonder den Heer Thijm te kennen ook advies vragen van iemand die naar onze meening tot oordeelen bevoegd is, en het artikel niet opnemen als hij Uwe meening is toegedaan. Beide staat U in deze gelijk tegenover ons. Wat verder de uitspraak van arbiters betreft, daarvan begrijpen wij niets. De heer Thijm schrijft ons, dat hij in het gelijk is, gij schrijft het tegenovergestelde. De Heeren van Looy en Verster schrijven dat zij reeds maanden geleden de op schrift gestelde uitspraak aan den Heer Tak doorzonden en deze Heer zwijgt als het graf. Reeds drie malen heeft onze Heer Nijhoff den Heer Tak om toezending gevraagd, maar hij ontving geen antwoord. Onze Heer Groesbeek heeft wel te kennen gegeven aan den Heer van Looy, dat door het nieuwe incident geen sprake meer kon zijn van het te zamen brengen der redakteuren, maar dat hij wel degelijk niet te min een uitspraak betreffende de aanleiding tot het geschil wenschte. Wij zien geen kans om een verandering in de voor ons beleedigende houding van den Heer Tak te brengen, maar zullen een afschrift van Uwe Brieven en van dezen aan den Heer Thijm zenden met verzoek zijn arbiter tot antwoorden te nopen.<br>Met beleefde groeten<br> <br>Hoogachtend,<br>/w.g./Scheltema &amp; Holkema<br> <br>Den WelEd.Geb.Heer<br>Albert Verwey<br>Noordwijk a/Zee.<br>","annotationData":[]}},"shortName":"1904-04-23","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas/Nijhoff, Paulus#Scheltema & Holkema's Boekhandel, Uitgeverij"},{"field":"Ontvanger(s)","value":"Verwey, Albert-->Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-04-23"},{"field":"Annotatie","value":"Afschrift brief Scheltema & Holkema d.d. 23 april 1904 aan Albert Verwey, werd op 25 april door de uitgevers aan Alberdingk Thijm toegezonden, gelijktijdig met afschrift van Verweys brief d.d. 22 april 1904 aan Scheltema & Holkema (Prick). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}