{"id":26435,"name":"Scheltema & Holkema's Boekhandel, Uitgeverij aan Alberdingk Thijm, Karel Joan Lodewijk | 1904-03-18","paralleltexts":{"Transcription":{"text":"<b>¶</b>Amsterdam, 18 Maart 1904<br>Rokin 74-76,<br>Interc. telefoon 621.<br> <br>Hoog Geachte Heer,<br>In het bezit van Uw geeerde van gisteren betreuren wij het ten zeerste, dat wij door allerhanden omstandigheden verhinderd werden U te antwoorden.<br>Allereerst melden wij U, dat wij er niet over denken het artikel van den Heer de Vooys  te plaatsen. Als deze heer het tot Uw genoegen of dat van den Heer v. Looy mocht veranderen, althans als U bij het oordeel van den Heer v. Looy U blijft nederleggen, dan eerst zouden wij tot de plaatsing overgaan.<br>Van den Heer Verwey hebben wij in geen maanden iets over de questie gehoord en wij zijn nog altijd de uitspraak der arbiters wachtende.<br>De Heer Verster schreef ons, dat Z Ed het concept al reeds vóór 6 weken aan den Heer Tak had teruggezonden en nu hebben wij dezen heer om toezending gevraagd.<b>¶</b> Welke houding wij betreffende het tijdschrift de XXe Eeuw zullen aannemen, hangt voor een deel af van de uitspraak der arbiters. Wij hadden gaarne U onze plannen medegedeeld, alvorens nader in te gaan op Uw voorstel om een nieuwen bundel uit te geven, teneinde allen schijn te vermijden, dat wij onoprecht met U omgaan. Daar het echter te lang duurt alvorens wij betreffende de XXe Eeuw een besluit kunnen nemen, melden wij U thans, gaarne bereid te zijn een nieuwen bundel op de oude voorwaarden uit te geven. Twee bundels in één jaar ontraden wij ten sterkste. Het komt ons voor, dat wij den titel niet moeten veranderen, omdat verschillende menschen zullen koopen om te completeeren.<br>Wat de XXe Eeuw betreft, wij herhalen het, de uitslag der arbitrage kennen wij niet, en heeft deze uitspraak dus geen invloed op ons, maar even min heeft de meening van den Heer Verwey dit. Alleen moeten wij het betreuren, dat U, de hoofdredakteur van het tijdschrift door U mede opgericht tegen de Gids, in dien Gids is gaan schrijven.<b>¶</b> Naar onze meening had U evengoed in ronde woorden kunnen aankondigen, dat Uw tijdschrift geen reden van bestaan meer heeft.<br>Wij vragen dan, waarom het voortgezet? Gebrek aan tijdschriften is er in ons kleine landje wel allerminst, integendeel er zijn veel te veel maandschriften, één vooruitstrevend of liever gezegd de nieuwere generatie vertegenwoordigend, waarin ook U schrijft, ‘de Gids’, en één van meer conservatieve aard ‘Onze Eeuw’, te samen ± 25 vel druks per maand, dat is zeker genoeg.<br>Alleen een consequent vervolg op de vroegere Nieuwe Gids, wat naar onze meening de Heer Verwey tot heden toe bedoeld heeft, met de XXe Eeuw, heeft naar onze meening nog wel eenige reden van bestaan.<br>Maar die consequentie hebt U zelf opgeofferd.<br>Met beleefde groeten<br> <br>Hoogachtend<br>Uw dw.<br>Scheltema &amp; Holkema<br>","annotationData":[]}},"shortName":"1904-03-18","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0001.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0002.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey130823/S%26HAT/S%26HAT19040318_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Groesbeek, Klaas/Nijhoff, Paulus#Scheltema & Holkema's Boekhandel, Uitgeverij"},{"field":"Ontvanger(s)","value":"Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Amsterdam"},{"field":"Datum","value":"1904-03-18"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Letterkundig Museum, Den Haag"},{"field":"Collectie","value":"Archief Van Deyssel"},{"field":"Signatuur","value":""}]}