{"id":26438,"name":"Verwey, Albert aan Scheltema & Holkema's Boekhandel, Uitgeverij-->Alberdingk Thijm, Karel Joan Lodewijk | 1904-04-22","paralleltexts":{"Transcription":{"text":"Noordwijk a/Zee,<br>22 April 1904.<br> <br>Geachte Heeren,<br>Tot mijn leedwezen is het tijdstip waarnaar ge Uw beslissing verschuift te onzeker dan dat ik mij, zonder nadere bepaling, daaraan binden kan.<br>Op de vergadering van arbiters, van Kerstmis l.l., is door den Heer van Looy uitstel bepleit, o.a. op grond dat hij zoo juist den Heer Groesbeek gesproken, en die hem gezegd had dat na mijn opzeggen van het kontrakt de zaak haar interesse voor hem verloren had.<br>Een verklaring van onbevoegdheid wegens het oproepen, door den Heer Thijm, van een andere vraag dan die waarover het geschil liep, werd dientengevolge door Tak en van Looy geteekend, en aan Verster toegezonden. Den 9en Januari of daaromtrent ging dat stuk naar den Heer Tak terug, met een schrijven waarin de Heer Verster verklaarde het niet te zullen onderteekenen omdat z.i. arbiters, in een bepaald geschil genoemd, niet onbevoegd worden door het opwerpen, door een van de partijen, van een ander geschil.<br>Dit argument was vooral dáárom klemmend omdat in de verklaring zelf van de Heeren Tak en van Looy erkend werd dat het geschil, op het oogenblik toen hij het scheidsgerecht aanvaardde, voor den Heer Thijm zoo goed als voor ons had vastgestaan.<br>Ik houd het er dan ook voor dat Tak het klemmende van het argument heeft ingezien, en dit de reden is waarom hij het stuk niet aan ons heeft doorgezonden.<br>Van den Heer Verster ontving ik nog de mededeeling dat de door ons gestelde vraag door elk van de arbiters te mijnen gunste beantwoord was, maar dat hij vooral den Heer van Looy ongenegen bevond om die meening, staande de vergadering, op schrift te brengen.<br>De Heer Verster was tenslotte van oordeel dat ik met dit succes tevreden moest zijn, want dat er verder in deze arbitrage niets zou gedaan worden.<br>Waar de zaken zoo staan zult U mij toegeven dat de door U gestelde termijn onzeker is. Meent U het anders of kunt U binnen een redelijken tijd een uitspraak teweegbrengen, - niets zal me liever zijn. Zoo niet, dan geloof ik dat het beter zal zijn een anderen termijn te stellen, tenzij U er de voorkeur aan geeft mijn voorstel nu reeds aftewijzen en mij vrij te laten.<br>Na beleefde groeten, hoogachtend, Uw dw.<br> <br>/ w.g. / Albert Verwey<br>","annotationData":[]}},"shortName":"1904-04-22","facsimiles":[],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Groesbeek, Klaas/Nijhoff, Paulus-->Alberdingk Thijm, Karel Joan Lodewijk"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1904-04-22"},{"field":"Annotatie","value":"Afschrift van Verwey's brief, d.d. 22 april 1904 aan Klaas Groesbeek en Paulus Nijhoff, werd op 25 april door de uitgevers aan Van Deyssel [Karel Joan Lodewijk Alberdingk Thijm] toegezonden, gelijktijdig met een afschrift van de brief van Scheltema & Holkema d.d. 23 april 1904 aan Albert Verwey (Prick). Scan(s) niet beschikbaar"},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Kritisch"},{"field":"Herkomst transcriptie","value":"Prick"},{"field":"Bewaarplaats","value":"Onbekend"},{"field":"Collectie","value":""},{"field":"Signatuur","value":""}]}