{"id":26452,"name":"Verwey, Albert aan Addens, Johannes | 1890-08-08","paralleltexts":{"Transcription":{"text":"<b>¶</b>Villa Nova<br>Noordwyk a/Z<br>8 Aug<sup>s</sup> '90<br><br>Waarde Heer Addens,<br><br>Van puur geluk zyn wy bezig onze vrienden - te vergeten, schreef ik haast. Maar zóo erg is het nog niet. Alleen is het waar dat wy als menschen, die het nu eenmaal heel goed hebben met elkaar en in hun kleine omstandigheden, maar moeielyk ons bewegen naar <u>andere</u> menschen en <u>andere</u> omstandigheden. Het is daarom maar goed dat u een briefkaart stuurt. Dat beschaamt ons. 'Meneer Addens', zeggen we nu, 'die het van dag tot dag even druk heeft met menschen en zaken, vindt den tyd ons, jeugdige luiaards, eerst een brief en daarna een briefkaart te schryven, hy doet dat in zyn eentje - en wy, wy met <b>¶</b>zyn tweetjes, wat deden wy?<br>    Nu hoop ik dat U dat woord luiaards niet zóó maar neemt. Want ons lui-zyn in het briefschryven was - en dat is onze verontschuldiging, - de keerzy van den yver voor ons werk. Vooral Kitty zoudt U niet herkennen in de beboezelaarde huisvrouw die met een kookboek in de eene en een pan in de andere hand het vuur van een verdienstelyke eerzucht aanwakkert in 't hart van de keukenmeid, die het anders al warm genoeg heeft, - of, zonder dat boezelaar, maar met vingerhoed en naald gewapend, weerbarstige japonnen verstelt en vermaakt.<br>    Dat u <u>my</u> niet herkennen zoudt, spreekt voor u, die my nog niet kent, vanzelf.<br><br>Den dag dat Uw briefkaart aankwam <b>¶</b>werden wy juist uit onze eenzelvigheid gerukt door het bezoek van uw stadgenootje, Nanny Lagerborg. Uit Parys is die naar hier gekomen om een maand lang de baden te genieten en ons gezelschap te dulden. Wy hebben plan haar van Holland ook Haarlem en Amsterdam te laten kyken; als 't weer goed blyft ook Scheveningen en den Haag; maar het weer moet goed zyn, want wy hebben graag dat vreemdelingen mooie herinneringen aan Holland thuisbrengen. Deed u dat óok maar eens, hiervandaan. Zulk weer als by u hebben wy althans niet. Wel is 't ook hier geen puike zomer, maar koud is het niet en zelden ruw. Zelfs winnen het de warme dagen.<br>    Dat de magister magister is, is een gelukje voor hem en uw dochter. Wy hopen hartelyk dat ten slotte <b>¶</b>voor U èn hen 't geluk niet uitblyft. Aan examens denkend denk ik eraan dat U my betitelt D<sup>r</sup>. Ik ben dat niet en heb heel geen graad. Ik heb eerst den driejarigen Cursus van een H.B.School doorloopen, daarna de twee hoogste klassen van een H.B.S. met 5. jarigen Cursus. Daarop ben ik eerst in Amsterdam en toen op reis door America, in betrekking geweest van iemand die een amerikaansch fonds administreerde. In dien tyd trachtte ik zooveel grieksch en latyn te leeren, met behulp van boeken en vrienden, dat ik Eindexamen van de gymnasia kon doen en my als student in de letteren laten inschryven. Maar, dat lukte niet. Ik deed het examen te vroeg en niet genoeg voorbereid. Een tweede keer kon ik het niet doen, want onmiddellijk na de eerste volgde de oprichting van <b>¶</b>de Nieuwe Gids, het tydschrift, dat sints 1885 al myn tyd in beslag nam. Myn studie is die jaren heelemaal modern geweest; in nieuwe letteren, geschiedenis en wysbegeerte heb ik getracht thuis te raken; maar in geen van die vakken bezit ik de afgeronde bekwaamheid, waarmee men een graad verdient.<br>    Nu heb ik weer zooveel van my zelf verteld dat ik gauw zou eindigen als u my niet gevraagd had van Tolstoï. Ik heb niets van hem gelezen dan, in 't fransch, La Recherche du Bonheur, losse schetsen; die ik erg mag om hun eenvoud. Turgenjeff ken ik uit Väter und Söhne; dat maakte een sterken indruk op me: ik zie nu nog al de karakters, scherp, eigenaardig, maar, naar myn meening, niet mooi. Maar ik voel altyd erg wantrouwend tegen vertalingen, en Russisch is geen Taal, die men zoo maar kent.     <b><br>    ¶</b>Ik eindig en groet u hartelyk. Als Finland u te koud wordt, vindt U den weg naar Holland wel, en naar Noordwyk. Behalve Kitty vindt u er uw vriend<br><br>Albert Verwey<br><br>Nadat ik dit geschreven had kreeg ik Tolstoï's La Sonate à Kreutzer. De moraal ervan is dat ieder huwelyk gemankeerd is, waarin de vrouw de maitres van den man is en niet, beurtelings en ongehinderd: verliefd, zwanger en zoogend. 't Is goed dat zulke waarheden eens hardop gezegd worden; maar 't doet me onaangenaam aan dat Tolstoi dingen, zoo mooi en blymakend, omdat ze zoo natuurlyk zyn, zeggen laat door iemand die tot 't ontdekken van dat mooi eerst door den moord van zyn vrouw kon komen, en die nu, in zyn schrik en ontgoocheling dóórslaat en álle zinlykheid veroordeelt. Medunkt, mooie waarheden moesten gezegd worden als gelukkige overtuigingen Dan treffen ze.<br><br><br>","annotationData":[]}},"shortName":"1890-08-08","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0003.jp2"},{"title":"04: Blad 4","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0004.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0004.jp2"},{"title":"05: Blad 5","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0005.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0005.jp2"},{"title":"06: Blad 6","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0006.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB4/UBAHSXLIB42_0006.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Addens, Johannes"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1890-08-08"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 42"}]}