{"id":26460,"name":"Verwey, Albert aan Addens, Johannes | 1895-01-07","paralleltexts":{"Transcription":{"text":"<b>¶</b>Noordwyk/zee<br>7 Jan<sup>i</sup> '95<br><br>Waarde Heer Addens,<br><br>Met groot genoegen heb ik uw wysgeerigen brief gelezen. De kern lykt me wat u zegt: ''t komt my voor dat wy, evenals de kinderen hun speelgoed, door ons vermogen van abstractie, de dingen uit elkaar nemen en daardoor het ding als organisch geheel vernietigen. Zoo scheiden wy stof en kracht, lichaam en ziel, idee en vorm, en krygen elkaar by de ooren om de vraag wat nu 't voornaamste deel is en beweren stout weg dat het eene zonder het andere zelfstandig bestaan kan en bestaat.'<br>    Dit is precies de reden waarom wy hier tien jaar geleden de <u>literaire</u> kritiek hebben aangevallen. Het gebruik was toen te zeggen: een gedicht bestaat uit vorm en inhoud. Dàn werden vorm en inhoud <b>¶</b>als twee afzonderlyke voorwerpen behandeld en de eene dichter werd uitgescholden voor een enkel-vorm-dichter en de ander geprezen als dichter van inhoud. Een van de eerste artikelen die een vriend van me toen schreef, heette dan ook: Vorm en Inhoud zyn Eén. En in het tydschrift De Nieuwe Gids dat we toen hebben opgericht had ik het er telkens over. En nu nog lykt het me in alles de hoofdzaak, in wysbegeerte zoo goed als in kunst. Maak een theorie, goed; maar vergeet nooit dat die theorie een samenstel is van abstracties. Ze heeft waarde, zeker, maar niet zooals een levend ding waarde heeft, maar alleen voor zoover er <u>het leven van dat ding in voelbaar is</u>. Zulke waarde heeft ook een gedicht, een beeldhouwwerk, een strategisch of handels-plan. Al naar dat <u>leven</u> er uit spreekt voor het <b>¶</b>gevoel, de verbeelding, het verstand, noemt men het Goed, Schoon, Waar, maar al dat goed, schoon en waar is betrekkelyk, want absoluut goed, schoon en waar is alleen het Leven zelf.<br>    Het lykt me dat menschen als Hartmann - en ook Bolland die zyn leerling is - nog lyden aan het Christendom, dat ook wel zoo'n fameus stelsel is geweest dat het nog wel zal voortgaan enkelen te imponeeren. Kitty, gelukkig kind, heeft daar nooit wat van geweten. Ik ben vroom opgevoed, en ben er maar door myn 'averechtsche' natuur aan ontsnapt.<br>    Van der Goes is een van de medeoprichters van de Nieuwe Gids; langzamerhand Sociaal-democraat geworden (eén van idee met Bebel en Liebknecht), en nu aldoor bezig met de organizeering van de party die hier vrywel verloopen was. Hy is een beminnelyk mensch en een goed auteur. Zyn laatste werkje is: Organische Ontwikkeling der Maatschappy, prys f 1.- te Amsterdam. Ik bezit het niet, anders zou ik het u sturen.<br>    Het boek van Lotsy zal ik zien te krygen. Ik ga over een dag of drie naar Amsterdam.<br>    Hartelyke groeten. Myn letterkundige veete met Van Eeden is nu wel vergeten, overigens te lang om uitteleggen. Ik eindig in eenige haast.<br><br>tt<br>Albert Verwey<br>","annotationData":[]}},"shortName":"1895-01-07","facsimiles":[{"title":"01: Blad 1","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0002.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0002.jp2"},{"title":"02: Blad 2","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0001.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0001.jp2"},{"title":"03: Blad 3","thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0003.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/viewer2.1.html?rft_id=http://localhost:8080/jp2/verwey/UBAHSXLIB7/UBAHSXLIB73_0003.jp2"}],"metadata":[{"field":"Afzender(s)","value":"Verwey, Albert"},{"field":"Ontvanger(s)","value":"Addens, Johannes"},{"field":"Plaats","value":"Noordwijk aan Zee"},{"field":"Datum","value":"1895-01-07"},{"field":"Annotatie","value":""},{"field":"Taal","value":"Nederlands"},{"field":"Bijlage(n)","value":""},{"field":"Transcriptie","value":"Diplomatisch"},{"field":"Herkomst transcriptie","value":"Kets e.a."},{"field":"Bewaarplaats","value":"Bijzondere Collecties UvA, Amsterdam"},{"field":"Collectie","value":"Collectie Albert Verwey"},{"field":"Signatuur","value":"XLI B 73"}]}