{"id":1039,"name":"Letter from Jamotius, Federicus to Clusius, Carolus, 1605-08-31","paralleltexts":{"Translation":{"text":"<body>Ik heb uw brief ontvangen, hooggeachte Clusius, die mij zeer veel genoegen heeft gedaan. Want behalve dat de brief door u geschreven was, wiens deugd en geleerdheid ik steeds bewonderd heb, was de brief ook allerkeurigst gesteld, en voor mij bijzonder vereerend als blijk van uw vriendschap. Ook dit was mij zoo bijzonder aangenaam, dat gij er op aandringt, om onze vriendschap met alle piëteit in stand te houden. Wees er van overtuigd, bid ik u, dat onze vriendschap door geen tijdsverloop of afstand kan te loor gaan of verminderd worden. Met spijt had ik een tijd geleden vernomen, dat uw heup was ontwricht. Thans echter mag ik u gelukwensen, nu ik verneem dat hij het niettemin goed maakt en uw ouderdom met berusting draagt en niet onder stilzwijgen doorbrengt, maar onder het schrijven en publiceren van zoodanige dingen, die anderen tot nut strekken en u met eeuwigen roem versieren, en ik verheug mij, dat het algemene nut, dat uit uw werk voortkomt, gewaardeerd en op prijs gesteld wordt. Met verlangen zie ik uwe Exotica tegemoet. Met een gedicht zou ik dit werk gaarne geestdriftig hebben aanbevolen, ofschoon deze uw koopwaar, voortreffelijk en koopbaar op zichzelf, geen reclame nodig heeft, indien het mij in deze benarde tijden mogelijk was geweest u deze dienst te bewijzen. Nu het boek verschenen is, gelijk gij schrijft, welke gelegenheid blijft mij thans over om u in deze zaak ter wille te zijn? Intuschen, overal waar ik meen, dat door welk getuigenis of welke bekendmaking ook, eeuwige roem aan uw naam toegebracht kan worden, zal ik mij niet onbetuigd laten. Wat mij betreft: ik ben thans 73 jaar oud, en mijn gezondheid is nog goed. Ik woon op mijn villa bij Anecy. De ochtenden zijn bestemd voor mijn geneeskundige praktijk; 's middags lees ik in diverse schrijvers. Dan ga ik wat wandelen onder schaduwrijke bomen, en laat mijn gedachten over allerlei dingen gaan, of ik bezoek enige longastrische edellieden, aan wie ik door oude vriendschapsbanden verbonden ben,en spreek met hen over wetenschappelijke en andere onderwerpen. Zoo leef ik reeds 24 jaren lang, en ik hoop het zoo tot aan mijn laatste dag te kunnen volhouden. Vaarwel, en groet Vulcanius uit mijn naam. De 'Longastriërs' aan wie gij de groeten liet overbrengen, laten u hartelijk terug groeten. Uit mijn villa bij Ancy, 31 juli [Augustus!] 1605.\n\nFedericus Jamotius\n</body>","annotations":[]},"Comments":{"text":"<body></body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Accepi literas tuas, ornatissime Clusi, quae me incredibili voluptati affecerunt. Nam praeterquam quod abs te missa sunt, id est, ab eo, cuius virtutem et doctrinam semper sum admiratus : erant etiam et humanissime scriptae, et amoris erga me tui notis mirabiliter insignes. Illud etiam abs te mihi gratissimum accidit, quod me hortaris et mones, ut amicitiae nostrae memoriam constantissime sanctissimeque conservimus. Ego vero, mi Clusi, sic tibi persuadeas velum, eo me in te esse animo, ex benevolentia, ut meus ille amor neque longinguitate temporis, neque locorum intervallo, neque ulla unquam absentia deleri possit aut minui. Tibi luxatum esse semur, iampridem magno animi dolore cognoveram. Nunc autem cum intellegam te nihilominus et recte valere, et senectutem toleranter ac moderate ferre, eamque non silentio, sed scribendis et in publicum proferendis iis, quae aliis prosint, te laudibus aeternis illustrent, transigere: est quod tibi gratuler, nobis gaudeam et vigilus percipi solet, aestimata et ponderata. Exotica tua avidissime expectamus: quae meis ego versibus libentissime commendassem: tametsi me.x illa tua, praeclare per se, et vendibilis, praeconio non eget: si mihi integrum fuisset per angustias temporis hanc a te gratiam inire. Nunc excuso libro, ut scribis, et in lucem edito, quid loci relictum est, haec in re tibi gratificandi. Equidem quibuscumque locis putabo qualicumque testimonio meo et praedicatione, aliquid tuo nomini celebritatis afferri posse, non deero. Caeterum de me meisque rebus sic habeto: Annum iam ago septuagissimum tertium, et quidem sine incommodo valetudinis. Vivo … meo Anaesiano. Horas antemeridianas in artis medicae operibus, pomeridianas in variorum auctorum lectione consumo. Subsecinis horis nunc inambulo sub dico, qua densissimis diffusae ramis arbores locum opacant, varia mecum animo voluens et agitans; nunc longastrios equites, quibuscum mihi privatim vetus amicitia et necessitudo intercedit, inviso, saluto, cum iissermonem de literis confero, suavibusque colloquiis animum laxo. Hunc igitur vitae cursum quatuor et viginti ab hinc annis institui. Reliquum est, ut eundem constantissime quod … fieri queat, ad extremum usque vitae diem teneam. Bene vale, et Eulychum <ab id=\"9004591\"/>Vulcanium hominem doctissimum<ae id=\"9004591\"/>, mihique amicissimum, meis verbis salvere iube. Longastrii, quibus tu in literis tuis salutem ascripsisti, te amantissime resalutant. Ex villula nostra Anesimana, pridie Cal. Septembr. Anno 1605.\n\nTuus ex asse\n<ab id=\"9004590\"/>Federicus Jamotius Medicus<ae id=\"9004590\"/>.\n</body>","annotations":[{"text":"Federicus Jamotius Medicus","n":9004590,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011386"}}},{"text":"Vulcanium hominem doctissimum","n":9004591,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011885"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900078_CLUY178-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900078_CLUY178-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900079_CLUY178-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900079_CLUY178-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY178-001"},{"field":"Sender","value":"Jamotius, Federicus"},{"field":"Place of creation","value":"Anesinio"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1605-08-31"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger?"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger?"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}