{"id":1040,"name":"Letter from Jamotius, Federicus to Clusius, Carolus, 1606-08-26","paralleltexts":{"Translation":{"text":"<body>Uw geschenk, hooggeachte heer, was mij zeer aangenaam, waarmede gij 'mijn eikels van Dodona verruilt voor weeldrig  aren',  dat wil zeggen, mijn laag-bij-de-grondse werk (dat ik u toezond) op schitterende wijze reciproceert. Waarlijk, om met Homerus te spreken, goud voor koper. Uw zo bijzondere en mij zo aangenaam geschenk zal ik niet alleen bij mijn kostbaarheden bewaren, doch ik zal het ook, als de gelegenheid zich voordoet, voor den dag halen om er het algemeen nut en den akkerbouw mede te dienen. Derhalve betuig ik u mijn hartelijk dank, dat gij, na al hetgeen ik u reeds te danken heb, thans dezen kop op de reeds volle maat hebt gezet en mij, bij alle genegenheid die ik reeds voor u koesterde, te meer aan u hebt gebonden. Als ik u van mijn kant met het een of ander van dienst kan zijn, dan zal ik u laten blijken, hoe dankbaar ik u ben en hoe gaarne bereid uwe welwillendheid jegens mij te vergelden. Ik voeg hierbij enige van mijn pennenvruchten, bestemd voor Vulcanius, die u mij om schreef; gij wilt hem die wel zoo spoedig mogelijk toen toekomen, en tevens den voortreffelijke Josephus Scaliger, dien ik om zijn buitengewone gaven van hoofd en hart niet alleen liefheb, doch ook hoogacht, bewonder, en vereer, uit mijn naam groeten. Uit mijn villa bij Annecy, 7 september 1606.\n\nUw zeer toegenegen\nFedericus Jamotius\n\nIn mijn gedicht is onder Polytrichus te verstaan een harige plant; ik heb den Latijnschen naam in het Grieks vertaald: Polytrichus wordt de plant eigenlijk niet genoemd.</body>","annotations":[]},"Comments":{"text":"<body></body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Pergratum mihi fuit, vir clarissime, munus illud tuum: 'quod nostram Chaoniam glandem pingui mutavit arista', id est rusticam nostram Calliopen amplissimo praemio compensavit. Plane Χρνσεα Χαλκειων. Equidem tam rarum, tamque carum donum, non modo inter κειμηλια mea asservo: verum etiam, si quando res ferat, ad publicam agrorum utilitatem depromo. Proinde magnas tibi gratias ago, qui tua erga me merita cumulo isto auxeris: et me hominem tui studiosissimum tibi deumxeris. Si quid erit vicissim, in quo mea opera tibi usui esse possit: faciam ut intellegas, me tibi memoriam benevolentiamque, quam debeo, praestare velle. Exerxitationum mearum exempla aliquot, per epistolam rogatus, ad <ab id=\"9004594\"/>Vulcanium<ae id=\"9004594\"/> nostrum allego; tu velim ea illi quamprimum reddenda cures: simulque generosum et praecellentem virum, <ab id=\"9004595\"/>Josephum Scaligerum<ae id=\"9004595\"/>, quem ego propter eximias animi et ingenii dotes, non amo solum, sed etiam colo, admiror, et suspicio, meis verbis salvere inbeas. Bene vale, et pristinam tuam erga me voluntatem conserva. Ex Anesimano nostro rure, 7 Cal. Sept. Anno 1606.\n\nTui observantissimus <ab id=\"9004593\"/>Fed. Jamotius, Medicus<ae id=\"9004593\"/>\n\nIn carmine nostro per Polytrichum intellige cappilarem herbam, sumpta Latinae vocis significatione, non Polytrichum proprie dictam.</body>","annotations":[{"text":"Fed. Jamotius, Medicus","n":9004593,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011386"}}},{"text":"Vulcanium","n":9004594,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011885"}}},{"text":"Josephum Scaligerum","n":9004595,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900086_CLUY178-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900086_CLUY178-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900087_CLUY178-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900087_CLUY178-002-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY178-002"},{"field":"Sender","value":"Jamotius, Federicus"},{"field":"Place of creation","value":"Anesinio"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1606-08-26"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger?"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger?"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}