{"id":1078,"name":"Letter from Lewenklau, Joannes to Clusius, Carolus, 1592-11-21","paralleltexts":{"Diplomatic":{"text":"<body>S[alutem] P[lurimam].\nVisum est, amicissime D[omine] Clusi, mearum ad Wechelianos litterarum exemplm his tuis inserere quo videas quid de quibusdam lucubrationibus Suendianis ad eos perscrpserim.\n Leunclavius Wechelianis heredibus S[alutat].\nAdpuli huc Dei beneficio salvus XVI Novembris statimque meis rebus inspectis, quum discursus bellicos et alios politicos illustris Baronis Suendii reperirem. Non committendum putavi ut eos respublica Germana diutius desideraret, qui praesertim acceperim quosdam imperitos iam de iis edendis coepisse cogitare, quae rem militarem tractant, non sine certis indiciis fraudis et imposturae. Quapropter vobis partem priorem commentarios scilicet bellicos, mitto; qui omnes omnium tam veterump quam recentium labores in hoc genere superant. Et adfirmare vobis possum eos mihi magno constitisse. ALius quispiam vicissim magno venderet, sed animum meum nostis, haudquaquam illiberalem nec in his cauponari solitum quae publicum ad usum spectant. Vos ipsi, quod aequum erit, praestabitis. Vellem vero curari editionem mensibus hisce proximis hibernis, ut opus ad nundinas vernas prodeat. Poterit hoc vel in officina vestra, vel per alium sumtu vestro fieri. Discursus politici bellicos magnitudine propemodum aequant. [[Poterit op]] Et ipsum poterit opus imprimi vel in 4°, vel in folio, si chartis minoribus utamini. Nam erunt in edito folia, quos arcus dicimus, plus minus sexaginta. Politicos primum relegam ac mature vobis intra dies paucos mittam. Nam deerit privilegium, cuius ex imperatoris aula spes mihi iam facta est. Opus erit maxime erudibile dubio procul, ac vobis non nisi pecuniae numeratae instar. De iisdem ac praesertim politicis et locupletandis ad editionem secundam, et Latinae quoque publicandis cogitabo. Quo fuerit aequius vos mihi gratificari, nec in hoc facere, quod nuper in recusando iure Graeco-Romano fecistis, cuius editio alterius typographi commodis serviet, sicut et aliorum operum meorum, si posthac vos difficiles experiar. Nec parvi momenti sunt quae molior, et Deo bene iuvante citius quam existimetis expediam. Baro Suendius in his coommunicandis adeo parcus erat, ut solis Archiducibus Austriis, Ernesto, Matthiae, Maximilliano, ac paullo ante mortem,DuciCasimiro exempla miserit. Si vos edere non vultis aut non potestis, tradite hoc exemplum D[omino] Carolo Clusio, cui hoc nomine scripsi. Novit is cuius opera publicaturus sim. Parata brevi erit et praefatio.\n\nHabes rem totam, mi Clusi, de qua scribendum ad eos putavi. Si Wecheliani quod offero non accipient, trade, quaeso, librum illi seni, de quo Coloniam AGrippinam ad me scripsisti parum abfuisse quin ab impostore quodal in opere hoc ipso circumveniretur. Et trade conditionibus iisdem, quibus offertur Wechelianis. Honorarium tamen quod adtinet, aliud ab hoc non peto quam alteri daturus erat, cum aliquo exemplarium numero pro amicis. Si quid ego vicissim tua causa possum, faciam lubens. Heic nihil novi praeter discessum Marchionis Burgaviensis e finbus et castris Stiriacis, post elapsos tres menses quibus illic se navaturum operam promiserat. In magna res nostrorum confusione versantur. D[ominus] Baro ab Eck signa quaedam peditum illuc duxit tribus ante diebus quam huc venirem. Meum hoc iter subitum fuit, certis de causis, quas alio tempore cognosces. D[ominum] Hieron[ymus] Beck a Leopoldstorf recte valet ac plurimam tibi s[alutem] d[icit]. Filus eius Sigismundus Pragae mortuus est, Hannibal et Marcus uxores de sententia patris duxerunt:;filiam natu maximam heic monasterio ad S[anctum] Jacobum inclusit. Opto tibi omnia ex animo felicia et fausta, praesertim iter illud de quo cogitas. Vale, V[ir] C[larissime] et animo meo carissime. Vienna, XXI Novemb[ris] stilo veteri. V[ost]re tresaffectionné ser[viteu]r et amy Lewenclaw.\n   Si quid ad me, inscribito: Wirum in Doctor Holmaires behausung, gegen dem Waghaus über, bei haus Wannes von Breyblaw zu erfragen.\n\n   [<i>Address</i>: Nobili et clariss[im]o iro, D[omino] Carolo Clusio, D[omi]no et amico colendo.\n   [<i>Clusii manu</i>:] 1592. Ioannis Lewenclaw. Viennae, 21 Novembris stilo veteri. Accepi Francofurti, 21 Decembr[is] eodem stilo. Respondi 26.\n   [<i>tertia manu</i>:] Frankfurt, gegen dem bunten lewen über, zur fugel.</body>","annotations":[]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900511_CLUY195-005-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900511_CLUY195-005-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900512_CLUY195-005-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900512_CLUY195-005-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900513_CLUY195-005-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900513_CLUY195-005-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY195-005"},{"field":"Sender","value":"Lewenklau, Joannes"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-11-21"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":""},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":""},{"field":"Modification date","value":""},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}