{"id":1107,"name":"Letter from Lobel, Mathias de to Clusius, Carolus, 1603-02-03","paralleltexts":{"Diplomatic":{"text":"<body>Monsier et trescher amy iay receu les vostres tres agreables dattees du 21-e Décembre derrenier lesquelles m&apos;ont preuenu, mon deuoir estait descrire le premier, quelques menues affaires et la practique mechanique auec la malladie de ma femme m&apos;ont destourné a mon regret. Mon département de Londres pour Zelande a esté plus soudain que ie ne pensois Et ce a raison qu&apos;auois rapelle ma femme de Middelbourg ou elle auoit seiourne l&apos;Esté passé en millieure santé qu&apos;elle n&apos;auoit en tout le temps qu&apos;elle a esté a Londres, ne pouant supporter l&apos;air doux Catharrens et humide de Londres, mais bien celluy de Middelbourg marrin, soudain qu&apos;elle fut retournee audict Londres, voiant que ses foiblesses et défaillances le saisissoyent sy deu a son accoustumé, ie luy accorday soudain sa demande quy estait de passer son hiuer en Zelande ou elle s&apos;etoit sy bien portee lesté en mettant bon ordre a noz affaires necessaires, pour assaier comment elle s&apos;y porterait Voyant qu&apos;elle auoit tel desir a rapasser la mer, ioinct aussy que mes enffans me prioyent que ie ne la laissasse point mourir a Londres par opiniastrete Si esce touteffois, apres qu&apos;elle a esté icy quelque temps en bonne disposition, que son viel mal la reprins si viuement, que peu s&apos;en faut qu&apos;elle n&apos;ait passé le pas, ayant eu l&apos;embouchure de l&apos;Estomach serree 4 iours et 4 nuietz continuelz sans pouoir aualler vne seulle brise de pain ou goutte de liqueur; estant assalie de foiblesses et defaillances. Elle me pria d&apos;appliquer quelques ventoses a lon accoustume, ce que ie fis pour la contenter, auec protest quelle ne luy prouffiteroit point, par ce que son Estomach estoit farcy de flegmes et ventositez, mais combien que riens ne passa, ie fis attirer ledict flegme par le benefice d&apos;un Posset de Cumanulle auec la branche de Rosmarin a l&apos;Angloise, continuant vng iour entier apres en auoir vuyde vng grand bassin, vng autre iour a este employé a fomenter et conforter l&apos;estomach de sachetz emplys de Muguettes, Spica et autresCela faict par l&apos;attraction dune fort grosse ventose l&apos;embouchure de lestomach s&apos;est ouuerte, &amp; quant &amp; quant a aualle du bouillon de poulle grasse, &amp; peu a peu a reprins vigeur, &amp; par ainsi Dieu luy a rendu la vie, son sainct nom soit beny eternellement lequel m&apos;a mis lentendement de cognoistre son mal, et se remede aussi. Pardonnez moy que ie vous bats trop les oreilles de cecy vous remerchiant tres affectionnement du soing qu&apos;aues de nous et du desir qu&apos;aues d&apos;entendre si ma resolution est de m&apos;arester a Middelbourg mon coeur et celluy de ma femme le desire bien car comme lon dict fumus patriae igne alieno laculentior, Mais ie treuue icy tout tant change et la ville abiecte et depeuplee, la practique et Medecine sy gastee par les coureurs de <ab id=\"9021497\"/>Roels <ae id=\"9021497\"/>et compaignons, que sans faueur il ny faict pas trop bon, les Triacleurs et Pseudochymistes ou Cacochymiques sont esleuez pardessus tous les bons Medecins Parquoy ne scay que dire ou faire, le temps nous enseignera. Ma femme laquelle vous presente ses humbles recommandations, aperceuant a present que iay acquesce au grand desir quelle auoit de viure par deca pour sa sante, recognoit le deuoir que i&apos;ay faict en son endroit estant doresenauant contente de suiure ce que ie trouueray conuenable pour nostre bien. Mais sur tout ne desire point de demeurer dans Londres ou elle est tousiours malladiue. Quant a moy ie treuue bon de temporiser icy encores quelque peu de temps, Je suis fort mauuais marinier pour beaucop passer et rapasser la mer Il y a icy quelques plantes incognues des Indes iay grand desir de les veoir ce printemps, ce pendant sil se presente quelque chose ou sy me scaues quelque bonne condition ie me recommande et suis tres desireus d&apos;auoir en cecy vostre bon conseil et ayde. Quant à l&apos;Angleterre, ie ne scaurois chercher mieus, ie suis asseure que ie serais bien venu aupres de My Lord <ab id=\"9021498\"/>Zouche <ae id=\"9021498\"/>et plusieurs autres, mais nous apprehendons la mort de la Reyne laquelle diminue fort, le faict de Mylord d&apos;Essex nous sert d&apos;auant coureur.\nTouchant l&apos;impression de mes liures (selon le bon et aimable aduis que m&apos;aues donne, et du poure traictement et cassade que vous a faict Sr. <ab id=\"9021499\"/>Moerenturf<ae id=\"9021499\"/>, ie ne m&apos;ay osé adresser a luy) mais passe an et iour auois escrit a Monsieur <ab id=\"9021500\"/>Roucellet <ae id=\"9021500\"/>coheritier de Sr. <ab id=\"9021501\"/>G. Rouille<ae id=\"9021501\"/> en suiuant l&apos;instigation faicte en la preface de leur grand herbier, lequel <ab id=\"9021502\"/>Rocellet <ae id=\"9021502\"/>pour response me fit grandes offres de seruice et de ses planches, desirant d&apos;entendre mon intension plus amplement, la dessus ie luy ay enuoye 3 ou 4 liures par voye de Paris en suiuant l&apos;instruction qu&apos;il m&apos;auoit escritte voyant a la par fin que son long silence seruoit de response ie me suis aduisé d&apos;escrire auec mon gendre Le Myre a son beau pere marchant libraire habitant a Franckfort nomme <ab id=\"9021503\"/>Didier Royer<ae id=\"9021503\"/>, lequel m&apos;a faict ce bien de communiquer mon faict a diuers libraires de sa cognoissance Ceux de Lyon disent que les heritiers dudict <ab id=\"9021504\"/>Rouille <ae id=\"9021504\"/>nont garde de riens entreprendre et quilz delayent a respondre iusques a ce quilz ayent venduz, bon nombre de leur herbier general desquels ilz sont encores fort chargez et que s&apos;ilz imprimoynt mes oeuures les leurs leur resteroyent sur les bras. A mon aduis ilz se tromperont, car M. <ab id=\"9021505\"/>C. Bauhin<ae id=\"9021505\"/> est l&apos;accusette des erreurs et grandz abbuz dudict herbier et bien de 400 figures mises 3 ou 4 fois d&apos;vne mesme plante soubz diuers noms etc. Entre autres ledict <ab id=\"9021506\"/>Didier Royer<ae id=\"9021506\"/> me mande auoir parlé au Sr. <ab id=\"9021507\"/>Jean Lepreux<ae id=\"9021507\"/> imprimeur a Berne lequel offre a imprimer mes dicts oeuures, et assister a la moitie des fraiz qu&apos;il conuiendroit faire a pourtraire et tailler toutes les planches de nouueau. Il y faudra du temps ce pendant il me semble qu&apos;on feroit bien d&apos;imprimer les compositions des Medicamens pour les mettre en face aus Aduersaria Stirpium, lesquels seruiront comme de Journal et brieues expositions des simples Medicamens Ces 2 parties par ensemble feroyent le second Tome. De 3000 Aduersa me&apos;n sont restez enuyron 9050 voyla ce reste de la Banque Rotte. Dieu mercy tout est paye, mais ce n&apos;est point sans m&apos;en resentir les libraires n&apos;ont point laisse d&apos;en faire leur prouffit. J&apos;ay change l&apos;Instulation laquelle ie vous eusse volontiers enuoyee passe 15-e iours auec le prologue si ieusse en quel cun pour le coppier, et enuoyer par amys, ioinct aussi le mauuais temps, quy m&apos;a faict delayer affin d&apos;en auoir vostre bon aduis, ce sera a la premiere commodite. Pour la fin priray l&apos;Eternel vous maintenir en sa saincte protection, en vous presentant mes tres humbles Recommandations sans oublier Messieurs les amis Mons. <ab id=\"9021510\"/>Pauius<ae id=\"9021510\"/>,<ab id=\"9021509\"/> M. Lescalle<ae id=\"9021509\"/>, Mons, <ab id=\"9021508\"/>Dominique Baudius<ae id=\"9021508\"/> et autres. De Middelbourg ce 3-e de feurier 1603.\nVostre syncere et seruiable amy. <ab id=\"9021511\"/>Matthias de L&apos;Obel<ae id=\"9021511\"/>.\n\nAu reste iay tres grand desir de vous veoir, vous deuenes vieu et moy aussi. Si Dieu le permet ie vous viendray visiter et les amis aussi la fin de May ou envyron la foule des malladies passes.\n\nA Monsr Monsr <ab id=\"9021513\"/>Charles de l&apos;Ecluse<ae id=\"9021513\"/> demeurant A Leyde\n1603 D. <ab id=\"9021512\"/>Lobeli <ae id=\"9021512\"/>Middelburg le 3 feurier a celle du 21 Decembre. Receu a Leyden le\n11 Feurier. Repondu le 3 mars.</body>","annotations":[{"text":"Jean Lepreux","n":9021507,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Zouche","n":9021498,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011914"}}},{"text":"Lobeli","n":9021512,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Roels","n":9021497,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Moerenturf","n":9021499,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Dominique Baudius","n":9021508,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011614"}}},{"text":"Roucellet","n":9021500,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"G. Rouille","n":9021501,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Rocellet","n":9021502,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"M. Lescalle","n":9021509,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}},{"text":"Didier Royer","n":9021503,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011621"}}},{"text":"Rouille","n":9021504,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"C. Bauhin","n":9021505,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012532"}}},{"text":"Pauius","n":9021510,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Didier Royer","n":9021506,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011621"}}},{"text":"Matthias de L&apos;Obel","n":9021511,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Charles de l&apos;Ecluse","n":9021513,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/893662_CLUY021-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/893662_CLUY021-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/893663_CLUY021-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/893663_CLUY021-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY021-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY021-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY021-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY021-003-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY021-003"},{"field":"Sender","value":"Lobel, Mathias de"},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1603-02-03"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-23"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}