{"id":1142,"name":"Letter from Marnix van St. Aldegonde, Philips van to Clusius, Carolus, 1581-08-05","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9025691\"/>de Lescluse<ae id=\"9025691\"/>, Jay receu avanthier vostre lettre, datee du deuxieme du present, avec les Bulbes, dont vous remercie fort affecrueusement pour la bonne souvenance qu&apos;avez eue de moy. Je voudrois que quelque occasion se presentisse par laquelle je vous peusse monstrer combien estime vostre amitiè. Il n&apos;y a chose ou je m&apos;emploiasse plus volontiers. Car il y a longtans que vostre vertu et les bones partes que Dieu a mies en vous m&apos;ont attiré a vous aimer, honorer et estimer. Ce que me fait tant plus regretter mon malheur que Je n&apos;ay jamais ce bien là de vous pouvoir veoir pour vous offrir tout ce qui est en ma puissance. Toutesfois je ne laisserai pas de vous prier comme je vous prie bien affectueusement par rester d&apos;en disposer a vostre volonté et si la commodité s&apos;offre que d&apos;avant partir vous puissiez venir veoir nostre Zelande, je seray tres aisé et estimeray mon desir qu&apos;ay eu de fort longtans estre accompli. Que si vous partez sans que je vous voye je vous prie me tenir me tenir tousiours au nombre de vostres plus affectueux et plus sinceres amis. Je suis marry que mes neveux en Angleterre n&apos;ont eu ce bien de vous voir, car ma lettre ne servit a autre fin sinon a les prier et exhorter qu&apos;ils faissent cognoissance et amïtié avecq vous et vous presentassent de ma part toutes amitié et service. Lon parle fort de mon Voiage en France avecq <ab id=\"9025692\"/>Monsieur d&apos;Havre<ae id=\"9025692\"/> pour aller recevoir son Altesse, et semble que l&apos;affaire est conclue aux estats. Et toutesfois je n&apos;y vois encore fort grande, apparence iusques ores qui me fait croire que ce sera encore quelque tamps, au moins quelques huit ou dix jours, avant que nous bougions, Du reste je ne vous scay riens escrire de nouveau de ceste isle puis qu&apos; estes à Anvers, le receptacle de toutes nouvelles. Son <ab id=\"9025693\"/>Exellence <ae id=\"9025693\"/>fait son compte de se trouver a Gand pour le xiiii du present et cependant prendre possession de son achax de la Vere et Vlissingues. Je prie Dieu, Monsieur, qu&apos;Il vous imbue de santé, vie heureuse et longue. Escrit a Wester Soubourg ce Ve de Aougst 1581.                                                     \n L&apos;entièrement affectionné a vostre plaisir et service <ab id=\"9025694\"/>Ph. de Marnix <ae id=\"9025694\"/>                      \n Sr. de St. aldegonde.</body>","annotations":[{"text":"de Lescluse","n":9025691,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Monsieur d&apos;Havre","n":9025692,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ph. de Marnix","n":9025694,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011471"}}},{"text":"Exellence","n":9025693,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY207-001"},{"field":"Sender","value":"Marnix van St. Aldegonde, Philips van"},{"field":"Place of creation","value":"Souburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"unknown"},{"field":"Date","value":"1581-08-05"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"The Hague, Koninklijke Bibliotheek,"},{"field":"Source of transcription/edition","value":"Edition: A.A. van Schelven, ‘ Brieven van Marnix aan Carolus Clusius’, Bijdragen en mededelingen van het Historische Genootschap 66 (1947) 68-84."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-16"},{"field":"facsimile","value":""}]}