{"id":1144,"name":"Letter from Marnix van St. Aldegonde, Philips van to Clusius, Carolus, 1591-01-04","paralleltexts":{"Diplomatic":{"text":"<body>S. in Christo. Literas tuas multo suavissimas cum incredibili voluptate perlegi, tuumque erga me amorem ac benevolentiam gratissimo animo accepi, <ab id=\"9025709\"/>vir clarissime<ae id=\"9025709\"/>. Institutum tuum de eo quod proposueram non possum non vehementer probare. His enim Galliarum turbis vel potius flagranti huic incendio plane nolim te committere, <i>ούτώ</i> <i></i><i>φιλην</i> <i></i><i>μουσαις</i> <i></i><i>χεφαλην.</i> Sed gratum fuit animum tuum expiscari ut meliori oportunitate quam propediem. Spero Deum concessurum. Possim hoc negotium, quod mihi certe inprimis cordi est, prosequi. Hactenus eo res deducta est ut Rex declararit, pacatiore regni statu nihil sibi fore gratius quam ut eiusmodi viros et te nominatim apud se habeat et foveat. Itaque magno me certe beneficio affecisti et habeo. tibi gratias, mi <ab id=\"9025710\"/>Clusi<ae id=\"9025710\"/>. Utinam tempus adsit quo reipsa testari possim quantopere mihi et tuus amor sit in pretio et tuum commodum in cura et solicitudine.\n Interea expedi quaeso nobis libellos istos tuos quos paras. Nihil enim a te proficiscitur quod non omnes docti magnopere admirentur et colunt. Ego, qui me in illorum numerum non posse censeri scio, amori erga me tuo tribui quod ita eorum lectio me afficiat, et quamquam satis scio me haud idoneum esse de eiusmodi rebus judicem, testari tamen possum me multum ex libellis quos vidi tuis profecisse, meque tibi multum eo nomine debere.\n Hortorum deliciis ita te spoliatum esse indolui et sane velim mihi quidpiam esse quo quem vocas hortulum tuum possim ornare. Ex meis superioribus intellexisti quid apud me sit. Si qua re tibi tuisque hortis prodesse possum libere imperato. Ego certe illud quicquid habeo lubens communicavero, nedum ut te jam propemodum nudatum amplius velim spoliare. <ab id=\"9025711\"/>Lilia byzantina<ae id=\"9025711\"/> miniata quam vocas, mihi enim hoc nomen hactenus fuit incognitum. Habeo affatim, et possum etiam si gratum est tibi impartiri. Ornithogalum arabicum vidi numquam quod sciam. <ab id=\"9025712\"/>Croci verni<ae id=\"9025712\"/> vulgare illud genus ex albo nigricantibus lineolis striatum habeo. Aliud genus quod sciam non vidi nisi olim Bruxellae. Atque haec de hortis.\n Valetudo mea anceps est etiamnum tussi quae ex catharro in pulmones incubuit post icterum illum meum graviter me afficiente. Est hic apud vicecomitem Turanium, qui in Germaniam Regis nomine profectionem parat, medicus quidam, cui nomen est more Gallico <ab id=\"9025713\"/>Monsr. de la Rivière<ae id=\"9025713\"/>, qui certe qualis et quantus sit reipsa in curando ex morte jam instante potius quam ex morbo, D. Turanio luculenter tectatus est. Is opem suam et operam quamdiu hic nobis aderit mihi pollicetur, et jam consilium dedit, quod puto fore salutare. Sed quod illum tibi nomino id eo potius facio ut si detur occasio -- puto enim venturum umquam Turanium Francofurtum -- cum eo consuetudinem contrahas, et hominem introspicias. Puto certe eius mores ingenium, eruditionem, consuetudinem tibi fore iucundissima.\n Uxorem meam et familiam iam nonnullo tempore ante acceptas tuas litteras non videram, et ex eo tempore haesi hic in Hollandia comitatus Turanium, ubi me concreta glacie flumina etiamnum detinerit. Hoc interea tibi spondeo: salutationem quam uxori adscripsisti, fore ei multo gratissima. Illa enim tui memoriam cum magna suavitate retinet et saepe inter nos tui mentio incidit. Itaque tum ex illa tum ex me. Vale, vir clarissime, et vive foelix.\n Ex Haga comitis, IIIIa die Januarii 1591 Stillo Novo Tui cupidissimus,\n <ab id=\"9025714\"/>Ph. Marnixius<ae id=\"9025714\"/>.</body>","annotations":[{"text":"vir clarissime","n":9025709,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Croci verni","n":9025712,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ph. Marnixius","n":9025714,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011471"}}},{"text":"Clusi","n":9025710,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Lilia byzantina","n":9025711,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Monsr. de la Rivière","n":9025713,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011597"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900995_CLUY208-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900995_CLUY208-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900996_CLUY208-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900996_CLUY208-002-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900997_CLUY208-002-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900997_CLUY208-002-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY208-002"},{"field":"Sender","value":"Marnix van St. Aldegonde, Philips van"},{"field":"Place of creation","value":"The Hague"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-01-04"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: A.A. van Schelven, ‘ Brieven van Marnix aan Carolus Clusius’, Bijdragen en mededelingen van het Historische Genootschap 66 (1947) 68-84."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-16"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}