{"id":1145,"name":"Letter from Marnix van St. Aldegonde, Philips van to Clusius, Carolus, 1591-03-11","paralleltexts":{"Diplomatic":{"text":"<body>S. in Christo. Literae tuae ad XXIIII Januarii datae, <ab id=\"9025715\"/>vir clarissimae<ae id=\"9025715\"/>, multis nominibus fuere mihi suavissimae. Valere te et reip(ublicae) tam utilem operam navare iucundissimun fuit. Amari vero me a te et, quando minus possum vultu et consuetudine frui, literario saltem colloquio tuum in animum confirmari, tanta me voluptate affecit, ut non facile possim verbis exprimere. Vehementer equidem et multo ante saepe desideravi veterem nostram ac pristinam amicitiam hoc scribendi quasi pignore renovare. Sed nescio quomodo me meus pudor subrusticus aut natura prohibuit inanibus argumentis, litteris virum tantum et seriis atque utilibus studiis plus satis occupatum. interpellare. Praeter quod crebrae et diuturnae fortunae agiationes me paulo <i>αγριχωτερον</i> <i></i>videntur reddidisse. Ut ut sit quod hactenus male neglectum. aut omissum est id posthac diligentiori cura ut resarciatur dabo operam. Ego enim te, mi <ab id=\"9025716\"/>Clusi<ae id=\"9025716\"/>, facio maximi et habeo in summo pretio tuam amicitiam. Ac proinde vehementer te obsecro ut si qua in re vel tibi vel tuis hic possim commodare libere indices atque imperes et e vestigio factum putes. Nihil poteris mihi corde facere gratius. Librorum tuorum, quos ego plurimi facio, recognitionem expectabo et avide et sollicite, modo ut eo beneficio hic frui nobis in extremis hisce terrarum oris frui liceat.\n Valetudo mea iam ita est restituta, Dei beneficio, ut nihil ad eius perfectionem desiderem amplius nisi verici temporis iam iam instantis amoenitatem. Ego certe <ab id=\"9025717\"/>Domini de la Rivière<ae id=\"9025717\"/> consilio et ope mirabiliter adiutus sum et illi plurimum debeo. Is vero tuam familiaritatem et amicitiam vehementer exoptat, tuique memoriam sancte colit. Tu etiam, nihil dubito, illius consuetudine non parum recreaberis. Est enim vir qui ad summam atque exquisitissimam medicinae facultatis cognitionem singularem ac vere christianam adjunxit pietatem, ad quam omnes suas actiones atque omnia instituta videtur collimare.\n Turranius iamdudum est in Saxonia et puto propediem eum isthuc esse venturum, quem tu virum si salutaveris facies et illi gratum et certe pretium operae; est enim totius Galliae decus et ornamentum. Utinam eiusmodi viri optimo Regi plures adesse possint!\n De statu autum rerum gallicarum nihil est quod scribam. Haberis enim isthic et crebriores nuntios et certiores. Et sane iam multo tempore nihil inde ad nos adfertur, etsi puto id hyemis tempestati tribuendum.\n <ab id=\"9025718\"/>Parmensis <ae id=\"9025718\"/>adparat quidem se, ut aiunt, ad expeditionem Gallicam, sed ita lente, ut qui occupatius eiusmodi negotia introspiciant vix eum putent volentem eam esse obiturum.\n Res belgicae miserabili sane sunt loco, ob belli diuturnitatem et mercaturae penuriam. Nonnullae ex principuis civitatibus, inter quas sunt Brugae, penitus contabrerunt. Hollandicae vero res et urbes magis ac magis in dies florent et gliscente bello magnum quotidie incrementum accipiunt, ita ut qui componendo praesertim non regis conditionibus hoc bello cogitant, operam penitus perdant.\n Veni ad rem hortulariam. Quod de <ab id=\"9025719\"/>ornithogalo arabico<ae id=\"9025719\"/> et <ab id=\"9025720\"/>crocis vernis<ae id=\"9025720\"/> polliceris habeo magnam gratiam. Quicquid enim a te proficiscetur in me et in hortuli mei ornamentum, ita erit gratum ut quod omnium est gratissimum. Quod si me possis picturato aliquo <ab id=\"9025721\"/>lilionarcisso <ae id=\"9025721\"/>vel <ab id=\"9025722\"/>tulipa<ae id=\"9025722\"/>, praesertim quae sit coloris punicei vel variegati, augere, beaveris me, mi <ab id=\"9025723\"/>Clusi<ae id=\"9025723\"/>. Ego habeo quid <ab id=\"9025724\"/>hyacintinum <ae id=\"9025724\"/>colorem referant iam non plane paucos. His ego tibi vel alia ulla re si possim gratificari, ita erit gratum ac si magnum a te accepero beneficium.\n <ab id=\"9025725\"/>Lilio byzantino<ae id=\"9025725\"/> miniato quam non indiges, velim quidquam aliud in ejus locum ut possim substituere. Itaque si <ab id=\"9025726\"/>rosam <ae id=\"9025726\"/>illam <i>πολυανδη</i> <i></i>hollandicam non habes, etsi unica mihi hoc tempore tantum planta suppetit, curabo tamen ut subministretur, nec enim hactenus observavi te ullam illius fecisse mentionem. De papa Americanorum nescio quid velis. Habui  enim superiore anno radicem ex Anglia instar rapi, quam pappos nominabat qui mihi dono dedit, et aiebat esse edulem et valde suavem in cibo. Sed profectio mea in Gallicam et longa absentia non passa est me accurate eam cognovisse. Reversus tamen vidi plantam ex radice natam non absimilem solario et quae florem etiam eiusmodi proferret; sed frigore et planta universa et radix extincta est. Flos autem erat caeruleus, ni fallor, sed non memini gratum illi aut omnino ullum fuisse odorem. Itaque sive illa fuerit papa quam dicis sive non, facies gratissimum si ad me miseris. Et si quid aliud habebis quo horti mei opes augeas, id omne eo nomine erit multo certe gratius, quod a te, cuius mihi recordatio est gratissima, erit profectum. Sed ea tamen conditione ut si vel in hoc genere vel quavis alia te tibi possim gratificari, eadem erga me utare παρρησιαι!\n Vale et me tui amantissimum redamare perge. Ex praedio suburgano in Valachria. Uxor mea multam tibi salutem precatur tuique memoriam cum summa suavitate recolit.\n Ad XIam Martii 1591 stylo novo.\n tui studiosissimus\n <ab id=\"9025727\"/>Ph. Marnixius<ae id=\"9025727\"/> Sancto Aldegondius.</body>","annotations":[{"text":"hyacintinum","n":9025724,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"vir clarissimae","n":9025715,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Parmensis","n":9025718,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"ornithogalo arabico","n":9025719,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"crocis vernis","n":9025720,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"tulipa","n":9025722,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clusi","n":9025723,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Clusi","n":9025716,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Domini de la Rivière","n":9025717,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011597"}}},{"text":"lilionarcisso","n":9025721,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilio byzantino","n":9025725,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rosam","n":9025726,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ph. Marnixius","n":9025727,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011471"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901006_CLUY208-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901006_CLUY208-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901007_CLUY208-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901007_CLUY208-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901008_CLUY208-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901008_CLUY208-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY208-003"},{"field":"Sender","value":"Marnix van St. Aldegonde, Philips van"},{"field":"Place of creation","value":"Souburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-03-11"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: A.A. van Schelven, ‘ Brieven van Marnix aan Carolus Clusius’, Bijdragen en mededelingen van het Historische Genootschap 66 (1947) 68-84."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-16"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}