{"id":1151,"name":"Letter from Marnix van St. Aldegonde, Philips van to Clusius, Carolus, 1594-08-23","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Accepi munus tuum, <ab id=\"9025760\"/>vir clarissime<ae id=\"9025760\"/>, splendidum illud certe et longe gratissimum. Pro quo meum est cogitare qua possim parte gratitudinem testari. Velim certe offerri quampiam oportunitatem qua mea tibi opera possit esse utilis et grata. Sancte testor, ambabus me ulnis arrepturum. Tu quaeso dispice si qua in re possim gratificari. Ego tui memoriam cum summa colam suavitate, et non deponam nisi cum vita. Interea voluissem in meo catalogo aliquod fuisse quod arrisisset. Et si quid offendes, id omne tui esse iuris censeto. Spero me isthuc in Hollandiam brevi profecturum. Non praetermittam quin te isthic et amicos coram salutem. Capitaneus ille Anglus, de quo scire voluisti, in Britanniam cum iis copiis Anglicanis abiit, quae regi missae sunt in suppetias. Sed si forte quod ille ex hortulanis poposcit deliciis, suspicor id factum in gratiam Noritzii Ostendae Praefecti. Is enim magno studio undique istiusmodi opes conquirit et corradit. Si recte auguror, facïle inveniam viam, ut in eius manus perveniant, quae voles mittere. Nuper enim canistrum oppletum et bulbis et plantis hinc ad eum ipsum transmisimus. Si quid igitur voles hac parte a nobis praestitum, tantum est ut imperes et omnino me totum esse tuum statuas. Vale<ab id=\"9025761\"/> vir clarissime<ae id=\"9025761\"/>. Audio te febricula correptum habere non satis recte. Id certe indoluit, itaque rogo ut valetudinem tuam cures diligenter. Socer meus hic <ab id=\"9025762\"/>D. a Bailleul<ae id=\"9025762\"/>, qui multam tibi salutem precatur tuique memoriam cum voluptate et observantia retinet, heri etiam in febrim incidit quod quidem nos habet male. Hactenus certe quamdiu hic fuit ne dolore quidem vel tantulo capitis aut quovis alio tentatus fuit. Eo gravius nos afficit haec subita aegritudo. Est tamen et hoc in manu Dei. Eius uxor satis belle habet pro aetate nisi quod sollicitam pro marito esse facile coniicis. Item vale, uxor mea multam tibi salutem adscribi cupiit. Ex praedio Suburgano xx.iij<sup>a</sup> Augusti 1594.\n Tui observanter amantissimus\n <ab id=\"9025764\"/>Ph. Marnixius<ae id=\"9025764\"/> Sancto Aldegonden.\n  \n &quot;A Monsieur Monsr. <ab id=\"9025763\"/>Clusius <ae id=\"9025763\"/>a Leyden.&quot;\n  \n 1594.\n S. Aldegondii Suburgi 23. Aug. ad meam 7. eiusdem\n Accepi\n Leydae 26 eiusdem\n Non opus responso\n quia apud me fuit.</body>","annotations":[{"text":"vir clarissime","n":9025761,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"vir clarissime","n":9025760,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"D. a Bailleul","n":9025762,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Clusius","n":9025763,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Ph. Marnixius","n":9025764,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011471"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY367-001"},{"field":"Sender","value":"Marnix van St. Aldegonde, Philips van"},{"field":"Place of creation","value":"Souburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1594-08-23"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Bayerische Staatsbibliothek München"},{"field":"Source of transcription/edition","value":""},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":""},{"field":"Modification date","value":""},{"field":"facsimile","value":""}]}