{"id":1181,"name":"Letter from Montano, Benito Arias to Clusius, Carolus, 1596-03-12","paralleltexts":{"Diplomatic":{"text":"<body>Doctissimo et elegantissimi ingenii viro <ab id=\"9025858\"/>Carolo Clusio<ae id=\"9025858\"/> mihique carissimo. Apud Belgas ubicumque sit\n <ab id=\"9025859\"/>Carolo Clusio<ae id=\"9025859\"/> viro doctissimo et carissimo <ab id=\"9025853\"/>Bened. Arias Montanus<ae id=\"9025853\"/>.\n  \n S.P.D.\n Literae a te XV Kal. Octub. datae ad manum meam nuperrime pervenire fasciculo alicubi antea aperto, id est, eo detracto ac requisito folio, quo illum ex communi atque suo etiam singulari mori involutum et inscriptum fuisse credo; unde id acciderit hactenus, quamquam curaverim tamen intelligere non potui. Namque in urbe redditas audio ianitori conventus sive Collegii Militum St. Jacobi cuius administrationem nuper deposueram, inde vero in hunc decessum delatas; quam primum scriptoris manum ex descriptione agnovi, gratulatus ipse mihi sum, at vero postquam perlegi, miratus valde tam sero, tam longo, inquam, intervallo mensium mihi demum redditas. Quae seminum involucra epistolae colligata fuerant, ita ut accepi, <ab id=\"9025861\"/>Doctori Simoni Tovari<ae id=\"9025861\"/>, qui tunc ad nos salutatum venerat, continuo tradidi; ille vero cum domi explicuisset, omnia sibi recepta, nullumque desideratum nomen significavit, exiguum tamen sibi singulorum seminorum modum repertum, id quod a te alias non ita prospici solere aiebat, unde facile fraudem in via suspicaretur factam, autore <i></i>incerto, quem ad me ita obscure perferendum, curasse fasciculum suspicio est. Hoc ego tibi indicandum duxi, prudenti et candido viro, atque deinceps posthac homines quibus eiusmodi res committantur provisuro, atque in fasciculi inscriptione post nomen meum addituro <i>Por servicio de Su Magestad.</i> Nam cautionem similem violare vel tentare ausurus fuerit nemo.\n Ad tuas redeo literas quae mihi quam primum visae conspectu sui gratissimae venerunt dulcissimamque tuam renovarunt consuetudinem, qua per octo annos dulcissimum totius vita (affirmare possum) tempus vobiscum amicissimis et candidissimis fruebar utinamque praesenti frui usque ad extremum contigeret vitae diem. Verum enim vero quamquam votis hoc nunc negatur, animo tamen numquam nusquamve locorum subduci potest. Constat enim nobis perpetua vestri omnium, quos amo et volo, non dicam recordatio, sed praesens menti infixa imago, quae me partim delectat consuetudinis nostrae recolendis exemplis, partim desiderio torquet incredibili, quod quantum valeo, duabus solari studeo rebus, altera nempe perpetuis apud Deum vestri causa commendationibus ac precibus, altera vero suavi et assidua tui atque singulorum ex vobis ut <ab id=\"9025862\"/>Abrahami nostri Ortelii <ae id=\"9025862\"/>caeterorumque commemoratione, quoties cum doctis pariter ac bonis candidisque viris (qui rari quidem nunc apud nos, verum iisdem selecti et vestra amicitia digni numerantur) mihi de literis ac virtute sermo incidit; incidit vero frequenter atque interdum a nobis (uti amicorum genus ac mos est) consulto et studiose inductus. Quare miror te, qui nostrum noveras imo et perspexeras animumin colendis amicitiis constanter fidelem, ex mandata per <ab id=\"9025863\"/>D. S. Tovarem<ae id=\"9025863\"/> a me commendatione agnovisse (uti scribis) <ab id=\"9025864\"/>Caroli Clusii<ae id=\"9025864\"/> memoriam apud me non esse prorsum extinctam. Atque mirari equidem ommitterem potiusque de te quererer, et amanter tecum expostularem istiusmodi de me suspicionem, nisi me clementius agere, magnus quidam animo meo tuis literis legendis immissus cogeret dolor, cum primum non intellexi modo, sed immo pectore, totisque sensi medullis, quae te ex crurum laxatione, ex calculo atque aliis pati morbis narras; quae ego perinde doleo ac si in me ipso ferrem, eoque gravius, quod quamquam te animo mecum parem, atque adeo eudem ducam, tamen virtute ac meritis, et publicis studiorum commodis te longe praestantiorem novi, ac semper suspexi. Quamobrem et mei et omnium, quibus utilissimus existis, causa, te oro atque obsecro tibi ut quantum potes indulgeas et ut imbecilliori iam aetati et membrorum consulas valetudini; sic enim interdum quiescens, nonnumquam vero non nihil exercitatus nec inertem vitam (quod isti repugnat ingenio) nec laboriosam nimium, atque utroque modo Reipublicae utilem, peragas, a Deo demum praemium, ab hominibus immortale reportaturus nomen. Scias porro velim inter <ab id=\"9025865\"/>D. Simonem Tovarem<ae id=\"9025865\"/> et me, perinde atque inter me ac te convenire pietatis, inquam, et bonarum artium amore cum tamen in omnis laudis genere ultro ego vobis palmam diferam.\n Quod superest, cupio ea, quae ex te quam plurima et pulcerrima exspectantur iam in lucem videre prodeuntia, doleoque istam quam accusas chartae (propter Gallica bella) penuriam, eamque summae pacis ac publicae securitatis iure sublatam in votis habeo ut honestis potius studiis acribus quam hostilibus dissidiis christiani exerceantur. In nostri Magni Operis secunda parte, id est in Corporis prima, quae nunc sub praelo apud Moretum, ut arbitror, sudat cognoscendarum plantarum ex Sacra Philosophia observatam breviter adscribebamus artem, illius quae amplificandae te, ac <ab id=\"9025866\"/>D. Tovarem<ae id=\"9025866\"/> amicosque alios auctores appellabamus et constituebamus antesignans, itidem vero nunc appello obtestorque ut in Dei conditoris laudem atque in studiosorum usum nostros promoveas conatus, Ariamque tuum tui amantissimum semper, quod facis, redames ac DD. <ab id=\"9025867\"/>Francisco Raffelengio<ae id=\"9025867\"/> <ab id=\"9025868\"/>Josepho Scaligero<ae id=\"9025868\"/>, caeterisque viris doctis qui apud vos degunt, multam ex me salutem impertias. Vale ex secessu nostro Campo de Flores prope Hispalim. XII Kal. Martias MDXCVI.\n Tui amantissimus, <ab id=\"9025857\"/>Arias Montanus<ae id=\"9025857\"/>\n  \n Literarum et fasciculorum ad nos inscriptionem hoc exemplo\n curabis,\n &quot;Al comendador <ab id=\"9025854\"/>Arias Montano<ae id=\"9025854\"/> en casa del veintiquatro <ab id=\"9025869\"/>Diego Núnez Pérez<ae id=\"9025869\"/> en cal. de la Sierpe En Sevilla. Por servicio de su Magestad&quot;.\n  \n Senator hic in media urbis frequentia habitat notissimusque\n civibus et hospitibus, etc. mihi affinis est.\n  \n <i>1596 <ab id=\"9025855\"/>Ben. Ariae Montani<ae id=\"9025855\"/>,</i> <i>è Campo florum 19 Feb. ad meum 18 octobr.   Accepi Leyden 23 Maii. Respondi ...september</i></body>","annotations":[{"text":"D. Simonem Tovarem","n":9025865,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"D. Tovarem","n":9025866,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"Francisco Raffelengio","n":9025867,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"Carolo Clusio","n":9025858,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Carolo Clusio","n":9025859,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Doctori Simoni Tovari","n":9025861,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"D. S. Tovarem","n":9025863,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"Caroli Clusii","n":9025864,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Bened. Arias Montanus","n":9025853,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Arias Montano","n":9025854,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Ben. Ariae Montani","n":9025855,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Arias Montanus","n":9025857,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Diego Núnez Pérez","n":9025869,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Josepho Scaligero","n":9025868,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}},{"text":"Abrahami nostri Ortelii","n":9025862,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011464"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895864_CLUY043-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895864_CLUY043-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895865_CLUY043-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895865_CLUY043-004-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895866_CLUY043-004-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895866_CLUY043-004-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY043-004"},{"field":"Sender","value":"Montano, Benito Arias"},{"field":"Place of creation","value":"Campo de Flores"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1596-03-12"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: J. L. Barona & X. Gómez i Font (introd. & transl.), La correspondencia de Carolus Clusius con los científicos españoles (Valencia 1998)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-24"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}