{"id":1217,"name":"Letter from Noirot, Jacques to Clusius, Carolus, 1601-02-06","paralleltexts":{"Diplomatic":{"text":"<body>Laus deo anno 1601. ad 6 february in Middelborch, Eersaeme, wijse, seer voorsinnighe heer <ab id=\"9020656\"/>Clusius<ae id=\"9020656\"/>, \nt&apos;Is een langhe wijl geleden dat my alhier van Sr. <ab id=\"9020657\"/>Perduyn,<ae id=\"9020657\"/> appoteker, eenen brieff is gegeven om te bestellen aen doctor <ab id=\"9020658\"/>Castaneda<ae id=\"9020658\"/> in Sevillen, die hy seyde dat van uwer E. was commende; den selven brieff is hem doir mijnen broeder oock behandicht, dan noyut geene antwoorde voor uwer E. vernomen, dan ontrent 5 oft 6 daegen geleden is hier geariveert eenen <ab id=\"9020659\"/>Claes Staes<ae id=\"9020659\"/> oosterevick daer ick brieven mede ontfanghen hebbe, daerby eenen voor Sr. <ab id=\"9020660\"/>Jaques Nicolas Splinter<ae id=\"9020660\"/> in sGravenhaege dien ick van daege aen hem ben sendende ende noch eenen voor uwer E. die ick aen Sr. <ab id=\"9020661\"/>Perduyn<ae id=\"9020661\"/> terstont naeden ontfanck hebbe gegeven die my belooffde den selven strax te senden soo dat ick niet en twyffele oft is uwer E. voor desen behandicht. By den selven schipper hebb ick als ghister avont ierst ontfanghen een cleyn houten casken groot ontrent eenen voet int viercant met cruyden, den schipper hadde my beloeft het casken terstont thuys te bestellen, dan door het quaet weder van storm heeft hy niet connen opcommen noch ick en hebbe aent schip niet dorven gaen, alsoe hy lach overgheen syde van Rammekens opt vlack, de cruyden syn al uyter aerde geschoten geweest ende noch zijn, ende naer dat ick can speuren al eenige daer van bedorven, de aerde is soo hert bevrosen als een keye want den schipper seyt dat hyt somwylen mit soet waeter begoten heeft ende t casken heeft in alle dees coude boven opt schip gestaen inde gaelderye ende hy heeft wel 11 weken onder wegen geweest. Uwer E. can dencken hoet gecondisioneert compt, de rieten die der rontom tot bescherminge gesteken ende omgemaeckt waeren die zijn al gebroken, my deert een vremde plante die als <ab id=\"9020662\"/>groenen vijgen<ae id=\"9020662\"/> boven de anderen staet, dat die gebroken is. Ick heb se tusschen twee stoixkens opgerecht ende gebonden, het boomken datter neffens staet is al sijn looff quyt ende naer mijn duncken bedorven, want is niet dan ijs. Sr. <ab id=\"9020663\"/>Perduyn<ae id=\"9020663\"/> haddet casken geerne ter synen huyse gehadt dan my docht goet tselve by my te houden, alsoet aen my geconsigneert compt tot naerder avys van uwen E. Ick hebt op mijn comptoor geset daert passelijcken weren is ende niet en vriest en daer oock niemant en compt op datter niet vuyt genomen soude worden, hevet geenen thol tschepe gegeven dat sal den tyt leeren want ick verstae al eenige van Vlissinga aen sijn boort sijn geweest ende hy heeft in Plemuyden wel 5 oft 6 weken gelegen, uwer E. sal believen te aviseren wat daer mede begeert gedaen. Haddet open waeter geweest ick sout mijn heer op leyden gesonden hebben met bekende schipper, indies uwe E. eenige brieven op spaignen heeft te bestellen aen my sendende ick wil sorge draegen datse onder seker couverte sullen gaen, dan uwe E. sy geadverteert sijne brieven niet te dateren vuyt eenige vande geunieerde steden dan wel vuyt calis oft andere neutrale plaetsen om des peryckels wil. Ick heb mijne broeders in napels, venegien ende antwerpen, soo se uwer E. aldaer ende ick alhier eenigen aengenaemen dienst connen doen uwe E. heeft ons maer te commanderen sult ons bereyt vinden ende soo occasie presenteert aen my te schryven, uwe E. sal sijne brieven aen my adresseren woonende by de bilans in de gulde peer oft laetse aldaer geven aen mijn cousijn Sr, <ab id=\"9020664\"/>JAN DELLA FAILLE<ae id=\"9020664\"/> en sullen my wel geworden. De oncosten vant casken hebben niet te bedieden want sy gaen met andere goederen deur die ick met den selven schipper ontfange ende de moyte die oock cleyn is can uwe E. recompenseren met eenige cleyne remenantiens ende verworpelingen van sijne bloemen, als uwe E. sijnen hoff geplant hebbende, ick compt over te schieten vande afsetsels, ick ben een ionck aencommende liefhebber van bloemen dan niet van medecinale cruyden als dese die ick nu ontfangen hebbe. Dus eyndende met mijne dienstige gebiedenis ende hertelijcke groete bevele ick uwe E. in de bescherminge godes dien ick bidde, eerwoerdige wijse senr voorsinnige heer, dat hy uwe E. met den sijnen wil verleenen in volcomen gesontheyt een lanck salich leven. U dienstwilligen dienaer <ab id=\"9020665\"/>Jacques Noirot<ae id=\"9020665\"/>.\n\n   [<i>Address</i>:] Eerweirdighe, wijse, seer voorsinnige heer <ab id=\"9020666\"/>Carlo Clusio<ae id=\"9020666\"/>, woonende tot Leyden.\n\n   [<i>Manu Clusii</i>:] 1601 Jacques Noirot Middelburch, den 6 Februarii. Ontfabghen tot Leyden den 10en Februarii. Antwoordt dat den 17en.</body>","annotations":[{"text":"PERDUYN","n":9020661,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"CASTANEDA","n":9020658,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011795"}}},{"text":"Clusius","n":9020656,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"CLAES STAES","n":9020659,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Carlo Clusio","n":9020666,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"groenen vijgen","n":9020662,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Jaques NICOLAS SPLINTER","n":9020660,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"JASPERDUYN","n":9020657,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"PERDUYN","n":9020663,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"JACQUES NOIROT","n":9020665,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011434"}}},{"text":"JAN DELLA FAILLE","n":9020664,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901635_CLUY234-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901635_CLUY234-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901636_CLUY234-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901636_CLUY234-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901637_CLUY234-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901637_CLUY234-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY234-001"},{"field":"Sender","value":"Noirot, Jacques"},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1601-02-06"},{"field":"Language","value":"Dutch"},{"field":"Signature","value":"University Library Leiden, ms. Vulc. 101"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, ‘Acht brieven van Middelburgers aan Carolus Clusius’, Archief Zeeuws Genootschap der Wetenschappen (1925) 110-133."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel; rec. JDL"},{"field":"Modification date","value":"2012-03-06"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}