{"id":1221,"name":"Letter from Omer, Charles de Saint to Clusius, Carolus, 1567-12-14","paralleltexts":{"Translation":{"text":"<body>De heer van Drenoutre doet U, heer Clusius vele groeten, en hij heeft me gevraagd om U uit naam van hem zelf te schrijven, dat hij met Gods zegen, zooals hij hoopt reeds het gevaar van zijn zeer zware en lastige ziekte te boven, ja bijna reeds genezen is, zoodat hij toen onlangs de heeren van Dave en Dargenteau bij hem waren, niet alleen zo nu en dan bij het gastmaal aanwezig is geweest, terwijl hij ook gedurende de heele tijd zoowel van het middagmaal als van het ontbijt aan tafel zat, maar ook zich durvend toevertrouwen aan de buitenlucht , zich eerst naar de kerk heeft laten dragen, vervolgens naar de tuin en hij wilde dat dit geheel en al U bekend zou zijn, omdat hij overtuigd was, dat gij, overeenkomstig uw gezindheid tegenover hem, U niet minder zoudt verheugen over zijn herstel, dan gij vanhier vertrekkend, geleden hebt, naar hem vernomen had, en bezorgd geweest zijt over zijn bijna als verloren beschouwde gezondheid. Hij herinnert zich, dat gij onder anderen, bij hem zijt geweest, toen hij ziek was en uw aanwezigheid is hem zeer aangenaam geweest, zoozeer tenminste dat gij begrijpt, dat zij nu ook voor hem, reeds genezende, des te aangenamer zal zijn, naarmate zij meer tot nut zal zijn zoowel voor andere dingen, als vooral tot het herkrijgen van zijn oude krachten, niet zoozeer van lichaam, als van geest, meer invloed schijnt te zullen uitoefenen. Want gij weet hoe niets hem kan te beurt vallen dat hem aangenamer en liever is dan die gewone bespreking van zijn studie met U, in welk opzicht gij bijna alleen hem kunt bevredigen. Daarom vraagt hij mij of ik U bij dezen uit zijn naam wil verklaren, dat het hem hoogst aangenaam zou zijn, indien gij zoo spoedig mogelijk op reis gingt, voor zoover het kan geschieden zonder last voor U en zoude, om zoo te zeggen, vertraging of uitstel van de onderneming, die gij onder handen hebt, en als niet iets anders van meer belang u daar vasthoudt, terwijl gij even lang bij hem zult vertoeven, als de aard van het werk,door U begonnen zal gedoogen, hoewel alleen na betrekkelijk vele dagen. Op die voorwaarde echter, dat gij weet, dat de kosten door U voor het volbrengen van uw reis besteed, door hem terugbetaald moeten worden. Wat betreft het opschrift van dat werk over de zeldzamere of nog niet bekend gemaakte planten, dat door U begonnen is, is hij van oordeel, behoudens het beter oordeel, zoowel van U als van anderen, daar gij overwogen hebt u hierin niet te willen binden aan een zekere volgorde of methode, dat het met geen andere titel geschikter beschreven kan worden, dan met Centuriae plantarum rariorum etc, zoodat het werk onderscheiden kan worden in eerste, tweede, derde enz. afdeeling. Want zoo zal het U altijd vrij staan een nieuwe afdeeling of meer aan de vroegere uitgegevene toe te voegen, van die kruiden, welke gij later het geluk hebt, op te merken. Het takje van de Thymis welke gij onlangs gezonden hebt, heeft hij laten schilderen door Jacobus, daar hij terecht meent deze te kunnen voegen bij die andere Thijmis hispanicus, welke mijn heer al lang heeft en waarvan er geen in uw bezit is; indien gij het goed zult vinden, zal hij ook van deze latere zoo spoedig mogelijk U een afbeelding zenden. En eveneens een beeld van de andere Arisarus die bloeit en niet door iemand verloont is, dat, toen gij hier de laatste maal waart, in handen van den schilder was. Mijn heer zendt U dat Mechelensche uurwerk van hem terug opdat het gemaakt wordt volgens de meening van den meester, omdat het alleen opgehangen gaat, maar hetzij achterover, hetzij voorover leunend, blijft het slaan. Hij vraagt oft er zoo spoedig mogelijk door U voor gezorgd wordt. Het jaarloon, dat de meester van mijn broer bedongen heeft, zal hem ook gaarne ten geschenke gegeven worden, en dat des te liever, hoe minder vaak het heen en weer gezonden moet worden om hersteld te worden; laat hij derhalve zorgen, dat hij zoo zijn hoogste kunstvaardigheid aanwendt opdat het of nooit, als het mogelijk is, of dan zooweinig mogelijk behoeft teruggezonden te worden. Indien het treft, zoolang gij daar zijt, dat gij naar Leuven gaat of indien gij het op een andere manier kunt, vraagt mijn heer U, of gij uit wilt zien, of gij ergens een priester kunt vinden, niet ongeletterd en zoo mogelijk, zoo niet bekwaam, dan toch studeerend in de plantkunde, die tevreden met het zelfde jaarsalaris, als hij die het laatst van hier weggegaan is (dat was ongeveer negen Vlaamsche ponden en de dagelijksche kost), zich wil begeven in het gezin van mijn heer om hem ten dienste te zijn wat betreft de studie in de plantkunde, terwijl hij bovendien niet een betere condities voor later onthouden moeten worden, als hij de verwachting van mijn heer hierin kan bevredigen. Gij moet Branchio zeer van mijn heer groeten, wien ik ook uit mijn naam zou willen groeten. Ook U door mij van harte gegroet, wordt door mijn heer en door mij het beste gewenscht.\nUit Moerkerke 14 December 1567\nOp dat gij begrijpt, dat dit zoowel op verzoek als volgens opdracht van mijn heer aan U geschreven is, die wegens zijn nog niet voldoende gesterkte gezondheid, niet in staat kan zijn met eigen hand dit te schrijven, daarom heeft hij hiertoe mijn hulp gebruikend, met eigen hand dit er onder geschreven.\n Geheel en al de uwe\nC. door de edele Odomarus\n</body>","annotations":[]},"Comments":{"text":"<body>Domine Clusi Dominus a Drenoutre plurimam tibi salutem dicit, isque me rogavit ut ad te ipsius nomine perscriberem se Dei beneficïo, uti sperat, iam liberatum gravissimi difficillimique morbi discrimine, immo fere iam convaluisse, ita ut dum nuper adessent D. D. N. N. a Dave et Dargenteau non solum convivio subinde interfuerit, etiam per totum tam caenae quam prandii tempus mensae assidens, sed et coelo se committere ausus primum ad templum, postea et in hortum delatus sit, quod ille tibi omnino significatum voluit, quod persuasum haberet, te pro tuo in ipsum animo, non minus de restitutione gavisurum quam te hinc discedentem de valetudine eius tantum non deplorata laborasse ac sollicitum fuisse intellexerat. Meminit te sibi laboranti inter caeteros adfuisse, fuitque presentia tua ipsi longe gratissima, ita tamen ut hoc tempore et iam convalescenti eo gratiorem futuram intelligas, quo cum ad alia magis usui fuerit tum potissimum ad recipiendum pristinas non tam corporis quam animi vires plus allatura momenti videatur. Nosti enim quam nihil possit ipsi contingere iucundius optatiusque solita illa studiorum suorum tecum communicatione qua in parte tu fere solus ipsi satisfacere potes. Hinc est quod a me petiit ut tibi per hasce ipsius nomine indicarem, fore ipsi longe gratissimum, si, quod absque incommodo tuo et sine instituti quod prae manibus habes, ut sic loquar, retardatione vel remora fieri possit, et nisi quid aliud gravioris negocii te isthic detineat, ubi primum licebit ad ipsum excurras tantundem apud ipsum haesurus quantum operis a te instituti ratio patietur, etsi nisi ad dies conplusculos, ita tamen ut scias sumptus a te itineri conficiundo itnpendendos ab ipso rependendos. Quod ad operis illius de plantis rarioribus vel nondum exhibitis a te instituti inscriptionem attinet, salvo iudicio tum tuo tum aliorum meliori, quando nulli certo ordini aut methodo hac in re te astringere velle videris, non alio titulo aptius inscribi posse censet,quam Centuriaeflantarum rariorum etc, ita ut opus in Centurias primam, secundam, tertiam etc. distinguatur. Sic enim liberum tibi fuerit semper addere novam centuriam vel plures prius editis earum herbarum quas te postea continget observare. Thyni ramusculum quem nuper misisti curavit a Jacobo depingi, hunc cum non perperam alteri illi Thyno hispanico, quam Dominus pridem habet et cuius non penes te est, adiungi posse existimet, si ita videbitur et</body>","annotations":[]},"Critical":{"text":"<body>Domine Clusi Dominus a Drenoutre plurimam tibi salutem dicit, isque me rogavit ut ad te ipsius nomine perscriberem se Dei beneficïo, uti sperat, iam liberatum gravissimi difficillimique morbi discrimine, immo fere iam convaluisse, ita ut dum nuper adessent D. D. N. N. a Dave et Dargenteau non solum convivio subinde interfuerit, etiam per totum tam caenae quam prandii tempus mensae assidens, sed et coelo se committere ausus primum ad templum, postea et in hortum delatus sit, quod ille tibi omnino signifi-catum voluit, quod persuasum haberet, te pro tuo in ipsum animo, non mi-nus de restitutione gavisurum quam te hinc discedentem de valetudine eius tantum non deplorata laborasse ac sollicitum fuisse intellexerat. Meminit te sibi laboranti inter caeteros adfuisse, fuitque presentia tua ipsi longe gratis-sima, ita tamen ut hoc tempore et iam convalescenti eo gratiorem futuram intelligas, quo cum ad alia magis usui fuerit tum potissimum ad recipien-dum pristinas non tam corporis quam animi vires plus allatura momenti vi-deatur. Nosti enim quam nihil possit ipsi contingere iucundius optatius-que solita illa studiorum suorum tecum communicatione qua in parte tu fere solus ipsi satisfacere potes. Hinc est quod a me petiit ut tibi per hasce ipsius nomine indicarem, fore ipsi longe gratissimum, si, quod absque incommodo tuo et sine instituti quod prae manibus habes, ut sic loquar, retardatione vel remora fieri possit, et nisi quid aliud gravioris negocii te isthic detineat, ubi primum licebit ad ipsum excurras tantundem apud ipsum haesurus quantum operis a te instituti ratio patietur, etsi nisi ad dies conplusculos, ita tamen ut scias sumptus a te itineri conficiundo itnpendendos ab ipso rependendos. Quod ad operis illius de plantis rarioribus vel nondum exhibi-tis a te instituti inscriptionem attinet, salvo iudicio tum tuo tum aliorum meliori, quando nulli certo ordini aut methodo hac in re te astringere velle videris, non alio titulo aptius inscribi posse censet,quam Centuriae flan-tarum rariorum etc, ita ut opus in Centurias primam, secundam, tertiam etc. distinguatur. Sic enim liberum tibi fuerit semper addere novam centu-riam vel plures prius editis earum herbarum quas te postea continget ob-servare. Thyni ramusculum quem nuper misisti curavit a Jacobo depingi, hunc cum non perperam alteri illi Thyno hispanico, quam Dominus pridem habet et cuius non penes te est, adiungi posse existimet, si ita videbitur et</body>","annotations":[]},"Diplomatic":{"text":"<body><ab id=\"9020759\"/>Domine Clusi<ae id=\"9020759\"/> Dominus a Drenoutre plurimam tibi salutem dicit, isque me rogavit ut ad te ipsius nomine perscriberem se Dei beneficïo, uti sperat, iam liberatum gravissimi difficillimique morbi discrimine, immo fere iam convaluisse, ita ut dum nuper adessent D. D. N. N. a <ab id=\"9020760\"/>Dave <ae id=\"9020760\"/>et <ab id=\"9020761\"/>Dargenteau <ae id=\"9020761\"/>non solum convivio subinde interfuerit, etiam per totum tam caenae quam prandii tempus mensae assidens, sed et coelo se committere ausus primum ad templum, postea et in hortum delatus sit, quod ille tibi omnino significatum voluit, quod persuasum haberet, te pro tuo in ipsum animo, non minus de restitutione gavisurum quam te hinc discedentem de valetudine eius tantum non deplorata laborasse ac sollicitum fuisse intellexerat. Meminit te sibi laboranti inter caeteros adfuisse, fuitque presentia tua ipsi longe gratissima, ita tamen ut hoc tempore et iam convalescenti eo gratiorem futuram intelligas, quo cum ad alia magis usui fuerit tum potissimum ad recipiendum pristinas non tam corporis quam animi vires plus allatura momenti videatur. Nosti enim quam nihil possit ipsi contingere iucundius optatiusque solita illa studiorum suorum tecum communicatione qua in parte tu fere solus ipsi satisfacere potes. Hinc est quod a me petiit ut tibi per hasce ipsius nomine indicarem, fore ipsi longe gratissimum, si, quod absque incommodo tuo et sine instituti quod prae manibus habes, ut sic loquar, retardatione vel remora fieri possit, et nisi quid aliud gravioris negocii te isthic detineat, ubi primum licebit ad ipsum excurras tantundem apud ipsum haesurus quantum operis a te instituti ratio patietur, etsi nisi ad dies conplusculos, ita tamen ut scias sumptus a te itineri conficiundo itnpendendos ab ipso rependendos. Quod ad operis illius de plantis rarioribus vel nondum exhibitis a te instituti inscriptionem attinet, salvo iudicio tum tuo tum aliorum meliori, quando nulli certo ordini aut methodo hac in re te astringere velle videris, non alio titulo aptius inscribi posse censet, quamCenturiae flantarum rariorum etc, ita ut opus in Centurias primam, secundam, tertiam etc. distinguatur. Sic enim liberum tibi fuerit semper addere novam centuriam vel plures prius editis earum herbarum quas te postea continget observare. Thyni ramusculumquem nuper misisti curavit a <ab id=\"9020525\"/> Jacobo <ae id=\"9020525\"/>depingi, hunc cum non perperam alteri illi Thyno hispanico, quam Dominus pridem habet et cuius non penes te est, adiungi posse existimet, si ita videbitur et huius posterioris iconem quam primum ad te mittet. Itidem te iconem Arisari alterius florentis necdum a quoque exhibiti, qui dum hic postremo esses, in manibus pictoris erat. Remittit dominus horologium illud suum Mechliniense restituendum ex arbitratu artificis quod non nisi appensum moveatur, reclinatum vero sive supinum sive pronum cessat; id uti quam primum a te curetur rogat. Stipendium annuum quod artifex a fratre meo stipulatus est Dominus quoque ipsi lubenter collaturus est, idque eo lubentius.quo minus frequenter ultro citroque mittendum fuerit ut restituatur curet, itaque ita summam adhibere manum ut vel nunquam si fieri possit aut certe quam rarissime remitti opus sit. Siquidem dum isthic es Lovanium te accedere contingat aut si qua potes alia ratione, rogat te dominus ut dispicias sicubi reperire queas sacerdotem aliquem non illiteratum, ac si fieri posset, rei herbariae, si minus peritum saltem studiosum, qui pari stipendio annuo, quo is qui postremo hinc discessit contentus (quod fuit novem plus minus librarum flandricarum et victus quotidiani) se velit in domini familiam dedere futurus illi a studiis rei herbariae, non defraudandus insuper meliore conditione in posterum, si domini expectationi hac in re satisfacere contingat. <ab id=\"9020526\"/>Branchionem <ae id=\"9020526\"/>a Domino plurimum salvere iubebis, quem et meo nomine salutatum velim. Tu quoque et a me ex animo salutatus, a Domino et a me quam optime valere iuberis. E Moerkercka XIIII Decembris MDLXVII.\nUt intelligas haec et rogatu et ex mandato domini ad te perscripta, qui propter valetudinem necdum. satis firmam his sua manu describendis sufficere non potuit, propterea mea ad hoc opera usus, ipse propria manu hasce subscripsit.\n\nTuus ex animo C. A DIVO <ab id=\"9020763\"/>ODOMARO<ae id=\"9020763\"/>.\n\nA maistre <ab id=\"9020527\"/>Charles de Lescluse<ae id=\"9020527\"/> mon tres bon amy, au logis de maistre <ab id=\"9020528\"/>Rembert Dodoneus<ae id=\"9020528\"/> docteur en medicine\na Malines.</body>","annotations":[{"text":"Jacobo","n":9020525,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Branchionem","n":9020526,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Charles de Lescluse","n":9020527,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Rembert Dodoneus","n":9020528,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Dargenteau","n":9020761,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"ODOMARO","n":9020763,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011642"}}},{"text":"Domine Clusi","n":9020759,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Dave","n":9020760,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901676_CLUY237-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901676_CLUY237-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901677_CLUY237-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901677_CLUY237-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/901678_CLUY237-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/901678_CLUY237-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY237-001"},{"field":"Sender","value":"Omer, Charles de Saint"},{"field":"Place of creation","value":"Moerkercke"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Malines"},{"field":"Date","value":"1567-12-14"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition in F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 I (The Hague 1927) 413-14."},{"field":"Source of translation","value":"Translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-01"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}