{"id":1248,"name":"Letter from Parduijn, Willem Jansz. to Clusius, Carolus, 1593-12-16","paralleltexts":{"Diplomatic":{"text":"<body>Mijnheere, U.E. brieff van daete den 8en december hebbe ic ontfangen desen 11en ditto, met hetgene u.E. my gesonden hebt, te weten: 8 tulipan, sommige stuycken diversche auemone, twee bulbus muscari, twee crocus vernus met gout geele bloemen, eene autumnalis met witachtige bloemen, twee dentes caninos, vier dobbel narcissen, een witte; hiacinte orientale met sommige saeden van tulipans, ende noch meer dan u.E. mentie zyt maekende by den brieff, als saet van crocurn vernum flavo et aureo flore, lilium montanum albo flore, hyacinthi oriental. albo flore. fritillaria, daermede zeere verblijdt zijnde, ic u.E. van goeder herten zeere bedancke, verhoepeude het selfde in andere te herkennen, ende indien mijnne heere yet begeert vandt ghene ic in mijnnen hoff hebbe, u.E. biddende het selfde te ombieden als oftet u.E. eygen waer, alzoo haest icket ontfangen, hebbet terstont geplant ende gesaeydt, zonder het saet van de dobbele ridderspooren dat ic nyet int doosken gevonden hebbe, deinckende dat mijnne heere tselfde sal vergheten hebben, overmits dat die andere saeden hier voorscreven meer int doosken waeren by gevoucht. En hebbe nyet willen naerlaeten u.E. te adverteeren van de vremde bulben ofte cruyden alhier gebracht over een jaer by eenen zoene van de bailjouw alhier, genaempt <ab id=\"9020815\"/>HANS SOEMER<ae id=\"9020815\"/>, die welcke tot Constantinoble ende van Italien gebracht heeft, ende nyet uyt Indien, maer meest vuyt den hoff van den hertoege van Florense, zoo ic verstaen hebbe van denselven <ab id=\"9020816\"/>SOEMER <ae id=\"9020816\"/>daer eenen toesiender is <ab id=\"9020818\"/>SR JAN ofte Cornelis DE CASA NOVA<ae id=\"9020818\"/>, geboeren van Maestrecht, maer alle by mijnne heere bekent ende bescreven zijn. ende desen jonckman heeft by u.E. geweest tot Franckfort, hy is cort van persoene ende cruepel, gaende met. een crijcke, ende dient dicwels met aditie, want veele hy segt ende wy tselfde noch nyet en hebbe zien bloeyen, ende zyn dese: muscari met geele bloemen, deus canina 2 soorten wit ende root, auricula ursi met groote blaedereu, groote dobbel narcissus, lilium alexandrinum, lilium persieum, cleyn tulipa met veel bloemen, crocus montanus diversche soorten, martagons van constantinoble met cleyn smal blaeders ende vroucb vuytcommende tweederley, een bloemme de witte lelie, gelijck de bolle is, gelijck een squille blaederen, gelijck sempervivum maer lanckwerpich zoo hy segt maer en hebbet nyet gesien, narcissus medioluteus dobbel met veel bloemen, noch andere narcissus medioluteus, narcissus geele ende nyet anders besonders. Hiermede mijnheere andermael gunstelijck recommandere in u.E. goede gratie ende goede belofte van de incarnate peonia, tsaet van de dobbel ridderspoeren aen my gedaen, biddende Godt almachtich u.E. altijts te continueeren de zijnne. In Middelburg desen 16en december 1593.\n\nVan u.E. goetgunstige ende bereide vriendt wat ic vermach\n<ab id=\"9020819\"/>WlLLEM JASPERDUYN.<ae id=\"9020819\"/>\n\nEdele wijse ende hoogeleerde heere <ab id=\"9020820\"/>CAROLO CLUSIO<ae id=\"9020820\"/>, jegenwoordelijck\nresiderende te Leyden.\n\n f'rancko.</body>","annotations":[{"text":"SR JAN ofte Cornelis DE CASA NOVA","n":9020818,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011793"}}},{"text":"HANS SOEMER","n":9020815,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"SOEMER","n":9020816,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"WlLLEM JASPERDUYN.","n":9020819,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"CAROLO CLUSIO","n":9020820,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900110_CLUY179-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900110_CLUY179-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900111_CLUY179-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900111_CLUY179-002-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY179-002"},{"field":"Sender","value":"Parduijn, Willem Jansz."},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1593-12-16"},{"field":"Language","value":"Dutch"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, ‘Acht brieven van Middelburgers aan Carolus Clusius’, Archief Zeeuws Genootschap der Wetenschappen (1925) 110-133. "},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-12"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}