{"id":1249,"name":"Letter from Parduijn, Willem Jansz. to Clusius, Carolus, 1596-11-01","paralleltexts":{"Diplomatic":{"text":"<body>Edele wijse discrete Heere, naer mijnne hertgronddijcke recommandatie aen uwe E. is desen om u.E. te adverteeren van onse gesondtheyt twelck den almoegenden zy gedanckt van zynne genaede, wel is hoepende het selfde van uwe E. als mede verstaen hebbe vuyt u..E. beste scrivens, twclck my lieff is geweest om hooren; ic soude mijnne heere over lange gescreven hebben, maer verwachtende ofter yet nieus vuytter zee commen zoude, om mijnne heere te vereeren met een cleyne ghifte, zoo heeft het wat lange aengeloepen, verhoepende uwe E. tselfde ten besten zult nemen, want nyet besonders gecommen is. Ic danke uwe E. van de narcissen ende irides bulboses, voorts aengaende die bulben als andere planten die welcke doer begeerte van Sr. <ab id=\"9020680\"/>ARNOUDT VERHOUWEN<ae id=\"9020680\"/> aen my versocht om te visiteeren een mandeken met planten gesonden aen D. <ab id=\"9020681\"/>SIMON DE TOVAR<ae id=\"9020681\"/>, ende sommige bedorven ende verrot als mijnne heere by desen sal bevinden ende dat goet gebleven is, doer de begeerte van SR. <ab id=\"9020682\"/>VERHOUWE<ae id=\"9020682\"/> geplant hebbe in mynnen hoff totter tijt toe datter eenighe schepen souden vaeren naer Spaengien, twelck nyet geschiet en is, overmits alhier expresselijck verboeden is de vaert op Spaengen: ende die naer Vranckrijcke gevaeren zijn hebben moeten borge stellen dat se naer Spangen nyet vaeren en sullen, die schepen die naer Italien willen zijn, mede al te saemen gearristeert ende sommige die cooren hadden ontlaeden, dan alleenlijck te vaeren naer Vranckrijck als naer Indien hebben moeten daervoor en borge stellen, als vooren. Boven in de mande gevonden in pampieren, die pampieren alle verrot ouder doer het schieten van de coronen imperiales van de vochticheyt van haere cleyne wortelen die verre geschoeten waeren, eerst, de nombre van zes coronen imperiales alle tsaemen goet, twee bulben aen melcanderen vast met alnoch 1 cleyn bulbe, naer myn duyncken muscares te wesen, noch in een grau pampier, zonder yet daerop gescreven, zoo my duyncke twee bulben gevonden, deen een hiacintus orientalis, dander een muscari, noch twee bulben met sommige affsetsels daeraen, zoo my duyncke een soorte van narcissen te zijn, ofte bulbus eriophilus, noch twee bulben van eender soorte, my duyncke een soorte van narcissus, noch 2. colch. mont. salmantices, noch 9 colch. alle het schrift vuytgewasschen ofte gegroeyt, ende waeren zeere geschoeten dat men nyet en conde bekennen wat soorten dattet waeren, vreese dat se nyet alle tot goede voorspoet sullen commen: noch een hiac. praep. 18 flo. goet, hiacinthus sat. 17 flor. verrot ende verschimmelt, in de doose gevonden 2 bulben, my duyncke een soorte van narcissus deen geheel bedorven ende verschimmelt, item noch gevonden de nombre van 18 T. serotine elegantiorum colorum, drie verschimmelt, noch 16 tulpe precoces elegantiorum colorum, een verschimmelt ende een beginnende te verrotten, alzoo datter zijn geweest noch 14 goede tul. precoces, gladiolus maior rubro flor. No. 2 aen een metsommigecleyne daer aen, gladiolus maior albido flore No. 2 aen een met sommige cleyne, narcissus persicus begint te schieten No. 1, lilium susianum cum prole, anemone tenuifolia pleno flore, anemone tenuifol. vary generis elegans, anemone latifolia elegans vary generis, anemone folio gerany flor. albo et ceruleo, zommige van dese voorscreven anemones verschimmelt ende bedorven, die goet zijn geweest hebbe in de eerde gestelt, alnoch in de selfde doose gevonden hyac. orientalis nivei candoris flore praecocior, hiacint. orientalis albo flore, tulipa bononiensis diversa ab hispanica et narbonensi van elex No. 1, item 2 tulip. byzantina genus aliud repens, hiaci. anglic. albo flore No. 2, hiacint. anglic. incarnato flo. No. 2, hiacint. ang, cerul. flor. No. 3 de twee verrot, iris bulbosa E-R flor. Elegmo No. 2 met 2 cleyne, iris bulbosa praecox ceruleo No. 1, iris bulbosa versicolor 3 folies supernis albis, iris bulbosa flavo flore No. 2 met cleyne, iris bulbosa violaceo flo. No. 2 met cleyne, ornithogalum panonicum No. 1, croc. vern. versicol. flo. 3 interior fol. albis No. 1 met een cleyn, croc, vern. F. varia flo. No. 1, croc. vern. albo flore No. 3, croc. vern. flavo flore No. 3, croc. vern. versicol. flo. 3 interior fol. purpur. No. 3 met cleyne ende wat saet, ondertusschen het tweede dexsel gevonden in een viercant blicke doosken, geheel ingegeten van den roust doer die nachticheyt vant most, 2 fritillarien geheel geschoeten, deen beginnende te rotten, 2 deus caninus goet, lange voortelkens een specie van anemone No. 5, enckelen roode ranunculus No. 3, het grootste verrot, een wortel ofte bulbe zoo my duyncke hiacintus stellaris lilifolius, beginnende te rotten, een plante zoo my duyncke nardus montanus, onder in de mande gevonden 2 planten peonie nyet wetende wat peonien dattet zijn, een plante cyclamen fol. rotunda, zoo my duyncke en heeft geen blaederen, een plante cyclamen folio hedere was geschoeten dat de bloemmen doer de mande waeren gegroeyt, noch eengrooteplante cyclamen geheel verrot ende verdorven, auricula ursi planten aen de wortelen blickende maer alle de blaederen verrot, nyet wetende oft se groeyen sullen: epatica verrot 3 planten, 2 martagons goet, 3 planten martagons van constantinoble, een cimbele No. 1 goet, noch diversche andere veselachtige planten twelck altesaemen door het verrotten nyet te bekennen en waeren, dit is alle tgene ick gevonden hebbe in de mande om te senden aen D. <ab id=\"9020683\"/>SIMON DE TOVAR<ae id=\"9020683\"/> naer Sivillien, doer SR. <ab id=\"9020684\"/>ARNOUT VERHOUWEN<ae id=\"9020684\"/>, hebbe de selfde twee ofte drie daegen gehouden, alzoo Sr. <ab id=\"9020685\"/>VERHOUWE<ae id=\"9020685\"/> seidde aen uwe E. gescreven te hebben, heeft my gebeden dat ick se wilde in de eerde stellen totter bequaemer tijt ofter noch eenige schepen souden moegen op Spaengen vaeren. Ende alzoo hebbe ick geleden ontrent den eersten october ofte tweede die selfde geplandt in mijnnen principaelsten besloeten hoff achter mijn huys, op drie beddekens elck besonder eerst alle mijn vuytgenoemen ende goede notitie gehouden totter tijt mijnne heere gelieve die selfde planten wederomme te hebben ofte den tijt compt om die selfde te versenden naer zijn gelieven. Eerst hebbe die beddekens eerst om doen spitten ende onder cort mest geleydt, daernaer eerde op ende die planten inne geplandt, hoepende met de hulpe godts dat se wel groeyen sullen, ende dat uwe E. de toecommende soemer sult zijn bloeyen, in mijnnen hoff, om alsdan den toecommonde augustus te versenden ofte daerinne te doene uwe E. geliefte.. Ic zoude mijnne heere over acht daegen zijnnen E. brieff beantwoort hebben, maer alzoo geen bequaem boede hadde, hebbe gebeydt tot nu toe. Ic soude het blicke doosken met de ander doose gesonden hebben maer sal se noch bewaeren tot u.E. begeerte. Ic sende wederomme het mandeken ende een cleyn tonneken oude canary win alzoo noch geen nieuwe verwachtende zijn, met wat bajonsche carstaeynen ende 50 orangen en 12 lemoenen van Biscaeyen met een cleyn tonneken sucaeten met flueris doranges gemengt, een doosken van mijnnen marmalade gemaect, alzoo wy geen spansche noch gecregen hebben. Ic hadde gehoept witte marmalade te maecken, maer de queperen zeer quaelijck gestaen zijn geweest by my overmits het verplanten, biddende dese cleyne ghifte dat se uwe E. gelieve in dancke te nemen, want voor desen tijt geen beter orange, lemoenen als carstaengen gecommen zijn: ic sende mijnne heere alnoch een flesche met rooden nieuwen most toegesegelt, met den selfden boede, om dat se uwe E. zoude prouven.\nAlzoo nu by aventueren gecommen zijn zes schepen vuyt dese lande van hollant ende zeelant, daer van vive gearriveert zijn ende deen in zee versteken doer quaet weder, dese schepen zijn geseylt geweest van Lisboene naer het eylandt van Sainct Thome ende aldaer haer laedinge ingenoemen, meynende wederomme op Lisboene te commen, hebben ontrent de reede gecommen zijnde, vernoemen dattem alle die schepen vuyt. Dese landen aldaer behielt ende die schippers ende boetsgesellen gevangen, zijn alhier naer zeelant gecommen, brengende nyet besonders mede dan veel elendige mooren, zoo cleyn als groote zoo mannen, vrouwen als kinderen die de portugesen aldaer in Portugael ende Spaengen meynden te vercoopen, dit een schip heefter gehadt 90, die andere vier schepen liggen noch by het casteel van zeeburch ofte rammakens ende en connen nyet opcommen om het quaet weder. Ic hebbe in dit schip geweest om te vraegen naer wat vrempts, maer daer en is nyet dan wat wortelen dat die wilden eten gesoeden ofte gebraeden, ic hebben se gebraeden gegeten ende geprouft. De wilden heeten die emiga, ic sende mijnne heere daervan zes wortelen, te weten vijff van eender soorte ende een ander die lanck is een weinich gecnobbelt seggen dat een ander soorte is, ic hebbe een van de 5e geleydt in een grau pampier om dat se begon te schieten, ic hebbe twee gestelt in potten om te sien wattet zijn sal. Indien mijnne heere gelieft sal een wortel geven aen mijnnen vriendt <ab id=\"9020686\"/>CHRISTIAEN PORRET<ae id=\"9020686\"/>. Noch sende ic een soorte van noeten ofte boenen twelck zy eten met eenige farine van wortelen van boomen in een pampier alzoo het man-deken gepackt was genaempt by de wilden carosza. Biddende dat mijnne heere in danck neme: indien daer yet vrempts is in de andere schepen sal mijnne heere gedachtich wesen.\nHiermede my recommandeerende in de goede gratie van uwe E., God almachtich biddende u.E. te houden in langhe gesondtheyt. metter baeste desen eersten november '96. \n \nu.E. goetwilligen dienaar <ab id=\"9020687\"/>WILLEM JASPERDUYN<ae id=\"9020687\"/> wat ic vermach.\n\nDeze brief, waarvan alle vier zijdjes geheel vol geschreven zijn, draagt geen adres meer, zoodat hij in een aparte enveloppe inge-sloten zal zijn geweest. Dit schrijven dato 1 Nov. 1590 (hetwelk een antwoord was op <ab id=\"9020821\"/>Clusius <ae id=\"9020821\"/>brief van 12 Oct.) werd den 3en Nov. te Leiden ontvangen en den 9en Nov. door <ab id=\"9020822\"/>CLUSIUS<ae id=\"9020822\"/> beantwoord.</body>","annotations":[{"text":"SIMON DE TOVAR","n":9020683,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"ARNOUDT VERHOUWEN","n":9020680,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011845"}}},{"text":"SIMON DE TOVAR","n":9020681,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"VERHOUWE","n":9020682,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011845"}}},{"text":"ARNOUT VERHOUWEN","n":9020684,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011845"}}},{"text":"VERHOUWE","n":9020685,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011845"}}},{"text":"CHRISTIAEN PORRET","n":9020686,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011540"}}},{"text":"WILLEM JASPERDUYN","n":9020687,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"CLUSIUS","n":9020822,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Clusius","n":9020821,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900118_CLUY179-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900118_CLUY179-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900119_CLUY179-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900119_CLUY179-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900120_CLUY179-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900120_CLUY179-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY179-003"},{"field":"Sender","value":"Parduijn, Willem Jansz."},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1596-11-01"},{"field":"Language","value":"Dutch"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":""},{"field":"Source of translation","value":"Edition: F.W.T. Hunger, ‘Acht brieven van Middelburgers aan Carolus Clusius’, Archief Zeeuws Genootschap der Wetenschappen (1925) 110-133"},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-07"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}