{"id":1250,"name":"Letter from Parduijn, Willem Jansz. to Clusius, Carolus, 1599-09-08","paralleltexts":{"Diplomatic":{"text":"<body>Edele wijse discrete Heer. Mijnheere, uwe E. welvaeren waer ons lieff om booren, aengaende de onse ic   dancke God van zijnne genaede. Ic hadde gehoept zoo haest ic tot huys in zeelant gecommen was met mijnne huysvrouwe, nyet zonder perickel vant quaet onweder over de veeren vaerende, meynende nyet wederomme in zeelant te geraeken, dan God almachtich, heeft ons behouden, daervan wy hem dancken van zynne genaede, alzoo wy smaendaechs den 6en augusti '99 van Leyden vertrocken ende tsavonts tot Rotterdamme commende hebbe mijnnen waert gevraecht naer <ab id=\"9020688\"/>Cornelis CHERSEN<ae id=\"9020688\"/>, schipper tot Rotterdamme, om bescheyt te hebben, zoo ende was den schipper nyet thuys, maer ben aldaer geweest tot drie reysen dien avont, ende ten lasten hem thuys gevonden, vraechde hem naer het doosken twelck hy ontfangen hadde volgens uwe E. memorie my gegeven, daer op hy antwoirde nyet wetende waer dat hyt bestellen zoudde, alzoo vrachde ic oftert geen brieff by en was, by seidde neen, maer daer was op het doosken gescreven; hem vraechgende waeromme dat hy tselfde doosken naer zeelant nyet bestelt en hadde ende ic aldaer wel bekent was, seidde gedaen te hebben met den monde aen eenen van zijn buerschipper, ende vreesende datter int doosken was costelijcke gesteenken ofte ringen, heeft het selfde altijt bewaert, ende was tot Rowaene nu geweest over vier daegen ende en hadde den coopman nyet gesien diet hem gegeven hadde, alzoo ic naer mijn duyncke peynse indien daer geen vernemen naer geweest hadde, ende alzoo mijnnen waert oock presumeerde, verdonckert zoude geweest hebben mettertijt, maer werdt nochtans voor een eerlijck man ende schipper gehouden. Dan dattet geweest is alleenelijck zijnne botticheyt, alzoo hy sustineerde altijts datter gesteente ofte costelijcke ringen inne waeren ende dattet selfde doosken met noch andere aen lant was te Homfleur op de rieviere van Rowaen om aldaer gevisiteert te werden seidden datter gelt in was, maer zijn wetens nyet opengedaen was; hem vraegende wat ic van vracht geven zoude, seidde gheeft dat u gelieft, ic seidde wat zoude ic geven, het sal verdorven wesen, want het is een wortel, ende wasser inne beschaempt dat hyt zoo lange opgehouden hadde, hy seidde daer waere oostelijcke gesteente inne, ende oftet hy bestelt hadde ende nyet ter hande gecommen zoudet metterrtijt goet moeten doen hebben, alzoo hebbe ic een mes genoemeu ende hebbet selfde geopent in presentie van hem ende zijnne huysvrouwe, alzoo siende datter anders niet in en was, seidde het is verdorven, maervoorwaer ic meynde datter costelijcke jeweelen inne was, alzoo hebbe hem betaelt, nyet anders seggende, op een ander tijt moet ghy zoo lange geen goet houdden, tzy dattet cleyn ofte groot was, ende den brieff, die aen my quam, was op het doosken gelijk het selfde nu is, ende uwe E. briefken binnen int doosken met die bulbe ende wat saets gelijck uwe E. sien sult, die bulbe is geheel verdrocht, mijn heere gelieft te zien ofter noch yet is twelck geplant mochte werden van de bulbe, zoo uwe E, gelieft sal se planten met wat vant saet zoo uwe E. gelieft. Ten anderen hebbe vernoemen diversche reysen om die rechte waerheyt te weten van den genaemden hipocrassack, gelijck. uwe E. eene van Sr. <ab id=\"9020689\"/>Corenhert<ae id=\"9020689\"/> ontfangen hebt, zoo hebbe ten lesten gevonden dessen 6en september twee persoenen, ende elck apart gehoort seyt dattet een boom is gelijck een palmites ofte daedelboom, groeyende in coronopes zijn geheele bosschen vol daervan, nyet groen ofte anders gevonden hebben dan dese nu tegenwoirdich is ende snident. boven aff, die welcke vol noeten zijn de groote van hokernoeten met de bolsters ofte schellen nyet arn melcabderen gevest ofte gevoucht. Ic sende uwe E. van de beestkens, zoo cleyne als groote, zes groote ende 8 cleyne, die ic van de schepen van onder doen trecken hebbe die uyt Genea gecommen zijn, die grooten bec van de voegel, zy seggen die voegel onderwege gestorven te zijn ende den bec is grooter dan het geheel lichaem van de voegel. Ic sende alnoch een vrucht my onbekent ofte ander gewas, nyet wetende wat het is, noch een gelijck een pinappel twelck my nyet toe en behoort, hebbet ontleent om uwe E. te laeten zien, daer heefter drie geweest vuyt Ginea gecommen maer weten geen beschiet te seggen. Daer zijn noch drie ofte vier schepen vuyt Ginea ende goudtcusten gecommen ende ghisteravont noch een, maer hebben niet gebracht. Indien daer yet compt van vruchten ofte planten salt uwe E. senden. Daer is den 6en deser gecomrnen een schip van oroloege van de vloete, te weten een provantschip, segt die 30 schepen met den admirael van Leyden, jonckheer <ab id=\"9020690\"/>VERDOST<ae id=\"9020690\"/>, vijn voorder haer voyaige te doen vorderen, ende die andere zijn in Ingelant, verwachten die alle ure, seggen twee eylanden in Canarien inne gehadt te hebben ende de stadt verbrandt: men zal breeder hooren met de eerste schepen. Metter haesten desen 8en september '99, die almoegende behoude uwe E. in lange gesontheyt.\n\nU. E. goetwilligen dienaer <ab id=\"9020691\"/>WILLEM JASPERDUYN<ae id=\"9020691\"/>.\nEdele wijse discrete heer, heer <ab id=\"9020692\"/>Charles de Lecluse<ae id=\"9020692\"/> tot Leyden\n\nmet een doosken No. 2 francko.\n\nDit schrijven dato 8 Sept. 1599 (hetwelk een antwoord was op Clusius' brief dato 4 Sept.) werd den 9en Sept. te Leiden ontvangen en den 24en d.a.v. door CLUSIUS beantwoord.\n</body>","annotations":[{"text":"Charles de Lecluse","n":9020692,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Cornelis CHERSEN","n":9020688,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Corenhert","n":9020689,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"VERDOST","n":9020690,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"WILLEM JASPERDUYN","n":9020691,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900129_CLUY179-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900129_CLUY179-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900130_CLUY179-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900130_CLUY179-004-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/900131_CLUY179-004-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/900131_CLUY179-004-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY179-004"},{"field":"Sender","value":"Parduijn, Willem Jansz."},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1599-09-08"},{"field":"Language","value":"Dutch"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, ‘Acht brieven van Middelburgers aan Carolus Clusius’, Archief Zeeuws Genootschap der Wetenschappen (1925) 110-133"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-07"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}