{"id":1265,"name":"Letter from Penny, Thomas to Clusius, Carolus, 1583-03-31","paralleltexts":{"Diplomatic":{"text":"<body>S. in Chro.\n Quot et quantis muneribus me affecisti, Carole ornatissime, enumerare vix possum. terris rarioribus et preciosis, seminibus multis, radicibus nonnullis, infectis variis: istis inquam omnibus me honorasti, et onorasti, pro quibus me multa tibi debere fateor: aliquando si dominus voluerit (etsi par par referre non possum sit possibile) tamen ut possim officiis respondebo. Jam hortum a te diiatum diligenter colo. Si ante istis omnibus, radicem unicam <ab id=\"9004840\"/>Martagonis constantinopolitani<ae id=\"9004840\"/> et alteram <ab id=\"9004841\"/>Lilei persici<ae id=\"9004841\"/>, adijceies, summi beneficij, et maximi muneris loco tulari anomi acciperem. Intestor... menineris rogo si forte in rariora incederis, ut libes locupletior a te fastij in lucem prodeat, tuique honorabilem mentionem faciat, omniam ut decet tibi accepta referam, si dominis vitam concesserit, Historia tandem aliquando in lucem prodidit. Si enim icones a <ab id=\"9004842\"/>domino Wolphio<ae id=\"9004842\"/> iam diu promissas accepissem, ante hoc tepij omnia ...... perfectu. Tuas observationes pannonicas avide expectamus.\n Quod ad Pariam inam attinet, is est ut arbitror Belgis, status eius est inferimus et iam in statu peiore quam unquam antea. Nam post Alensoni faedefragi monstrosam proditionem, populu principi vrania omnino diffedit, quia Gallis favet et illos faltios adhaeret, dubitantque ne proditioni etiam consans fierit. Villerius minister, hyponutorff maximus, multorff matorff causa extitit. Andes lepidam Historia. Pinxerunt quidam vallam nigram cornuam, eancata habetem, quae Belgiam signifecat, ante cuius cupud regina Angliae locasse manu paululum saeru porrigentem; iuxta quam horologium crumena incluse, et olla pinxernem, ac si die ..... ipsiam (et, it loquar, sed quid per ollam reline ignora, nisi aquam exhibeat, vel lac petat. Trias homines utiusque cornua tenentes, qui magistratus summos representant quos status vocant. Weniae principem sub ventre et uberam vaciae fugentem pinxerunt. <ab id=\"9004855\"/>Philippum regem Hispaniae<ae id=\"9004855\"/>, supra dorsum vaccae posuerunt, cum flagello in dextra, et calcaribus logis et acutis talos ornarunt: qui latera stumibus alriter pungit, quosque sanguis effluat ubertim Alensonum ambabus manibus candas vaccae tenentem ac vetro totis veribus triahentem collocarunt. Miserima vacca ab omnibus miseretractata; stercore Alensoni manus aspargis: ipse vero tamquam simis, capito in latus alterum paululum inclinato, manus stercore cosparcatus, dimisso, vulta aspicit. Vides Carole doctissime quibus inferiis patria tua sit involuta, adeo ut nulla species pars, nec ulla in patriam redeundi expectateo hic relicta. Deus te incolumen nobis conservet, que tandem omnibus nostris inservit finem imponet. Vale Londini pridie Kalendas Aprili 1583 Stilo veteri. Tuus studiosissimus\n\n maximeque dinivotus,\n <ab id=\"9004858\"/>Thomas Pennaeus <ae id=\"9004858\"/>\n</body>","annotations":[{"text":"domino Wolphio","n":9004842,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Philippum regem Hispaniae","n":9004855,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Martagonis constantinopolitani","n":9004840,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilei persici","n":9004841,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Thomas Pennaeus","n":9004858,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011519"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902036_CLUY244-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902036_CLUY244-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902037_CLUY244-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902037_CLUY244-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY244-001"},{"field":"Sender","value":"Penny, Thomas"},{"field":"Place of creation","value":"London"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1583-03-31 (old style)"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":""},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-11"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}