{"id":1266,"name":"Letter from Perrenot, Fr. to Clusius, Carolus, 1576-02-23","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur de lescluse, Jay receu unee lre vre en novembre du moys precedante, par laquelle vous me faictes ung discours des plantes que vous mavez envoyé, laquelle me ferat ung grand docte et jauray a compter ce benefice entre tant daultres dont vous m'avez obligé. Nayant heu plustost loysir de vous remercier la peyne quen cecy vous avez prins, jay apporté vre lre en ce royaulme dangleterre pour y satisse a la premiere accasion, laquelle a peyne sepulte astheune, pource quil y hat icy aussi peu et moings de loysir qu'en Anvers, ou jespere et desire singulienement de retourner en brefs pour non perdre la saison des fleurs et veoir ce que vous avez envoyé au <ab id=\"9004863\"/>docteur Nuvez<ae id=\"9004863\"/> et aux aultres. Mon jardinier m'escripte que cest ung grand cas comme tout ce que jenvoye en Bourgne prospere, Cest celluy qui estoit a feu <ab id=\"9004864\"/>Monsieur de Brassion<ae id=\"9004864\"/>, Je recommande fort par toutes Ires a mes gens le soing de ce que je y adresse, et on me dict quil le tient fort bon, J'attens une liste da <ab id=\"9004867\"/>docteur Nuvez<ae id=\"9004867\"/> pour recouvrer icy quelques plantes de celles qu'en Flandres nous avons en estime, Seul crains je que le loysir ne me mancque pour y entendre, car jay treuvé icy les affines en une disposition assez brusque, et quil semble que par quelque constellation toute l'Europe se vieille enflammer et que les exempleres des voysinages ne bastent pour faire aymer le repos a ceulx qui en peuvent jouyr. Jespere touttesfois que ceste roynne suyvrat le meilleur conseil, et quelle croyrat ceulx qui luy ddient la verité, laquelle je ne luy ay pas feincte, Que doint quil baille et a vous Monssr de lescluse voz desire me recommandant a tant de bien bon cueur a vre bonne souvenance. De Londres ce XXllle de febre 1576\n\n Lentier vre migleur amy\n <ab id=\"9004874\"/>J Perrenot <ae id=\"9004874\"/>\n</body>","annotations":[{"text":"J Perrenot","n":9004874,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011522"}}},{"text":"Monsieur de Brassion","n":9004864,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"docteur Nuvez","n":9004867,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"docteur Nuvez","n":9004863,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY245-001"},{"field":"Sender","value":"Perrenot, Fr."},{"field":"Place of creation","value":"London"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1576-02-23"},{"field":"Language","value":"French"},{"field":"Signature","value":"Koninklijke Bibliotheek, The Hague"},{"field":"Source of transcription/edition","value":"Trancription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-11"},{"field":"facsimile","value":""}]}