{"id":13573,"name":"Letter from Clusius, Carolus to Batthiany, Balthasar de, 1578-06-02","paralleltexts":{"Diplomatic":{"text":"<body>Monseigneur, J&apos;ay recouuré cet jours passes quelques discours et fantasies que Thurneysser à faict sur l&apos;apparition de la Comete, lesquels je vous enuòye, si par auenture il vous prenoit la volunté d&apos;employer vne heure ou deux a la lecture d&apos;iceux par maniere de Passetemps. J&apos;y ay adjousté le plan de vré petit jardin de Zallonock vn peu plus grand que celuy que je sy estant aux lieu. J&apos;ay aussi trouué entre mes papiers vn  Epigramme fantastique, faict en Anuers passé longtemps, auquel quelqu&apos;vn a volu monstrer sa subtilité en la façon de l&apos;écriture.\n Je suis encores sollicitant mon payement sans rien pouuoir impetrer: toutesfois l&apos;<ab id=\"9021918\"/>Empereur <ae id=\"9021918\"/>m&apos;a promis à ce matin de me faire payer auant son partement. Nous le voyrons. Je voudroye bien estre vne fois expédié de ceste. Court, à fin de pouuoir recouurer ma liberté d&apos;aller où il me plaira. Les affaires de nostre pais sont encores sort troublées, et semble que le Roy de France s&apos;en vueille aussi mésler par le moyen de son frère le <ab id=\"9021919\"/>Duc d&apos;Alençon<ae id=\"9021919\"/>, et qu&apos;ils ont intelligence auec l&apos;Espagnol. S&apos;il est ainsi, nostre poure pais s&apos;en va entièrement en ruine, et chacun en prendra sa part. Dieu nous vueille assister. J&apos;ay parlé a l&apos;un des bons paintres de ceste ville lequel est de nostre païs, et s&apos;entend fort bien en cest art de paindre en murailles, et parois. Il iroit bien voluntiers vers vous pour veoir l&apos;ouurages qu&apos;il vous plairoit luy faire saire : Mais comme il a quelque besongne à faire pour sa M<sup>té</sup>, laquelle il faut qu&apos;il furnisse auant le département de fad. M<sup>té</sup>, il ne peut a present faire led. Voyage. Mais s&apos;il vous plait attendre jusques à 12. ou 15. jours qu&apos;il espere que alors sa M<sup>té</sup> partira, il vous seruira tres voluntiers, et alors je luy pourray aussi tenir compagnie, ce qu&apos;il me feroit impossible de pouoir faire auant le partement de l&apos;<ab id=\"9021920\"/>Empereur<ae id=\"9021920\"/>. Car iceluy estant party je feray en ma liberté soit que je foye payé ou non, par ce que je n&apos;ay point deliberé de le suyure.\n Je vous asseure qu&apos;il ne setrouue ici a grand paine paintre qui vaille, &amp; qui s&apos;entend bien en son art: car la plus part ne sont que apprentifs pourtñt ay-je parlé a celuy qui par le rapport mesme des meilleurs Maistres, est l&apos;un des principaux, soit pour contrefaire au naturel, ou pour paindre quelque histoire et telles choses semblables comme pourriez desirer.\n Monsieur <ab id=\"9021921\"/>Languet <ae id=\"9021921\"/>m&apos;auoit promis de m&apos;ecrire, et respondre sur ce que luy auoye écrit de Vrê part, par le fils de Chanchellier d&apos;Angleterré lequel en passant par icy pour aller en Italie m&apos;apporta de ses nouuelles vn peu avāt mon partemêt pour Zallonock ; mais je n&apos;ay encores receu aucune lettre de luy : je ne scay à quoy il peut tenir. Toutesfois le D. <ab id=\"9021922\"/>Camerarius<ae id=\"9021922\"/> m&apos;a écrit qu&apos;il se tient encores à Francfort. Ou je feray fin, priant Dieu de Vous donner, Monseigneur, en santé  et longue vie tout heur et contentement, et me recommandant bien humblemēt a Vré bonne grace. De Vienne ce 2<sup>e</sup> de Juin 1578.\n Vré humble\n<ab id=\"9021923\"/>Charles de l&apos;Ecluse<ae id=\"9021923\"/>.\n\nIllustri ac Mag<sup>co</sup> Domino, Domino <ab id=\"9021924\"/>Balthasari de Batthyan<ae id=\"9021924\"/>, Magistro Dapiserorum haereditario Regni Vngarise; et S. C. R. Q. Mtis Consiliario fidelissimo etc. Dnō suo perpetua observantia colendo.</body>","annotations":[{"text":"Balthasari de Batthyan","n":9021924,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011609"}}},{"text":"Empereur","n":9021918,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Empereur","n":9021920,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Camerarius","n":9021922,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Charles de l&apos;Ecluse","n":9021923,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Duc d&apos;Alençon","n":9021919,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Languet","n":9021921,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Batthiany, Balthasar de"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1578-06-02"},{"field":"Language","value":"French"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-29"},{"field":"facsimile","value":""}]}