{"id":13574,"name":"Letter from Clusius, Carolus to Batthiany, Balthasar de, 1578-07-05","paralleltexts":{"Diplomatic":{"text":"<body>Monseigneur, Le paintre duquel j&apos;ay écrit à V. S. et lequel m&apos;a tousjours promis de vous aller seruir en ce que desiriez estre faicy a Zallonock : et encores à ce matin m&apos;a promis de partir demain auec le S<sup>r</sup> <ab id=\"9021925\"/>Janko<ae id=\"9021925\"/>, est retourné à ce soir s&apos;exeuser qu&apos;il luy estoit impossible de tenir sa promesse, à cause que l&apos;<ab id=\"9021926\"/>Archiduc Ernest<ae id=\"9021926\"/> l&apos;a enuoyé chercher depuis midy à fin de luy faire acheuer quelque pourtraicts qu&apos;un Paintre de l&apos;<ab id=\"9021927\"/>Empereur <ae id=\"9021927\"/>(lequel a esté contrainct de suiure sa M<sup>té</sup>) auoit commencé : dond j&apos;ay esté grandement marry, tant pour me voir ainsi deceu, que pour ne pouoir satisfaire à Vostre desir selon que j&apos;eusse bien voulu. Car si je ne me fusse asseuré de luy, j&apos;eusse cherché les moyens pour en trouuer vn autre, et la besongne eust esté ja bien auancee, estant maintenant la faison propice à ce faire. Il m&apos;a promis d&apos;en amener demain au matin vn autre: mais je ne scay s&apos;il fera assez suffîsant pour faire lad. besongne, comme je suis asseuré que l&apos;autre eust faict, ayant trauaillé auec louange pour plusieurs grands S<sup>rs</sup> S&apos;il me trompe il m&apos;en faudra chercher un autre, auquel je pourray tenir compagnie la prochaine fois qu&apos;il vous plaira enuoyer le S<sup>r</sup> <ab id=\"9021928\"/>Janko <ae id=\"9021928\"/>au quelque autre de vos gens en ceste Ville. Car comme l&apos;Empereur ne m&apos;a point depesché auant son partement, ainsi qu&apos;il m&apos;auoit tousjours promis : ains a remis mon affaire entre les mains du S<sup>r</sup> <ab id=\"9021929\"/>Althan<ae id=\"9021929\"/>, je suis contraindt d&apos;attendre son retour, à cause qu&apos;il est allé sur vne sienne possession à huidt lieues d&apos;icy, et on attens de brief fon retour. S&apos;il ne me depesché alors et deuant fon partement pour Prag, je vous assurre que je ne courray point après luy (car aussi bien ne feroy-je que perdre mon temps et ma paine) mais je m&apos;employeray a autre chose dond je tireray plus de contentement : et feroye fort joyeux de vous pouoir tenir compaignie au voyage que j&apos;entens auez deliberé faire au pais d&apos;Esclauonie, si vous l&apos;entrepreniez seulement en dedans quinze jours. J&apos;ay recouure quelque liuret écrit à la main en parchemin lequel contient la description des Pierres precieuses auec leur vertus, et pareillement quelques Receptes. Lequel combien que soit peu de chose, toutesfois je Vous prie le vouloir prendre en gré. Et auec ce je prie Dieu de vous donner, Monseigneur, en santé longue vie, auec tout heur et contentement, me recommandant humblement a vrê bonne grace. De Vienne ce 5<sup>e</sup> de Juillet 1578.\n Vrê humble seruiteur\n<ab id=\"9021930\"/>Charles de l&apos;Esduse<ae id=\"9021930\"/>.\n\nlllustri ac Magnifico Domino, Domino <ab id=\"9021931\"/>Balthasari de Batthyan<ae id=\"9021931\"/>, Magistro Dapiserorum Regiorum Regni Vngariae, et S. Caes. Regis M<sup>tis</sup> Consiliario et Dn. suo perpetua obseruantia colendo\nZalonock.</body>","annotations":[{"text":"Archiduc Ernest","n":9021926,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Althan","n":9021929,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Balthasari de Batthyan","n":9021931,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011609"}}},{"text":"Janko","n":9021925,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Empereur","n":9021927,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Janko","n":9021928,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Charles de l&apos;Esduse","n":9021930,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Batthiany, Balthasar de"},{"field":"Place of receipt","value":"Szálonak"},{"field":"Date","value":"1578-07-05"},{"field":"Language","value":"French"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-29"},{"field":"facsimile","value":""}]}