{"id":13618,"name":"Letter from Moretus, Balthasar to Clusius, Carolus, 1600-06-27","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9022882\"/>Carolo Clusio<ae id=\"9022882\"/> Clar<sup>e</sup> D<sup>ne</sup> Sub discessum Christinae nunc parens occupatior hoc mihi imperat ad litteras tuas responsum ; ne mireris aut aegrum feras ignotam hanc manum descriptionem montis Baldi (sic) nihil opus ad te remitiere cum in ipso autographo figuras ordine depictas ac dispositas videamus. Notas in Garciae aromatum historiam jam ante ad te misimus cum quaternionibus libri IV et nonnullis V. In iis tria folia deficere videbis quae figuras istas contineant, quarum typos frustra hactenus quaerimus. Arachadinae Theophrasti fert flores et fructus, Admirabiles Peruanas versicolore flores Geranium tubifrum Plateau. Spes erat inter typos istos esse quorum icones nuper misimus, et ad descriptionem montis Balbi (sic) pertinere omnes respondes. Itaque quorum nomina adhuc ignoramus, Quatuor icones nunc mittimus, inter quas si defuerint alia nobis prototypa mitti necesse erit ut in tabulas incisa curemus quod hactenus fuerit neglectum. Fungorum imagines adjicimus, quas et alias misisse credimus, ut genera singula inscribas ad ordinem Commentarii tui de fungis, de Phyllitide et Dermonitide jam satis nobis cum ex Dodoneo petendas scimus, quod in volumine figurat omiseras adnotare. Quod superest, rogamus de ceteris illis tribus nobis quos citifsime respondeas, ac deinde per Christinam libri secundi supplementa Historiae totius appendicem et inscripta nomina his fungis transmittas. Vale Clar. D<sup>ne</sup>. Antverpiae ex Officina Plant VI kal. Jul. M. DC.</body>","annotations":[{"text":"Carolo Clusio","n":9022882,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Moretus, Balthasar"},{"field":"Place of creation","value":"Antwerp"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1600-06-27"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Letter written by Balthasar Moretus replacing his father Jean"},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}