{"id":13615,"name":"Letter from Clusius, Carolus to Dietrichstein, Adam von, 1576-11-20","paralleltexts":{"Diplomatic":{"text":"<body>Illustrissime Domine Praefecte, Nisi omnino existimarem meam hic praesentiam necessariam, cum reliquis Aulicis Lintium proficiscerer, quo deliberationes de aulicis negotiis rejectas esse audio. Sed cum verear, ne per meam absentiam negligentia operarum plaeraque in horto Sacrae Caesareae Majestatis aut corrumpantur aut pereant: imo multa non recte fieri, nisi perpetuo fere adsim animadvertam. Hac epistola Illustrissimam Vestram Dominationem compellandam esse duxi, eamque orandam, meum negotium (alioqui etiam a reliquis aulicis diversitate muneris sejunctum) apud Sacram Caesaream Majestatem agere dignetur atque efficere, ut eum locum obtinere possim apud Sacram Caesaream Majestatem, quem apud Divum Maximilianum II ejus parentem foelicissimae memoriae habui : si Sacra Caesarea Sua Majestas jucundissimi rei herbariae studii aliquam curam habebit.\nJam locus paratus est ad perennes stirpes excipiendas, quarum plerasque nunc repositas habeo, ut proximo vere suo ordine et in suas classes distribui possint. Existimo autem illarum seriem et distributionem Caesareae Suae Majestatis oculis ingratam non futuram. Itaque et me et meum hoc negotium Illustrissimae Vestrae Dominationi qua possum devotione commendo.\nVerum tametsi intra hos limites consistera deberem, et praeclare mecum actum iri putabo si Illustrissimae Vestras Dominationis favore id consequi possim. Amici tarnen negotium negligere non potui, praesertim cum absens sit et tanto locorum intervallo sejunctus, ut tempore adesse difficilimum sit, nec adhuc ob Belgicos tumultus sua istic negotia explicare potuerit.\nIs est <ab id=\"9022860\"/>Philibertus de Brouxella<ae id=\"9022860\"/>, Illustrissimas Vestrae Dominationi haud ignotus, uti existimo, cujus causam Illustrissimae Vestrae Dominationi etiam commendatam esse oro. Honorarium ante biennium Constantinopolim perduxit, ubi quadriennio cum affine suo D. <ab id=\"9022861\"/>Carolo Rijm<ae id=\"9022861\"/> haesit. Non dubito quin ejus fideli opera Sacra Caesarea Majestas in plaerisque uti possit.\nReliquum est, Deum Optimum Maximum orem, Illustrissimae Vestrae Dominationi omnia prospera elargiri dignetur, me iterum qua possum submissione commendans. Viennae XX. Novembris M. D. LXXVI.\n\n Illustrissimae Vestrse Dominationis observantissimus\n<ab id=\"9022862\"/>Carolus Clusius<ae id=\"9022862\"/>.\n\nIllustrissimo Domino, Domino <ab id=\"9022863\"/>de Dietrichstain<ae id=\"9022863\"/> de Niclaspurg etc. primario Aulae Sacrae Caesareae Majestatis Praefecto etc. perpetuo colendo, Linz.</body>","annotations":[{"text":"Philibertus de Brouxella","n":9022860,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011768"}}},{"text":"Carolo Rijm","n":9022861,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011633"}}},{"text":"Carolus Clusius","n":9022862,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"de Dietrichstain","n":9022863,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011939"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Dietrichstein, Adam von"},{"field":"Place of receipt","value":"Linz"},{"field":"Date","value":"1576-11-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}