{"id":13616,"name":"Letter from Clusius, Carolus to Dietrichstein, Adam von, 1584-02-20","paralleltexts":{"Diplomatic":{"text":"<body>Illustrissime ac Magnifice Domine, Vt Imperatori Divo <ab id=\"9022864\"/>Maximiliano II<ae id=\"9022864\"/>. felicissimae memoriae Plantarum per Hispanias observatarum historiam nuncupavi, ita eam, quam de Stirpibus per Panoniam, Austriam etc. observatis conscripsi, Sacrae Caesareae Majestatis Serenissimorumque Archiducum ipsius fratrum nomini consecraui. Huius exemplar quam commode fieri potuit, a mendis, quae typographi supina negligentia irrepserunt, repurgatum Illustrissimae Vestrae Magnificentiae mitto, ipsam obnixe orans, ut boni consulere velit. Tardus fui, fateor, in eo offerendo: at in me culpa haudquam (!) reiicienda est; verum in illustrissimum ac reverendissimum Dominum Episcopum Pataviensem, qui Viennensis bibliopolae libros plus quam trimestri retinuit, atque una cum iis meae Historiae exempla, quae illi Francofurti tradita fuerant, ut mihi hic redderet.\nNullum porro honorarium ob Hispanicarum dedicationem unquam me consecutum fuisse Illustrissima Vestra Magnificentia optime novit : ne autem ob Pannonicarum harum nuncupationem idem accidat, in Illustrissima Vestra Magnificentia plurimum positum esse scio. Illam itaque obnixe rogo, ut meum negotium apud Sacram Caesaream Majestatem promovere dignetur: nam supra expensas quae mihi in locis, ubi requirendae erant, adeundis, tum iconibus earum ad vivum exprimendis, faciendae fuerunt: multos labores et difficultates sustinere oportuit. Illustrissimae Vestrae Magnificentiae igitur me humiliter commendans, ipsi a Deo Optimo Maximo omnia felicia precabor. Vienna; Austriae XIII. kal. Marti MDLXXXIIII\nIllustrissimae Vestrae Magnificentiae observantissimus\n<ab id=\"9022867\"/>Carolus Clusius<ae id=\"9022867\"/>.\n\nIllustrissimo ac magnifico Domino, Domino <ab id=\"9022866\"/>Adamo de Dietrichstain<ae id=\"9022866\"/>, libero baroni in Hollenburg, Finkenstain et Talberg, Domino in Niclspurg, Sacrae Caesareae Majestati ab intimis consiliis et ejusdem Aulae supremo Praefecto etc. Domino suo plurimum observando Pragae.</body>","annotations":[{"text":"Maximiliano II","n":9022864,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Adamo de Dietrichstain","n":9022866,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011939"}}},{"text":"Carolus Clusius","n":9022867,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Dietrichstein, Adam von"},{"field":"Place of receipt","value":"Prague"},{"field":"Date","value":"1584-02-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}