{"id":13619,"name":"Letter from Moretus, Balthasar to Clusius, Carolus, 1600-09-09","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9022883\"/>Carolo Clusio<ae id=\"9022883\"/>. Cl. ac Doct<sup>e</sup> D<sup>ne</sup>. Heri litteras tuas IV kal. Aug. datas accepimus, sed parens solito nunc occupatior ad rescriptionem non vacat. Per Christinam abhinc biduo scripsit, et folia quotquot noviter historiae tuae Plantarum impressa missit. Miramur ingrata tibi fuisse folia, in quibus figurae tres desunt quae forte amisse nobis aut certe nunquam vistae. Nam, quod patrem saepius indicasse credo, quas francfurto figuras olim misisti, a praedonibus una cum libris nostris interceptae fuere et varie per agros dispersae quid mirum, si una aut altra perierit tali casu. Itaque cum jam hos flores tibi periisse scriberes subito trium foliorum exemplar misimus, quo figurarum loca, novā verborum materie suppleres. At tu indignaris substitutas a Compositore figuras quae alio pertineant, cum aliud potuit ut justum locum veris ipsis figuris relinqueret, atque in opere cōmodius pergeret? Denique quid una cum ternionibus, folia haec serio haud impressa, imo nec lecta aut correcta misissimus? Quae profecto sic mittendi voluntas numquam fuisset, ni spe figurarum nobis prius ablata. Sed haec satis. Et credo me intelligi. Anemones domesticae descriptionem id est, reliqua libri secundi tui quae isthic habes, avide expectamus; et mitte per primum quemvis nuncium nec pretium nos gravabit vecturae qua damnum certe maflsfpatimur in reeipiendi exemplaris tui mora. Nam quae occasio est binis compositoribus opus hoc tuum citius absolvendi, maximo nostro incommodo paene elabitur. Remitte ítem foliū H Hrum substituta aliquot verborum materie, in locum Admirabilis Peruanae versicolore flore quae nec hic reperiri usquam potest. Praefationes etiam jam parandi tempus, et siquid aliud ad libri hujus tui perfectionem restat: Vale CI. ac Doct<sup>e</sup> D<sup>ne</sup> Antverpiae in officina Plant<sup>na</sup> V Idū septēb. MDC.</body>","annotations":[{"text":"Carolo Clusio","n":9022883,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Moretus, Balthasar"},{"field":"Place of creation","value":"Antwerp"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1600-09-09"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Letter written by Balthasar Moretus replacing his father Jean"},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}