{"id":13617,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1592-10-09","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9022869\"/>Mourentorf<ae id=\"9022869\"/>. J&apos;ay délivré hier au sr <ab id=\"9022871\"/>Dresseler<ae id=\"9022871\"/> les trois premiers livres de mes observations avec les Cayers de papier ausquels font colees les figures qui y entrent-comme vous voirez : j&apos;ay adjousté en un cayer in 40 à part tous les noms des figures qui entrent esdits livres marquant à chaucun nom le chapitre et livre en elles entrent, et quand un chapitre contient plus d&apos;une figure, le nombre y est adjousté pour signifier quel rang elle y doit tenir : de forte qu&apos;il ferait mal possible de les transposer ou mal colloquer; si ne suft que le cōpositeur suft fort grossier et apprenty. Au catalogue ou Indice desdites figures celles qui font marquées d&apos;une cifre . o . ne font encore taillées ; et les autres marquées d&apos;une estoille * les faudra cercher aux Pemptades de Dodonaeus aux pages et chapitres que j&apos;y ay adjousté. J&apos;ay délivré aussi au Sr <ab id=\"9022872\"/>Dresseler<ae id=\"9022872\"/> les figures taillées en ceste ville qui font 25. come voirez par le billet que je vous envoyé icij enclos: le tailleur en a encore six a tailler du nōbre que luy avoye promis. Puis 20. non taillées enfermées en une boitte, marquées en la deuxiesme page du billet auxquelles ay adjousté seulemēt sur le dos de chacune le nom et le livre auquel elles entrent, non le nombre du chapitre ni des figures, à cause que des trois autres livres qui restent les chapitres ne font encore réduits en bonne disposition, et ne scay combien de figures entrera en chacun d&apos;iceux, excepté trois qui entrent es deuxiesme et troisiesme livre, qui sont les trois premieres marquées au billet dessusdit Or je vous ay avancé ces trois premiers livres non en intention que les commenciez a imprimer devant que receviez le reste (car je me suis aucunement de cefst advis) mais à fin que n&apos;ayez occasion de douter de ma promesse laquelle quelques libraires de ceste ville eussent bien voulu esbranler: mais n&apos;ont peu rien gaigner quelques belles promesses qu&apos;ils m&apos;ayent peu faire. Car dés le commencement j&apos;ay dédie tous mes labeurs a seu Seigneur <ab id=\"9022873\"/>Plantin <ae id=\"9022873\"/>vostre beau-pére et aux siens et continueray tant que Dieu me fera la grace d&apos;écrire quelque chose ce pendant que feray en ceste vie. Ou feray fin par mes affectueuses recōdōns à vos bonnes graces, celles de mes damoyselles vre femme et belle mère priant Dieu qu&apos;il vous continue a tous en toute prosperité les Tiennes. En haste de francfort le 9. de Octobre 1592 selon vre stil.        \n Vre amy <ab id=\"9022874\"/>Charles de l&apos;Escluse<ae id=\"9022874\"/>.\n\nA Monsieur <ab id=\"9022870\"/>Mourentorf <ae id=\"9022870\"/>demourant a l&apos;enseigne du Compas d&apos;or en Camerstraete\nFranco la W.                             Anvers</body>","annotations":[{"text":"Mourentorf","n":9022869,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Mourentorf","n":9022870,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Plantin","n":9022873,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Dresseler","n":9022871,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Dresseler","n":9022872,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Charles de l&apos;Escluse","n":9022874,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1592-10-09"},{"field":"Language","value":"French"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}