{"id":13699,"name":"Letter from Lipsius, Justus to Clusius, Carolus, 1588 01 14","paralleltexts":{"Diplomatic":{"text":"<body>Carolo Clusio. Viennam.\n Scribere me ad te, mi Clusi, mirum est et non ego, non alius quispiam id censuisset ante mensem. Ipso enim natali meo, XIV Kalend[as] Novemb[res], acris et fervida febris me invasit, quae corpus per se haud validum ita duos menses paene afflixit, ut omnium iudicio iam in ipso Fati limine starem. Vivo tamen, clementis Dei beneficio palam <i>θάνατον και κh`ρας <ab id=\"9026655\"/>αjluvxaς<ae id=\"9026655\"/></i>.<i></i>\n <ab id=\"9026656\"/>Meas<ae id=\"9026656\"/> accepisse te gaudeo et quae in <ab id=\"9026657\"/>Senecam<ae id=\"9026657\"/> adiunxi. Ea nata mihi subito, nec otium habuisse aut animum plura exemplaria conferendi tute facile vides. Gratum mihi quod <ab id=\"9027031\"/>excerpta<ae id=\"9027031\"/> tui codicis miseris, quae inspiciam opportune. <ab id=\"9026658\"/>Lapidem Ancyranum<ae id=\"9026658\"/> accepi et iam ante habebam descriptum a <ab id=\"9026659\"/>Busbequio<ae id=\"9026659\"/>, sed tamen gaudeo firmare eius fidem et industriam alterius etiam descriptione. Nam tua haec parum aut nihil mutat ab illius. Usui ea nobis in volumine <i>Antiquitatum</i> <ab id=\"9026662\"/>Smetii<ae id=\"9026662\"/> (ubi crebra tui quoque mentio) quod hic edimus elegantibus typis nec sine publico, ut speramus, bono. Unde vos illud nacti, inquies. Dicam quod rideas: praedones a praedonibus. Milites, inquam, nostri in tumultu hoc Belgico res <ab id=\"9026663\"/>Marci Laurini<ae id=\"9026663\"/> diripuerunt, inter eas hunc thesaurum. Centurio qui habuit in Angliam venalem detulit; emerunt illic <ab id=\"9026664\"/>Academiae nostrae (cum casu pro legatis adessent) curatores<ae id=\"9026664\"/>. Ego auctor divulgandi et adiutor. Auctarium enim addidi inscriptionum aliquot quas Smetius aut non vidit aut omisit. Utinam tu propior nobis fuisses! Nec enim dubito quin iuvare largiter potuisses et bonam symbolam conferre ex aere, quod peraegre collegisti. At nunc serum, nam liber lucem iam spectat. Quod desides, me cruciat et utinam agere et peragere tibi fas utilissime coepta! Dacia non miror si te trahit; me quoque, si Deus meus pateretur, in primis delectaret ea loca lustrare quae trita scio vestigiis Romanis. Quot illic lapides et monumenta prisca! <ab id=\"9026666\"/>Lazius<ae id=\"9026666\"/> me docuit, qui multa adfert, nec adfert: ita exscripsit parum fide aut curiose. Nos etiam nunc in spe de Irene. Illa quae A<ab id=\"9026668\"/>lbioni praesidet legatos missura<ae id=\"9026668\"/>, imo iam misisse dicitur ad <ab id=\"9026669\"/>Principem scuti equestris<ae id=\"9026669\"/>. Tu quid ais? Diffidis. Ego illud cogito, <i><ab id=\"9026670\"/>optare liceat, si potiri non licet</i>.<ae id=\"9026670\"/> Illustri[ssimo] viro <ab id=\"9026671\"/>Vincentio Pinello<ae id=\"9026671\"/> cum scribes, quaeso te, salutem ei a me dicito, ignoto de facie, non de fama. Amo virum, magnum merito apud omnes magnos. Idem te rogo de Hier[onymo] <ab id=\"9026672\"/>Mercuriali<ae id=\"9026672\"/>, quem Felicitas mihi dedit ut <ab id=\"9026673\"/>coram etiam Romae<ae id=\"9026673\"/> nossem. Vale, postrid[ie] Idibus Ianuarii MD.LXXXVIII.</body>","annotations":[{"text":"Meas: <span>ILE II, 87 10 25.</span>","n":9026656,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Senecam: <span><em>Animadversiones in tragoedias quae L. Annaeo Senecae tribuuntur</em> (Leiden: F. Raphelengius, 1588), available already by the end of 1587.</span>","n":9026657,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Smetii: <span>Martinus Smetius (c. 1525 – c. 1578) had gathered most of his material during a sojourn in Rome between 1545 and 1551.</span>","n":9026662,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Marci Laurini: <span>Marcus Laurinus (Laurijn; 1530-1589), Lord of Watervliet. Smetius entrusted him with the publication of his manuscript. In an attempt to escape from the religious troubles in Flanders he fell in the hands of a group of mutineering English soldiers, who robbed him of his possessions, the manuscript among them</span>","n":9026663,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Academiae ... curatores: <span>In July 1585 Janus Dousa and Paulus Buys, two of the three curators of Leiden university had travelled to England as representatives of the States of Holland. It became the first manuscript of Leiden university library (ms. BPL 1) and is still there. </span>","n":9026664,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Principem ... equestris: <span>Lord Peregrine Bertie Willoughby de Eresby (1555-1601).</span>","n":9026669,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<em>optare ... licet</em>: <span>Cit. <em>Anthologia Latina</em> (ed. A. Riese) I, 2, no. 712</span><span><em></em><br/></span>","n":9026670,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Mercuriali: <span>Hieronymus Mercurialis (Forlì, 30 September 1530 – ibid., 13 November 1606), Italian physician and philologist. He held chairs of practical medicine at the universities of  Padua (1569), Bologna (1587) and Pisa (1593).</span>","n":9026672,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"αjluvxaς: Cit. <span>Hom. <em>Od.</em> 2, 352.</span>","n":9026655,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Lapidem Ancyranum: <span>Cf. ILE II, 87 03 22. Lipsius published the copy sent by Clusius in his <em>Auctarium</em> to Martinus Smetius’s <em>Inscriptiones antiquae</em> (Leiden: F. Raphelengius, 1588), f. 19-22, under the heading <em>Notabile marmor quod indicem continet rerum ab Augusto gestarum</em>. In the margin Lipsius noted: <em>Accepi ab illustri D[omino] Augerio Busbequio et postea a Carolo Clusio</em>. </span>","n":9026658,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Busbequio: Augerius Busbequius.","n":9026659,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Lazius: <span>Wolfgang Lazius (Vienna, 31 October 1514 – ibid., 19 June 1565), historian and humanist. After obtaining his degree of Doctor in Medicine in Ingolstadt, he held the chair of Medicine at Vienna univesity. Yet he is best known for his contributions to Austrian history and geography; he was not only interested in manuscripts and early printed books, but also in epigraphy and numismatics</span>","n":9026666,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Albioni ... missura: <span>On 21 Februari Queen Elisabeth I sent an embassy to Ostende, then governed by an English garrison. In March they met the representatives of the Spanish king in Bruges, were it was decided to start negiotiations in Borborgh on 6 June, to no avail. </span>","n":9026668,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Vincentio Pinello: <span>Gianvincenzo Pinelli (Naples, 1535 – Padua, 1601) Italian humanist from Padua, mentor of Galilei. Botanist and bibliophile, renowed for his enormous collection of manuscripts and c. 8500 printed books, bought in 1608 by Federico Borromeo for the Biblioteca Ambrosiana in Milan. He also collected inscriptions and scientific instruments.</span>","n":9026671,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"coram ... Romae: <span>Lipsius arrived in Rome in the autumn of 1568 and stayed until April 1570</span>","n":9026673,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"excerpta: <span>Leiden University Library still has a copy with uncut margins in which made some extra annotations in the margin or on inserted leaves (shelf no. 757 E 3). Between p. 18 and 19 he inserted a leaflet with variant readings in Clusius’s hand, under the heading <em>Caroli Clusii codex Lugduni cusus MDLIV a Sebastiano Gryphio forma XVI.</em></span>","n":9027031,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Lipsius, Justus"},{"field":"Place of creation","value":"[Leiden]"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1588 01 14"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Centuria miscellanea II (1590), 28; Cent. misc. II (1601), 24"},{"field":"Source of transcription/edition","value":"Iusti Lipsi Epistolae II, 88 01 14 LE"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Sylvette Sué, recog. Jeanine De Landtsheer"},{"field":"Modification date","value":"2012 06 08"},{"field":"facsimile","value":""}]}