{"id":13702,"name":"Letter from Clusius, Carolus, to Lipsius, Justus, 1589-10-05","paralleltexts":{"Diplomatic":{"text":"<body>S[alutem] P[lurimam].\n Maximas ago gratias pro tuo <ab id=\"9026840\"/>munere<ae id=\"9026840\"/>, Clarissime Lipsi; doleo me nihil habere quod rependam. Exempla Caesari et Principibus inscripta recte curavi, binis illis locis quae adnotasti correcta. Quod <ab id=\"9026842\"/>Caesari<ae id=\"9026842\"/> mittis, <ab id=\"9026841\"/>Wolfio Rumphio<ae id=\"9026841\"/>, cubiculi ipsius praefecto cui scripsi, commendavi per gemmarium Pragae habitantem. <ab id=\"9026844\"/>Palatino<ae id=\"9026844\"/> et eius <ab id=\"9026843\"/>Aulae praefecto<ae id=\"9026843\"/> inscripta <ab id=\"9026845\"/>Commelino<ae id=\"9026845\"/>, Heidelbergensi typographo, tradidi. Landgravio <ab id=\"9026846\"/>Mauricio<ae id=\"9026846\"/> etiam suum exemplar misi per aulicos, quos ipsius parens huc singulis nundinis ad necessaria coemenda mittere solet. <ab id=\"9026847\"/>Bellonii versio<ae id=\"9026847\"/> ut ex tempore fuit effusa, ita nunc maxime displicet; mihi etiam negotium fuit cum confuso admodum scriptore, qui quasi sui oblitus plerumque eadem capite eodem aut secundo repetit et male periodos connectit. Ego illam nunc quodammodo recudi et expolivi, ut sperem <ab id=\"9026848\"/>secunda editione<ae id=\"9026848\"/> aliquanto cultiorem prodituram in publicum cum reliquis meis lucubratiunculis, Deo volente. Summi hic fuerunt caniculae aestus atque etiam per universam, ut puto, Europam, nam vina Augusto mense lecta sunt in Pannonia atque, ut intelligo, abundanter. Scriptum mihi ab amico Turcarum <ab id=\"9026849\"/>Imperatorem<ae id=\"9026849\"/> <ab id=\"9026850\"/>compositis Constantinopoli motibus<ae id=\"9026850\"/>, exercitum paratum habere, cui cum <ab id=\"9026851\"/>induciae sint cum Persa<ae id=\"9026851\"/>, verendum esse ne in <ab id=\"9026852\"/>Daciam et Pannoniam convertat<ae id=\"9026852\"/>. Ser[enissi]mus Archidux <ab id=\"9026854\"/>Maximilianus<ae id=\"9026854\"/> Polonia excessit non praestito <ab id=\"9026853\"/>iureiurando<ae id=\"9026853\"/> quod Poloni exigebant; an id laturi sint Poloni dubium. Metuendum tamen ne mutuis dissidiis aditum praebeamus Turcae in penitiora provinciarum quae Austriacis subsunt. Meum hortulum fuisse elegantissimo <ab id=\"9026855\"/>aulaeo<ae id=\"9026855\"/> ornatum, alii referunt; ego isto eleganti spectaculo fraudatus sum, evocatus Cassellas ad Landgravium <ab id=\"9026856\"/>Wilhelmum<ae id=\"9026856\"/>. Occupatus fui hac aestate in repurganda terra a saxis et aliis sordibus quibus abundabat, ut sperem proximo vere magnam voluptatem ex florum dispositione et colorum mixtione me capturum, si Deus vitam concedet et per Senatores huius urbis liceat, quibus peregrini non admodum grati sunt. Id eo fit, quia potior pars eorum qui sunt in senatu aut litteris operam non dederunt, aut suis finibus numquam excesserunt. Nostri omnes sunt mercatores et qui quaestui duntaxat inhiant; quae his affinitas cum Musis? Nisi Vienna tam procul a patria abesset et religionis exercitio privaretur, eo redirem, nam istic maior hominum comitas et vilior annona. Pro solo victu et habitatione binos Imperii talleros pendere cogor; sunt qui totidem solares aureos expetunt; quid praeterea in ligna, candelas, lotrices, vestes et alia in quotidianum usum necessaria exependendum sit, vide. Veteribus nummis te delectari puto; mitto <ab id=\"9026857\"/>argenteum<ae id=\"9026857\"/> nuper ab ill[ust]ri D[omi]n[o] de <ab id=\"9026858\"/>Batthyan<ae id=\"9026858\"/>, Ungaro procere, missum, sed in Dacia erutum. Ab una parte binae facies; quid sibi velint, ignoro, nisi forte Danubium, qui et Ister appellatur, significent; certe <i>Istrih</i> ab altera parte inscriptum, et aquila dorso <ab id=\"9026860\"/>hausonis<ae id=\"9026860\"/>, quem nonnulli <ab id=\"9026861\"/>exossem Plinii <ae id=\"9026861\"/>putant, in Danubio frequenter, insistens caputque eius rostro feriens significare videtur Istrum a Romanis domitum. Tu pro tua doctrina felicius expendes. Bene vale, Vir Clarissime. Francofurti ad Moenum, VII Kal[endas] Octobr[es] M.D.XIC Iuliano calculo. Tui amantissimus C[arolus] Clusius.\n   Pituita et tussis me vehementer excruciant.\n \n   [<i>Address</i>:] Clarissimo Viro, Domino Iusto Lipsio, Professori in Academia Lugdunensi apud Batavos, domino et amico obser[van]do. Lugdunum</body>","annotations":[{"text":"Commelino: <span>Hieronymus Commelin († 1597), printer in Heidelberg from 1587 on.</span>","n":9026845,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"munere: <span>Sc. a copy of Lipsius’s <em>Politica</em>, cf. ILE III, 89 08 10.</span>","n":9026840,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Wolfio Rumphio: <span>Wolfgang Sigmund Rumph zum Mülrosz († 1606) acted as Emperor’s Maximilian II’s ambassador to Spain and Portugal. After Rudolph II succeeded his father, Rumph was appointed head chamberlain and member of the Private Council. He was considered an orthodox Catholic, without being an ardent follower of the faction who wanted to entirely abolish Protestantism.</span>","n":9026841,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Caesari: Sc. Rudolph II.","n":9026842,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"aulaeo: <span>Sc. a (painted) canopy.</span>","n":9026855,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Wilhelmum: <span>William IV, landgrave of Hessen (1532-1592).<br/></span>","n":9026856,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"hausonis: <br/><span> Sc. a sturgeon, ‘Hausen’ in German, hence <em>hauso </em>(in modern, scientific Latin <em>huso</em>), a fish living in the Danube and the Black Sea. <br/></span>","n":9026860,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Daciam ... convertat: <span>Sinan Pasha, who was very popular with the janitsars, had returned as great vizier to Constantinople in April 1589, had indeed threatened the imperial and the Venetian ambassadors that after peace was made with Persia, ‘he would remember all their injuries during these Persian wars.’ Emperor Rudolph negotiated with the sultan to have the truced of 1568 renewed for the next 8 years, offering 30.000 ducates and a very precious gift of silverware. Nevertheless, in August 1592 he held a war council in Prague together with his brother, Archduke Ernst of Austria and commander in chief of Stiermarken and several other Austrian and Hungarian army commanders. Messengers were sent to sovereigns and electors all over the Empire, to ask financial and military support in case of a war.</span>","n":9026852,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"iureiurando: <span>According to the treaty of Bedzin and Bytom ( 19 March 1589), the emperor had sworn an oath to observe the peace with Poland, so that Archduke Maximilian, who was held in captivity, would be released. The ceremony took place at Prague on 10 July 1589, and Maximilian left Poland, but without swearing an oath too.</span>","n":9026853,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Palatino: <span>Frederic IV, Elector of the Palts (5 March 1574 – Heidelberg, 19 September 1610), son of Louis VI († 1583). Johann Casimir (1543-1592) merely held the regency over Frederic and the Palatinate.</span>","n":9026844,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Mauricio: <span>Maurice the Wise (25 May 1572 – 15 March 1632), who succeeded his father, William IV, as landgrave of Hessen from 1592 until his abdication in 1627.</span>","n":9026846,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Imperatorem: <span>Sultan Amurath III</span>","n":9026849,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"composits ... motibus: <span>In the first half of 1589 some 40,000 janitsars in Constantinople revolted, looting and burning the Jewish part of the city. The sovereign was forced to execute the treasurer and the Beglerbey because they had paid the soldiers in devaluated money. The mutineers were promised a huge sum of money and a raise of their pay. He had to accept that Jewish collectors of taxes and customs were to be replaced by Turks and that Jews would be forbidden to wear clothes embroidered with gold thread and silk.</span>","n":9026850,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Aulae praefecto: <span>Christoph von Ehem (Augsburg, 24 March 1528 – Heidelberg, 1 June 1592), lawyer and chancellor of the Palatinate.</span>","n":9026843,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Bellonii versio: <span><em>Petri Bellonii Cenomani Plurimarum singularium et memorabilium rerum in Graecia, Asia, Aegypto, Iudaea, Arabia aliisque exteris Provinciis ab ipso conspectarum Observationes tribus Libris expressae </em>(Antwerp: Chr. Plantin, 1589), cf. ILE III, 89 08 10. </span>","n":9026847,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"secunda editione: <span>The <em>altera</em> <em>editio, longe castigatior et quibusdam scholiis illustrata</em> appeared as part of Clusius’s <em>Exoticorum libri decem</em> (Leiden: F. Raphelengius, Jr., 1605).</span>","n":9026848,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"induciae ... Persa: <span>A rumour already circulating from the beginning of 1589. The Sultan’s treasury was empty and Abbas I, the shah of Persia, had defeated Hassan, Pasha of Cervan, and the Beglerbey of Tripolis. The armistice was concluded after twelve years of war in which some 800.000 soldiers were killed.</span>","n":9026851,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Maximilianus: Archduke Maximilianus of Austria<span>(Wiener Neustadt, 12 0ctober 1558 - Vienna, 2 November 1618), fourth son of Emperor Maximilian II and Maria of Spain. Following the death of the Polish King, Stefan Batory, part of the Polish nobility elected him as his sucessor, but another candidate, Sigismundus II Wasa, was also chosen. </span><span>Maximilian tried to resolve the dispute by bringing a military force to Poland. After a vain attempt to storm Kraków (end of 1587), he was defeated and taken prisoner in January 1588. </span><span>Pope Sixtus V</span><span> had to intervene to have him</span><span> released.</span>","n":9026854,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"argenteum: <span>Clusius’s description matches a well-known silver coin, a stater, from Istros, from the fourth century BC. The two heads on the front side (one upside down), have been interpreted in the past as representing the Dioscures, whereas a more recent interpretation refers to a geographical myth considering the two branches of the Danube, one flowing into the Black Sea, the second discharging into the Adriatic Sea. The averse represents a fish-eagle attacking a big fish and an inscription. </span>","n":9026857,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Batthyan: <span>Balthasar Batthyany († 11 February 1590). Clusius was introduced to him at the court of Vienna, where Batthyany acted as vice-count palatine of Hungary. He owned large estates in Austria, Hungary and Croatia and showed a great interest in literature and botanica. He became Clusius’s friend and mecenas, allowing him to travel and to study his plants between 1578 and 1587.</span>","n":9026858,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"exossem Plinii: <span>Clusius links the <em>huso</em> with a not-identified fish in Pliny, <em>H. N. </em>9, 44 (perhaps also a sturgeon), living in the Rhine. Eldery editions read <em>exos </em>or <em>esos</em>; modern editions prefer <em>isox</em> or <em>esox</em>.</span>","n":9026861,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Lipsius, Justus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1589-10-05"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Leiden, University Library, ms. Lips. 4"},{"field":"Source of transcription/edition","value":"Iusti Lipsi Epistolae III, 89 10 05"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Dated according to the Julian calendar. Answer to ILE III, 89 08 10 and [89 08 20] LE. Answer in ILE III, 90 03 15 L."},{"field":"Editor","value":"Sylvette Sué, recog. JDL"},{"field":"Modification date","value":"2012-06-11"},{"field":"facsimile","value":""}]}