{"id":13701,"name":"Letter from Clusius, Carolus to Lipsius, Justus, 1584-07-10","paralleltexts":{"Diplomatic":{"text":"<body>Carolus Clusius I[usto] Lipsio S[alutem] D[icit]. Lugd[unum] Bat[avorum].\n Et grata tibi fuisse nostra <ab id=\"9026773\"/>munuscula <ae id=\"9026773\"/>nec nostram amicitiam te aspernari ex tuis suavissimis litteris libenter intellexi, mi Lipsi; ego vicissim polliceor eam summa fide a me cultum iri. Dolet sane plurimum ob iniquam istam temporum conditionem nec tuo, nec multorum aliorum qui istic sunt doctorum virorum adspectu et alloquiis frui mihi licere. Animus quidem saepissime apud vos versatur, sed mollior sum, fateor, quam ut cottidianos illos atque ingentes vestri maris fluctus ferre queam. Alioqui non minus istic quam hic meo succo vivere possem, imo etiam libentius, quod caelum illud patrium externo magis arrideat. Nuper plurimum me oblectavit tui <i><ab id=\"9026774\"/>de Constantia</i> <ae id=\"9026774\"/>libri lectio atque veterem amicum C[arolum] <ab id=\"9026775\"/>Langium<ae id=\"9026775\"/> disserentem audire videbar, ita illum nobis adumbras. Ea sane lectio effecit ut mei hortuli deliciarum qualemcunque iacturam moderatius in posterum feram, licet is multas animi curas et leniat et internum adimat. Soleo enim si quid sinistri de dulcissima patria audio, in hortulo secedere; istic maerorem depono vel varietatis colorum in eodem stirpium genere contemplatione et observatione, vel seminis illarum iam maturi collectione, vel illius commodo tempore satione, denique stirpium inde provenientium incremento atque, ubi adoleverint, extemptione et inter amicos qui hoc studio delectantur repartione. Gratissima fuit salutis a Nobili Viro <ab id=\"9026776\"/>Eduardo Dier<ae id=\"9026776\"/> adscriptio, cuius quod me amet singulari humanitati tribuo; illius sane benevolum in me animum dum in Anglia essem non semel expertus sum. D[omino] <ab id=\"9026777\"/>Sambuco<ae id=\"9026777\"/> utinam tuo nomine salutem dicere licuisset; verum illum nobis Deus ademit Idib[us] Iunii sub noctem, ut triduo post nostro <ab id=\"9026778\"/>Plantino <ae id=\"9026778\"/>significavi, cui et morbi ganus quo periit perscripsi. Oro te, mi Lipsi, per vestram communem amicitiam, ut <ab id=\"9026779\"/>Epitaphium<ae id=\"9026779\"/> illi conscribas utque N[obilem] V[irum] Ianum <ab id=\"9026780\"/>Dousam<ae id=\"9026780\"/>, <ab id=\"9026781\"/>Victorem<ae id=\"9026781\"/> (quibus salutem adscribo) reliquumque Apollinis coetum adhorteris idem faciant. Bene vale. Viennae Austriae, VI Id[us] Iulii MDLXXXIV.</body>","annotations":[{"text":"munuscula: <span>Cf. ILE II, 84 05 07 L</span>","n":9026773,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Plantino: Christopher Plantin; the <span>letter is not preserved.</span>","n":9026778,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dousam: Janus Dousa, Sr.","n":9026780,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Langium: <span>Carolus Langius (De Langhe; 1521 – Liège, 1573), canon in Liège, humanist who published annotated editions of some of Cicero’s works (1563). He owned an impressive collection of manuscripts and early printed books. Main character of Lipsius’s <em>De constantia</em>, which was shaped as a dialogue between the mature Langhius and a still young Lipsius in Liège, partly even in Langius’s beautiful garden.</span>","n":9026775,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Epitaphium: <span>Such an epitaph was not found. In June 1584 Clusius also asked contributions from Paulus Melissus and Johannes Posthius via Joachim Camerarius Jr, whom Clusius thanked for the safe arrival of a collection of poems on 17 September. But apparently they never appeared in print.</span>","n":9026779,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Victorem: Sc. Victor Giselinus.","n":9026781,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Eduardo Dier: <span>Sir Eduard Dyer, cf. ILE II, 84 05 07 L</span>","n":9026776,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<em>de Constantia:</em><span> <em>De constantia libri duo, qui alloquium praecipue continent in publicis malis</em> (Leiden: Chr. Plantin, 1584), but already available by the end of 1583. </span>","n":9026774,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Sambuco: Johannes Sambucus, who <span>died in Vienna on 13 June 1584. Cf. also Clusius’s letter to Joachim Camerarius Jr, dated 20 June 1584.</span>","n":9026777,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Lipsius, Justus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1584-07-10"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Centuria miscellanea I (1586), 49"},{"field":"Source of transcription/edition","value":"ILE II, 84 07 10"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Answer to ILE II, 84 05 07 L"},{"field":"Editor","value":"Nauwelaerts - Sué, recog. JDL"},{"field":"Modification date","value":"2012-06-11"},{"field":"facsimile","value":""}]}