{"id":13745,"name":"Letter from Lipsius, Justus, to Clusius, Carolus, 1594-07-01","paralleltexts":{"Diplomatic":{"text":"<body>I[ustus] Lipsius Car[olo] Clusio S[alutem] D[icit].\n Ignavia me arcet paullatim, mi Clusi, a multiplici scriptione, quam fovent et caussae aliae, quod vel intercipiantur litterae meae, vel divulgentur. Utriusque rei testimonia habeo et illius in <ab id=\"9027150\"/>ad te datis iam nuper<ae id=\"9027150\"/>. Audio non recepisse. Misi per <ab id=\"9027151\"/>Moretum<ae id=\"9027151\"/>, nec putavi tutius posse. Si me nosti, noli putare apud te silere aut neglegere, imo nec ignaviam meam usurpare: pello, pello et excitat me tuus perpetuus in me amor. Quid dona? Quae et ipsa amo, quia ad rem quam amo, id est hortos. Ergo, mi Clusi, serio et ubertim rescripsi; si perierint, fortunam appella, non culpam. In iis erat de <ab id=\"9027152\"/>bulbis acceptis<ae id=\"9027152\"/>, de gratiis, de <ab id=\"9027153\"/>negotio illo Francofurtensi<ae id=\"9027153\"/> quod impositum mihi eunt. Nec tu primus aut solus scribis. Aliunde oppugnabar, sed reieci meo more humaniter, quatenus fuit. Omitto occupatiunculas et meas res proprias; quid in alieno opere moliar, nec viso? Praefatiunculam, inquiunt. Decore non potest, siquid ego video. Nisi si ut olim <ab id=\"9027154\"/>Traianus<ae id=\"9027154\"/>, opinor <i><ab id=\"9027155\"/>herba parietaria <ae id=\"9027155\"/></i>dictus, <ab id=\"9027156\"/>sic me volunt esse<ae id=\"9027156\"/> <i>librarium</i> quendam <i>muscum.</i> Tu quid apud me possis in re quacumque tua, si voles experire in amicorum rebus, patere tibi fieri quod mihi velim, id est verecunde negari. Sententiam meam ipsi hauddubie iam habent; si tamen non, per te possunt. Aveo scire de <ab id=\"9027157\"/><i>Historia tua Stirpium<ae id=\"9027157\"/></i>: prodibit, et quando? Post tot in eo genere scriptiones (iudicio meo scribo) tua nobis opus. Hoc fine validiusculum te optem et fortasse aestas et mitius caelum dabit. Hiemes Batavae numquam mihi bonae. Lovanii, Kal[endis] Iuliis M.D.XCIIII.</body>","annotations":[{"text":"Moretum: The Antwerp printer and successor of Plantin, Johannes Moretus. The surest and safest way to keep in touch was via the messengers travelling between the Antwerp and the Leiden branch of the <em>Officina Plantiniana</em>.","n":9027151,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"bulbis acceptis: Lipsius is probably referring to the plants Clusius had sent him <span>just before leavng Frankfurt, cf. ILE VI, 93 09 28 L.</span>","n":9027152,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"<em>Historia tua Stirpium</em>: Lipsius is very optimistic, for the first part of these <em>Opera omnia</em> only appeared in 1601. <em><br/></em>","n":9027157,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"negotio ... Francofurtensi: <span>Theodore de Bry had used Clusius as an intermediary to ask Lipsius to add some comments to Boissard&apos;s collection of Roman inscriptions he wanted to publish. Cf. ILE VII, 94 03 02.</span>","n":9027153,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Traianus: Roman emperor, successor of Nerva (98-117).","n":9027154,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"herba parietaria: <span>Plant from the nettle family, with a very fragile stengel***. Cf. <em>App. Herb. </em>81: <em>Herbam perdicalem Latini muralem et parietariam, alii vitrarium appellant</em>; Gerth van Wijk, 1, 953 (P 40).</span>","n":9027155,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ad te ... nuper: <span>Lipsius’s answer to ILE VII, 94 03 02 from Clusius did not arrive.<br/></span>","n":9027150,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"sic me volunt esse: Allusion to <span>Aur. Vict. <em>Epit.</em> 41</span>, where<br/><span>Constantine the Great calls Trajanus <em>herba parietaria</em>, obecause of the quantities of inscriptions he had added </span><span>on public buildings </span><span>everywhere. Lipsius adapts the mocking name to the circumstances and calls himself <em>boekenmos.</em></span>","n":9027156,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Lipsius, Justus"},{"field":"Place of creation","value":"Leuven"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1594-07-01"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"o: Londen, Brit. Mus., ms. Add. 21.524, f. 213-213v; cla: Leiden, UB, ms. Lips. 3(13), f. 4r-v; clb: ibid., ms. Lips. 3(14), f. 11v, no. 17"},{"field":"Source of transcription/edition","value":"ILE VII, 94 07 01 L"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Answer in ILE VII, 94 08 10"},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-06-21"},{"field":"facsimile","value":""}]}