{"id":13751,"name":"Letter from Clusius, Carolus to Ortelius, Abraham, 1592-01-12","paralleltexts":{"Diplomatic":{"text":"<body>S[alutem] P[lurimam].\n Boni consules historicum munusculum, mi Orteli, quod tuis studiis aptum esse iudicavi quodque multis rationibus es promeritus. Superioribus autumnalibus nundinis hic habuimus auctorem, qui paulo ante vernales hac iter faciens Coloniam profectus erat, ubi adhuc habitare puto. Affirmare tamen non ausim quod ante mensem ad ipsum litteras dederim, quibus adhuc responsum debet. Tres illos florenos vestrates cum semisse quos pro <ab id=\"9027451\"/>Diocletianis thermis<ae id=\"9027451\"/> debeo, <ab id=\"9027450\"/>Dresselio<ae id=\"9027450\"/> tradam proximis vernalibus nundinis, Deo volente. Rem profecto gratam mihi fecisti quod eas miseris; <ab id=\"9027452\"/>Pinellus<ae id=\"9027452\"/> enim, cui gratificari cupio, vehementer eas optabat et per bibliopolas Venetos hic requiserat iam ante aliquot annos. Ad <ab id=\"9027453\"/>Ariam Montanum<ae id=\"9027453\"/> cum scribes, plurimam, quaeso, salutem meo nomine dicito et moneto, si quid istic novorum libellorum qui de medicamentis in alterutra India nascentibus agant in lucem emissum sit, exemplar mittat; rependetur pretium cui volet Antverpiae. Idem aio de exoticis fructibus, si quos impertiri velit quos antea non descriptos censebit. De <ab id=\"9027454\"/>Brissonio<ae id=\"9027454\"/> et <ab id=\"9027457\"/>senatoribus<ae id=\"9027457\"/> iam audiveramus et quidem mirum de Brissonio qui <ab id=\"9027455\"/>Ligistarum summus fautor<ae id=\"9027455\"/>. Intelligimus auctorem turbae procuratorem <ab id=\"9027463\"/>Le Clerc<ae id=\"9027463\"/>, hominem seditiosum et plebis favore tumentem, ob id facinus exilio mulctatum et de quibusdam sontibus supplicium sumptum, curante <ab id=\"9027456\"/>Mainio<ae id=\"9027456\"/>. Triste vero id nuntium de <ab id=\"9027458\"/>Busbequio<ae id=\"9027458\"/>, confirmatum mihi ante triduum ab eo qui una captus fuit et morienti adfuit, nempe <ab id=\"9027459\"/>Vossio<ae id=\"9027459\"/>, Reginae Galliae Elizabethae viduae secretario, qui Vienna rediens die Iovis praeterito hac iter fecit. Ait autem <ab id=\"9027460\"/>Septembri mense captum, 27 Octobris<ae id=\"9027460\"/> vitam cum morte commutasse es calculi dolore, nam Vossii iussu a morte sectus et duo calculi reperti ovi columbini magnitudine, non illi quidem asperi, sed laeves. Acerbi mihi eius viri mors, quia <ab id=\"9027461\"/>amici<ae id=\"9027461\"/> non vulgaris, sed Dei voluntati obsequendum, nam omnibus mortalibus terenda est haec via. Plurimum metuo ut Caesarei qui apud vos <ab id=\"9027462\"/>legati<ae id=\"9027462\"/> mali sint futuri pacis proxenetae: plurimae enim sunt causae quae mihi hunc metum incutiunt, sed Deo haec commitenda, a quo tibi omnia prospera exopto. Francofurti ad Moenum, postridie Kal[endas] Ianuarias veteris calculi M.D.XCII. Tuus Car[olus] Clusius.\n    Salutem dico amicis.\n  \n    [<i>Address</i>:] Virtute et doctrina ornatissimo viro, Domino Abrahamo Ortelio, cosmographo Regio, amico veteri. Antverpiam.</body>","annotations":[{"text":"Mainio: Mayenne","n":9027456,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Busbequio: <span>Gislenus Augerius Busbecquius, diplomat and embassador of the emperor at the Sultan&apos;s court in Constantinipel. After Emperor Maximilian II&apos;s death, Emperor Rudolph sent him to France to take care of the possessions of Elizabeth of Austria,whom Busbequius had accompanied home after the death of her husband, King Charles IX († 1574), in the winter 1575-1576).</span>","n":9027458,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"senatoribus: <span>The other victims were Claude Larcher en Jean Tardif.<br/></span>","n":9027457,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Vossio: Vossius (Fuchs)","n":9027459,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"amici: Clusius and Busbequius must have met regularly in Vienna.","n":9027461,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Dresselio","n":9027450,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Diocletianis thermis: Apparently, Ortelius had sent an engraving from the therms of Diocletian in Rome.","n":9027451,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Pinellus","n":9027452,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Brissonio: <span>Barnabé Brisson (Fontenay-le-Comte, 1531 - Parijs, 15 november 1591). He had studied Law in Orléans, Bourges, and Poitiers. Author of <em>De verborum quae ad ius civile pertinent significatione</em> (1559), which became the standard legal dictionary. </span>","n":9027454,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ariam Montanum: The Spanish theologian Benito Arias Montano, whom King Philip II had sent to Antwerp between 1568-1575 to supervise the edition of the <em>biblia polyglotta</em>. He soon became a dear friend to Plantin. After his return, Clusius kept in touch with him and his friends in Seville, some of them botanists.","n":9027453,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ligistarum ... fautor: <span>From 1573 Brisson made a career in public life as advocate general before becoming the sixth president of the Parliament. When King Henry III fled Paris on 16 January 1589, Brisson remained in the city and was appointed first President of the Parliament by <em>Les Seize</em> (a group of noblemen siding with the Ligue ) as a substitute of Achilles de Harlay, whom they had arrested. Als <em>politique</em> he tried to mediate between both religious factions, an attitude not appreciated by <em>Les Seize</em>. On 15 November 1591 he was arrested , together with two councellors and condemned to death by a special court. <br/></span>","n":9027455,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Caesarei ... legati: <span>In September Emperor Rudolph II, following a request from the King of Spain, had asked Palentin, count of Yssembourg, Simon, count of Lippe, Johann Pernestein and baronet De Rheyde to start negotiations and try to reconciliate tne Northern Netherlands with their legal king. </span>","n":9027462,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Le Clerc","n":9027463,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Septembri ... Octobris:<span> In September 1591 Busbecquius left Mantes and set out for Dieppe, to continue his travels by sea. However, he was kidnapped from an inn in Cailly (north of Rouen) and kept a prisoner for a day. Because of his frail health, he preferred to spend a few days in the castle of Madame de Mallocy, dame of Cailly, where he suffered an attack from kidneystones and died in the night of 27-28 October. </span>","n":9027460,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Ortelius, Abraham"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1592-01-12"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"J. H. Hessels, Abraham Ortelii et virorum eruditorum ad eundem et ad Jacobum Colium Ortelianum epistulae (= Ecclesiae Londino-Batavae Archivum, 1), Cambridge, 1887 (= Osnabrück, 1969; Torhout, 1988), p. 498-499, no. 207"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Dated according to the Julian calendar"},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-06-28"},{"field":"facsimile","value":""}]}