{"id":14039,"name":"Letter from Clusius, Carolus to Ortelius, Abraham, 1593-04-18","paralleltexts":{"Diplomatic":{"text":"<body>S[alutem] P[lurimam].\n Quas ad <ab id=\"9029721\"/>Boissardum<ae id=\"9029721\"/> dedisti litteras una cum illis quae mihi inscriptae recte accepi, carissime Orteli. Eae perbrevi curabuntur hac Nundinarum occasione, sed etiam extra Nundinarum tempus hinc ad <ab id=\"9029722\"/>Mediomatrices<ae id=\"9029722\"/> patet via, itaque quandocunque aliquid ad ipsum voles, mittito ad me, sedulo curabitur. Amo virum nunquam mihi conspectum, sed ex scriptum cognitum et variis virtutibus, quibus praeditum audio. <ab id=\"9029723\"/>Quintum librum mearum observationum<ae id=\"9029723\"/>, ut speraveram, absolvere non potui ante has Nundinas variis interpellationibus impeditus, sed praesertim molesta tussi, quae me valde affixit praesertim postremo gelu, quod apud nos valde acre fuit et diuturnum, nam adhuc pruinarum et frigidioris acris reliquiae perstant. De <ab id=\"9029724\"/>Aria Montano<ae id=\"9029724\"/> minus mirum, si nihil praeter litteras; impeditur enim gravioribus aliis negotiis. Si quid tamen miserit quod ad nostrum institutum faciat, nostri memineris. Intellexi a doctore <ab id=\"9029725\"/>Adriano Romano<ae id=\"9029725\"/>, medico et mathematico, qui hac iter faciens ad <ab id=\"9029726\"/>episcopum Wirceburgensem<ae id=\"9029726\"/> proficiscitur, quibus difficultatibus noster <ab id=\"9029727\"/>Lipsius<ae id=\"9029727\"/> (a quo habeo <ab id=\"9029728\"/>litteras<ae id=\"9029728\"/>, sed breves et ad plerasque meas nihil respondentes) publicum <ab id=\"9029729\"/>docendi munus<ae id=\"9029729\"/> Lovanii obtinuerit. Utinam ei luberet Italiam repetere, ubi summopere expetitur. Nam et tu superiore anno scribebas a <ab id=\"9029730\"/>Magno Hetruriae Duce<ae id=\"9029730\"/> amplis stipendiis evocari et <ab id=\"9029731\"/>Senatus Venetus<ae id=\"9029731\"/> libenter Patavium pelliceret. Ego enim rogatus sum, ut ad ipsum scribam et denuo magnopere urgeor. <ab id=\"9029733\"/>Scripsi<ae id=\"9029733\"/> semel et Illustrissimi <ab id=\"9029732\"/>Pinelli<ae id=\"9029732\"/> ad me litteras misi. Iterum scribo et peto ut aliqua epistola quid animi habeat procuratori illius Academiae aut Pinello significet. Scio illum non otiari, sed perpetuo aliquid meditari, quod in Reipublicae litterariae commodum cedat et sui nominis gloriam magis illustret, sed miror veteres quos in Batavia reliquit amicos sic negligere. Quod <ab id=\"9029734\"/>Vulcanius<ae id=\"9029734\"/> ad te de me verum est et multus apud vos, similiter et apud nos, de mea in illam regionem profectione sermo fuit, etiam hic ante annum, cum tamen ego nihil istorum scirem nisi ex vulgi rumore et amicorum litteris. Mirabar propterea et non leviter excandescebam ista in publicum spargi, cum Academiae curatores nihil ad me. Nam meis rationibus tales rumores plurimum oberant, cum vererer ne causam praeberent Regio fisco tenuem illam hereditatem quae a patre mihi relicta est occupandi, <ab id=\"9029735\"/>Landgravio autem Hessiae<ae id=\"9029735\"/> adimendi pensionem centum florenorum, quam singulis annis mihi numerari curabat, in senectutis meae subsidium. Sed non sine Providentia divina factum est ut eodem prope tempore quo ille humanis rebus exemptus est, litteras humanitatis plenas acciperem a <ab id=\"9029736\"/>Curatoribus<ae id=\"9029736\"/> Lugdunensis Academiae et Senatu, quibus me evocabant ad se satis honesto stipendio et non molesto muneris onere. Conditionem oblatam amplexus sum, ea tamen conditione ne ante anni XCIII. Autumnum hinc proficiscerer: non posse enim maturius proficisci, quia iam statueram hinc pedem non efferre antequam meam <i>Stirpium Historiam</i> absolverem. Autumnalibus itaque proxime sequentibus nundinis animus est ad Batavos proficiscendi, si Deus vitam concesserit. Quam profectionem felicem faustamque praestet Deus Opt[imus] Maximus a quo, mi Orteli, tibi omnia prospera exopto. Francofurto, VI. Id[us] April[es\n ] vetere calculo MDXCIII. Tui amantissimus Carolus Clusius.\n  \n    [<i>Address</i>:] Virtute et eruditione praestanti viro, Domino Abrahamo Ortelio, Cosmographo Regio, veteri et sincero amico. Antverpiam.</body>","annotations":[{"text":"Pinelli: Gianvincenzo Pinelli.","n":9029732,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Boissardum","n":9029721,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Mediomatrices: Sc. Metz","n":9029722,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Aria Montano: The Spanish theologian Benito Arias Montano, who was responsible for Philip II&apos;s library in the Escorial.","n":9029724,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Adriano Romano: Romanus had studied Mathematics and Medicine in Leuven. In 1592 he was rector of the university. In the spring of 1593 he moved from Leuven to Würzburg, where he had obtained a chair at the university. He used the opportunity to visit the book fair.","n":9029725,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"episcopum Wirceburgensem: Sc. Julius Echter.","n":9029726,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Lipsius","n":9029727,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"litteras: Sc. ILE VI, 93 03 21.","n":9029728,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"docendi munus: Lipsius had been granted the chair of Ancient History (12 September 1592) and Latin (24 November 1592).","n":9029729,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Magno ... Duce: In February 1591 Ferdinand I de&apos; Medici had invited Lipsius to lecture in Pisa. The invitation was repeated in the autumn, once the news that Lipsius had left Leiden definitively, was spread in humanist circles.","n":9029730,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Senatus Venetus: The Venetians had sounded him about coming to Padua in the course of 1593.","n":9029731,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Scripsi: Clusius must have written on 14 December, including a letter from Gianvincenzo Pinelli, but these letters are not preserved.","n":9029733,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Vulcanius: Bonaventura Vulcanius, secretary to the Senate of the University.","n":9029734,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Landgravio ... Hessiae: William IV of Hessen.","n":9029735,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Curatoribus: Sc. Janus Dousa and Abraham van Almonde. The third, Paulus Buys, had been dismissed.","n":9029736,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Quintum ... observationum: <br/><span>Carolus Clusius, <em>Rariorum plantarum historia. Quae accesserint, proxima pagina docebit. (verso title: Ejusdem Commentariolum de fungis. Additae ... </em><em>Honorij Belli ... aliquot ad Car. Clusium Epistolae de variis stirpibus agentes. Alia item ... Thobiae Roelsij ... de certis quibusdam plantis, epistola. His praeterea accessit accurata Montis Baldi agro Veronensi descriptio, auctore Joanne Pona</em> (Antwerp: Officina Plantiniana, 1601). First part of Clusius’ Collected Works.</span> Although he had hoped to have his work ready for the printer before setting out to Leiden, he could not do so. Moreover, the printing kept being delayed as well and it was only published in 1601.","n":9029723,"type":{"description":"","name":"Book title"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Ortelius, Abraham"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1593-04-18"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"J. H. Hessels, Abraham Ortelii et virorum eruditorum ad eundem et ad Jacobum Colium Ortelianum epistulae (= Ecclesiae Londino-Batavae Archivum, 1), Cambridge, 1887 (= Osnabrück, 1969; Torhout, 1988), p. 554-556, no. 231"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Dated according to the Julian calendar"},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-07-04"},{"field":"facsimile","value":""}]}