{"id":14040,"name":"Letter from Clusius, Carolus to Ortelius, Abraham, 1593-07-25","paralleltexts":{"Diplomatic":{"text":"<body>S[alutem] P[lurimam].\n Quas ad me VI Iulii dedisti, Carissime Orteli, eae mihi redditae decimo post die, hoc est XV eiusdem vestro calculo. Quae fuerunt inclusae statim prima occasione curatae ad eos quibus inscriptae. Utrumque monui ut, si respondere volent, ad me suas litteras mittant, fideliter curaturum. A <ab id=\"9030076\"/>Grutero<ae id=\"9030076\"/> quidem hodie expecto, quia tabellarii est designatus dies. Si mittat, cum his accipies; ab <ab id=\"9030078\"/>altero<ae id=\"9030078\"/> longiore mora opus est, quia longa via neque sese offert ut volumus occasio. Eius emblematum exemplar, quae superioribus nundinis evulgavit, <ab id=\"9030086\"/>Dresselero<ae id=\"9030086\"/> dedi tibi tradendum, quod tu pro munusculo accipies. Legi et quia mihi perplacebat, misi; puto autem et tibi placiturum, quia nihil in illo libello quod non ad virtutem stimulet. Scio nostrum <ab id=\"9030088\"/>Lipsium<ae id=\"9030088\"/> otiosum esse non posse, sed semper aliquid meditari quod in commodum sit Reipublicae literariae. Deus illi longaevam vitam donet, ut posset animo concepta absolvere. Ego hunc virum et <ab id=\"9030089\"/>Iosephum Scaligerum<ae id=\"9030089\"/> duo nostri orbis lumina censeo; postremum aliquando Lutetiae vidi, cum nondum quidquam evulgasset. Mihi volupe erit eum Lugduni conspicere et cum eo familiaritatem contrahere, sed vereor ut claudus cogar illud iter conficere, nam ne passum quidem promovere possum, nisi gemino scipione fultus. Experto enim omnia remedia, etiam thermas; nihil hactenus profuit. Fiat voluntas Domini. De <ab id=\"9030090\"/>Gertrudoberga<ae id=\"9030090\"/> occupata iam inaudiveramus. Deus generosi illius adolescentis conatus prospero cursu fovet. Credo etiam ad vos pervenisse famam de Turcorum exercitu (qui <ab id=\"9030091\"/>Zizeck<ae id=\"9030091\"/> ad confluentes Kulpae et Savi sitam, obsidione premebat et iamiam occupaturus erat) profligato a parva Christianorum manu. Periisse putantur ad minimum dena aut duodena Turcarum milia. Tormenta bellica septem quibus oppidum illud quatiebat et reliqua impedimenta occupata, bis mille equi praestantiores capti. Insignis sane victoria, pro qua Deo publice gratiae merito agendae. Si quid ab <ab id=\"9030092\"/>Aria<ae id=\"9030092\"/>, cui quando scribes officiose salutem meo nomine dici cupio, aut alio [[nancisceris]] quod ad nostra studia promovenda faciat nactus fueris, quaeso nostri meminisse velis. Interea bene vale. Francofurti ad Moenum XV/XXV Iulii XCIII. Tuus ex animo Car[olus] [[Ortelius]] Clusius. \n Vide Clusius quam parum abfuerit ut in Ortelium mutaretur!\n \n [<i>Address</i>:] Doctissimo viro, Domino Abrahamo Ortelio, Cosmographo Regio, amico vetere amicitia mihi coniuncto. Antverpiam.</body>","annotations":[{"text":"Iosephum Scaligerum: Josephus Justus Scaliger who was also invited to Leiden and would arrive by the end of August 1593.","n":9030089,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Zizeck: <span>Sisseck (Sisak) </span>On <span>22 June1593 the imperial army defeated </span><span>the Ottoman troops in the battle of SIsak, </span><span>situated at the confluence of the Odra in the Kulpa. The Sava river is more to the east.</span>","n":9030091,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Gertrudoberga: Sint-Geertruidenberg. Prince Maurice was already preparing this campaign from the winter months of 1593. The dissension within the Spanish army, between <span>Pieter van Mansfelt and Count Fuentes and an impending mutiny of the garrisons of <br/></span><span>St.-Paul and Pont-sur-Sambre made the fortress an easy target for Maurice.</span>","n":9030090,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Grutero: Janus Gruterus","n":9030076,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"altero: Probably Jean-Jacques Boissard; whose <em>Emblematum Liber</em> had come from the press in Frankfurt in 1593.  <br/><span> <br/></span>","n":9030078,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dresselero: Jan Dresseler, the agent of Chr. Plantin and Joh. Moretus in Frankfurt.","n":9030086,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Lipsium: Justus Lipsius.","n":9030088,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Aria: The Spanish theologian Benito Arias Montano, whom Clusius met in Antwerp, when Montano was supervising the publication ofPlantin&apos;s polyglot bible. After Montano&apos;s return to Spain, he acted as intermediary between botanists in Seville and Clusius.","n":9030092,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Ortelius, Abraham"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1593-07-25"},{"field":"Language","value":"Latin"},{"field":"Signature","value":""},{"field":"Source of transcription/edition","value":"J. H. Hessels, Abraham Ortelii et virorum eruditorum ad eundem et ad Jacobum Colium Ortelianum epistulae (= Ecclesiae Londino-Batavae Archivum, 1), Cambridge, 1887 (= Osnabrück, 1969; Torhout, 1988), p. 563-564, no. 237"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-07-04"},{"field":"facsimile","value":""}]}