{"id":1413,"name":"Letter from Purkircher, Georg to Clusius, Carolus, 1577-04-15","paralleltexts":{"Diplomatic":{"text":"<body>S.P.D. Si scivissem <ab id=\"9004888\"/>dominum Sidonaeum<ae id=\"9004888\"/> Pragae esse, aliquid ad ipsum scripsissem, rogo cum ad ipsum scribes ut eum reverenter ex me salutes ac me et omnia mea officia ipsi offeras et q... mendes. <ab id=\"9004889\"/>Hubertus<ae id=\"9004889\"/> ut audio praesensit iram non saxeam sed ad amantinam plane, et nestigia cernebat multorum cruenta, propterea maluit discedere q... iram experiri, et sapienter meo quidem iudicio id ab eo est factum. Apothecarium si voletis onerare, sarcinam non recusabit, si vero in authumnum vultis munera vestra differre, illud etiam in vestro arbitrio erit situm. Interroga an <ab id=\"9004890\"/>D. Aicholzius<ae id=\"9004890\"/> in Austria possit habere tribulos aquaticos, ut mihi quoque aliquod ex illis et qu..dem recentibus mittat, aut radices ipsas, ut in nostris fossis eas plantare possim. Nova haec scribere possum. <ab id=\"9004891\"/>Schuitaniae<ae id=\"9004891\"/> ubi habitat <ab id=\"9004892\"/>Julius Comes a Salmis<ae id=\"9004892\"/>, nunc 4 die Aprilis proxime praeterito cum rustica quaedam diu in partu laboraret, tandemque brachiolum infantis appareret, adstantes mulierculae omnes q..sternabantur ac, qua ante sexies infeliciter partum mortum edidit in lucem, hunc quoque mortum proditurum praedicebant. Parturiens interim semper Diaboli opem alta voce implorabat, ac cum exactius examinaretur, fassa est se septem hos foetus ex Diabolo concepisse, et cum instaret partus Diabolum semper marni uretrem con pressisse, et sic foetum in utero extinxisse quid fit. Edit et hunc infantem mortum in lucem, et facies eius infantis nigricabat. Interrogata postea iterum per Concionatores idem est fassa, et addidit illud fuisse principium, absentem maritum cum aliquando ipsa summopere desideraret, venit Diabolus in forma mariti et cum ae rem habuit, et postea semper in illa forma accessit, etiam in lecto dormiente vero marito. Nunc in puerperio custoditur iussu Comitis et postea luet paenas tanto scelere dignas. Verissima est historia. Haec nunc. Vale feliciter et amicos saluta. Pos. 15 April. Ao 77\n<ab id=\"9004893\"/>GP<ae id=\"9004893\"/>\n</body>","annotations":[{"text":"dominum Sidonaeum","n":9004888,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Hubertus","n":9004889,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"D. Aicholzius","n":9004890,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Schuitaniae","n":9004891,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Julius Comes a Salmis","n":9004892,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"GP","n":9004893,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY383-002"},{"field":"Sender","value":"Purkircher, Georg"},{"field":"Place of creation","value":"Bratislava"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1577-04-15"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"UB University Library Erlangen, Collectie Trew, collectie Trew"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-11"},{"field":"facsimile","value":""}]}