{"id":1426,"name":"Letter from Raphelengius, Franciscus to Clusius, Carolus, 1581-08-06","paralleltexts":{"Diplomatic":{"text":"<body>S.P. En tandem, mi Clusi, reliqua folia quae eum ijs qua superioribus hebdomaditus accepisti, integrum librum conficiunt, pater Nomenclaturum Panno, quem sequenti sabbato missuri sumus, Deo volente. In eo autem libro aiquid immutandum aut emendandum repereris, nos certiores statim facias velim, ut antequam is prodeat in manus hominum, errata tollantur, aut quacunque ratione fieri possit, emendentur: Nimicam ut si addendae sint adhuc figurae, in Appendicula postremas Observatiunculias mox subsequantur cum erratis totius libri; sin malis in ipso Opere, aliquot semifolia recudantur, nam haud dubie duobus tribusue locis ita hasitani, adeoque anxius fui ut, varijs mihi propositis figuris, diversisque adscriptis nominibus, quam viam mihi esset progrediendum prorsus ignorarem: Nec ad eam rem ascitus <ab id=\"9004910\"/>Lobelius<ae id=\"9004910\"/> potuit in omnibus mihi satisfacere: ita ut si in hoc opere peccatum sit, ignorantiae nostrae sit imputandum utpote qui in eiusmodi palaestra minime sumus versati, Etsi enim exemplar tuum terse ac polite scriptum exhibuisti, diversa schedae diversis temporibus missae facile nos in errorem inducere potuerint; ut omittam interim haud satis aptam aut congrua figurarum collectionem. Aequi igitur consules nostros labores etiamsi tuis votis omni ex parte non respondeant. Interim mitta ad te quas petijsti picturas aut icones omnes stirpium quas quidem invenire potui, idque per <ab id=\"9004911\"/>Petrum Craye<ae id=\"9004911\"/>; vel si nolit eas recipere; per nostrum <ab id=\"9004912\"/>Joannem<ae id=\"9004912\"/> quum ad Nundinas profecturus erit; ne, si mittantur per veredarios, intercipiantur cum literis atque ita pereant. His vale raptum 6 Augusti M.D. LXXXI\n\nTibi addictiss.\n\n<ab id=\"9004913\"/>Franciscus Raphelengius<ae id=\"9004913\"/>\n\nQuae supra ad te scribit sororius Raph. speramus te hanc, editionem accepturum qualemcumque habere poteristi donec secunda emendatur ac ornatur prodrerit. Vale\n\nT. <ab id=\"9004914\"/>J. Moretus<ae id=\"9004914\"/></body>","annotations":[{"text":"J. Moretus","n":9004914,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Lobelius","n":9004910,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Petrum Craye","n":9004911,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Joannem","n":9004912,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Franciscus Raphelengius","n":9004913,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY272-001"},{"field":"Sender","value":"Raphelengius, Franciscus"},{"field":"Place of creation","value":"Antwerp"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1581-08-06"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Bayerische Staatsbibliothek Müchen"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-11"},{"field":"facsimile","value":""}]}