{"id":1437,"name":"Letter from Reneaulme, Paul to Clusius, Carolus, 1601-01-13","paralleltexts":{"Translation":{"text":"<body>Ik weet, Clusius, dat gij u met het beschrijven van planten bezig houdt. Gelukkig de tijd die een man heeft voortgebracht, die slechts bedacht is op de belangen van het nageslacht, en zich ten opzichte van de geneeskunde zoo verdienstelijk heeft gemaakt! Want wat om zoo te zeggen in kronkelgangen van een labyrinth verborgen lag, hebt gij reeds lang te voorschijn gebracht. Want ik twijfel er niet aan of, als gij iets nieuws onderneemt, zoo is reeds voor u een triomftocht voorbereid over allen, misschien zelfs over de Ouden. Alle belangstellenden, die ik gesproken heb, maken zich zeer bezorgd, dat door een of ander ongeluk een zoo begeerd werk verloren zou gaan. Van de zelfde vrees vervuld (zoolang ik niet weet dat de laatste hand aan het werk is gelegd en het is uitgegeven) sidder ik bij die gedachte. Want gij hebt het grootste ongeduld bij mij opgeweckt, dat gij nooit zoo snel zult bevredigen als wij wenschen. Reeds vele jaren op voorgang van u en van Dodonaeus van plan zijnde iets in deze materie te beproeven, heb ik mij beijverd planten te bestuderen, te beschrijven, en in koper te laten graveren. Ook ben ik sinds lang doende om de krachten dier planten te onderzoeken, eerst op mijn eigen lichaam, en dan, ter bevestiging, ook op de lichamen van anderen, met de bedoeling de uitkomsten te publiceren. Ten einde derhalve niet voor niets groote kosten te maken, en, wat nog veel erger zou zijn, geen tijd te verspillen (want zonder twijfel zult gij, als gij het zelfde onderneemt, mij en anderen in de schaduw stellen), bid ik u mij te verwittigen van het plan en den staat van uw werk. Als gij mij dezen dienst wilt bewijzen, zult gij mijne genegenheid jegens u niet weinig doen stijgen. Blois, den 13<sup>e</sup> Januari 1601.\n  \n Uw zeer toegenegen\n Renealmus Medicus\n  \n Als gij wilt antwoorden, adresseer dan uw brief aan de jonge heeren Du Puy, de zonen van den vermaarden Claudius, die te Parijs wonen, Impasse des Deux-Portes, naast de kerk der heilige Cosmas. / Scaliger schrijft hun vaak.\n</body>","annotations":[]},"Comments":{"text":"<body></body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Intellexi (mi Clusi) te incumbere in plantarum historiam illustrandam. Foelix seculum, quod virum de posterorum commodis omnio cogitantem aluit, deque re medica tam bene meritum! Nam, quod habuit labyrinthaeis pene erroribus intricatum, tu iamdiu explicuisti. Non dubito quin, si quid novum moliaris, iam de omnibus, fortasse etiam de antiquis, triumphus tibi paratus sit. Quotquot ego conveni huiusce cognitionis studiosos ii magnopere verentur ne malo quodam fato tam optatumopus intercidat. Ego eodem prorsus meta perculsus (quoad finem impofitum cognoscam et in…rem editum) contremsco. Summam enim tuorum scriptorum expectatiomen concitasti cui nunquam tam cito satis es factures quam optamus. A multis iam annis te duce, fateor, et <ab id=\"9005136\"/>Dodonaeo<ae id=\"9005136\"/>, aliquid in erdem argumento tentaturus, mullam operam contuli in observatione plantarum, descriptione, et earum effigies aeris tabulis sculptura. Vires etiam in meo ipsius primum corpore, explorare et in aliis confirmare mihi olim fuit cura: eo consilio ut meam in hac parti operam non desiderarent posteris. Iccirco ne frustra immensos sumptus faciam, quodque me magis torquet, tempus in re inutili teram (procul enim dubio si idem moliaris et meae et religuorum, qui istud aggredientur, officies claritati) oro atque obtertos ut me certum facisas de tui operis consilio et progrestare, mio erga te studio máximum addideris cumulus. Blaesis, idib. Januar.\n \n Tibi Addictissimus\n <ab id=\"9005137\"/>Renealmus Medicus<ae id=\"9005137\"/>\n \n Si placueris responsum dare fac ut tuae ad me litterae reddantur doctissimis adolescentibus <ab id=\"9005138\"/>Puteanis (nostra lingua Medicus les Puy vocamus)<ae id=\"9005138\"/> <ab id=\"9005140\"/>Claudii illius filiis <ae id=\"9005140\"/>Parisiis degentibus. In vico duarum portarum iuxta divi Cosmae templus. Ad eos saepe / <ab id=\"9005139\"/>Dominus Scalige<ae id=\"9005139\"/>r litteras mittit. Vale.</body>","annotations":[{"text":"Claudii illius filiis","n":9005140,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Renealmus Medicus","n":9005137,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011587"}}},{"text":"Dodonaeo","n":9005136,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Puteanis (nostra lingua Medicus les Puy vocamus)","n":9005138,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dominus Scalige","n":9005139,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902845_CLUY278-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902845_CLUY278-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902846_CLUY278-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902846_CLUY278-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY278-001"},{"field":"Sender","value":"Reneaulme, Paul"},{"field":"Place of creation","value":"Blois"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1601-01-13"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger?"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger?"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-12"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}