{"id":1443,"name":"Letter from Robin, Jean Jr to Clusius, Carolus, 1600-10-26","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur estant en retour du voyage de la guinnee en ceste ville de Mildeburc La on par cas fortaict jez en la cognoisance de se bon seigneur amy de mon pere lequel ma dict que estiez en ce pays degnoy jez este fort estonne doltant que je ne pensoie poinct que mon pere eut de cognoissance en le pays parce quil ja gratie a… que je suis party de Paris et ne pensant poinct venir pardesa je ne men estois poinct enguul a mon pere et sy javoyes bien sen que auriez este en se pays je me seroye esforce daporter beaulcoup plus daultres chosses comme animaux, fauttz semences avec leur branches et rameaux, mais dotant que je ne prisoie poinct en vous ni en aulcune amis, je ne me suis poinct charge que des choses plus ayses a porter comme semences desquelles jen en faict present dune partie A se bon seigneur pour vous les faire voir avec quelques nomes de ningues et se que jez peu cognoistre et observer et sinon que lon ma dict pardesa qua mon pere pence que je sois mort je vous serois aller trouver. Mais jespere revenir par desa set este, jez receu de vostre part une petitte boiste pour mon pere laquelle jespere luy faire tenir le plus tost quil me sera possible, fesant fin de la presante me recommandant bien humblement a vous prient dieu quil vous tienne en bonne sante heureuse et longue vye de Mildeburc ce 26 octobre 1600\n\nVre tres humble serviteur a jamaris\n<ab id=\"9004935\"/>J. Robin<ae id=\"9004935\"/>\n</body>","annotations":[{"text":"J. Robin","n":9004935,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011600"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY374-001"},{"field":"Sender","value":"Robin, Jean Jr"},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1600-10-26"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Scan is also missing in database University Library Leiden!"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-11"},{"field":"facsimile","value":""}]}