{"id":1447,"name":"Letter from Roelsius, Tobias to Clusius, Carolus, 1590-09-06","paralleltexts":{"Diplomatic":{"text":"<body>Thobias Roelsius Medicus Carolo Clusio Atrebati S.D.P.\n\nQuanta sit doctorum studiosorumque virorum inter se συμπαδεια, mi candidissime ac doctissime Clusii, in dies magis experimur. Tuque imprimis, nobilissime ac litteratissime vir, cum bona pars sit virorum undique doctissimorum qui, tuarum observationum lectione moti, partim tibi plurimum per epistolas gratulentur, partim te amore et benevolentia summa prosequantur, qui tamen nunquam te de facie noverunt, nec ulla tibi cum illis antea intercessit necessitudinis causa. Itaque quantum magis ego te collaudem, observem ac amicitiam tuam expectam, qui non modo mihi ex scriptis tuis doctissimis notus, sed de facie etiam cognitus es: in qua ante sesqui annum cum Italiam peterem elucere observavi raram profecto naturae tuae probitatem, singularem integritatem, benevolentiam et favorem nullis simulationum involucris tectum. Et ut verbo dicam, simulac tibi Francofurti literas <ab id=\"9005783\"/>Domino Hooghelandio<ae id=\"9005783\"/> exhibuissem natura, frons, oculi, vultus denique animum tuum praesentem semper ad bonos iuvenes promovendos pollicebantur, quem beneficium et benignum in me abunde expertus sum, non praesens solum, sed absens etiam. Tua enim opera factum quod accessum obtinuerim ad amoenissimum <ab id=\"9005784\"/>Ducis Palatinatus<ae id=\"9005784\"/> hortum, ad haec <ab id=\"9005785\"/>Dominum Postium <ae id=\"9005785\"/>invisissem nisi abfuisset urbe ad quem per me observationum tuarum librum mittebas. Nescio profecto quonam modo possim tuam in me compensare beneficentiam, nisi pro virilidem operam, ut quae mihi iniungere dignaberis, aliqua ex parte opera, diligentia ac studio exequar, quod me praestaturum semper polliceor. Caeterum quum ab Italia nuperrime redierim, ac incertis adhuc quasi sedibus oberrem, tuarum observationum lectioni nondum vacare potui, ut nec eorum praterea scriptis qui ριζοτομιας proceres extiterunt. Quod studium spero mihi aliquando cordi futurum, ubi pedem alicubi fixero. Interum si quae in itinere meo observaverim (licet apud te haec parvi sint momento) paucis aperire aggredior. Insula quaedam vicina Venetiis est, nomine Iudeta, ubi plurimi ex patriciis Venetis hortos alunt herbis undique acquisitis instructissimos, in quibus videre est <ab id=\"9005786\"/>lilium persicum flore albo<ae id=\"9005786\"/>, quod tamen cum hortos istius insulae inviserem defloverat. <ab id=\"9005787\"/>Tithymalus helioscopius Lobelii<ae id=\"9005787\"/> in Belgio provenit copiose, ut fastidium etiam agricolis pariat, estque foliis serratis uno ut plurimum caule ab radice exsurgens. Quem vero <ab id=\"9005788\"/>Matthiolus<ae id=\"9005788\"/> depinxit passim Italia profert, et plurimi caules a radici prodeunt iuxta terram decumbentes, non erecti ut prioris, folia praeterea eiusdem minime serrata conspiciuntur, alioqui in aliis similis plane exisitit; hoc discrimen a nemine quod sciam antea observatum fuit, cum diligenter intuenti sit tamen evidentissimum. Porro <ab id=\"9005789\"/>Cyclamen<ae id=\"9005789\"/> a iuvene quodam Hadrianopolitano habere contigit foliis quidem hederaceis, at radice plane longa, ut ad radicem quod attinet, non minus <ab id=\"9005790\"/>cyclamen <ae id=\"9005790\"/>longum, vel radice oblonga, dicendum sit quam aristolochia quae a radice dicitur longa. Ante flore mea mihi periit planta, ut de flore nihil possim affirmare. Restat consolida <ab id=\"9005791\"/>regalis<ae id=\"9005791\"/> quam polyanthon, id est caeruleo flore duplicato, observavi, cuius me semen accepturum spero. Alia insuper consolidae <ab id=\"9005792\"/>regalis <ae id=\"9005792\"/>species visitur in agro Patavino foliis lini, cuius etiam semen a vulgari consolida regali diversum existit. Cum Bononiae essem ex <ab id=\"9005793\"/>Domino Ulyxi Aldrovando<ae id=\"9005793\"/> Bononiensi medico clarissimo, intellexi <ab id=\"9005794\"/>Pancratium <ae id=\"9005794\"/>illud tuum quod sine flore depingis, in horto quem in gratiam studiosorum colit floruisse, et quantum miminisse possum, florem hunc commode exprimebat <ab id=\"9005795\"/>Hemerocallis Calcedonica purpura sanguinea obscura<ae id=\"9005795\"/>. Ut et hoc addam, quod <ab id=\"9005796\"/>Pulsatillae <ae id=\"9005796\"/>sive venti herbae, cuius florem <ab id=\"9005798\"/>Lobelius<ae id=\"9005798\"/> et alii observarunt rubrum, album, et obscurum, invenerim flavo flore ingentes campos decorari circa pedem montus sancti Bernardi, qua Helvetiam respicit. Quinetiam in ipsa Helevtia <ab id=\"9005797\"/>liliasphodelum album<ae id=\"9005797\"/> ex ipsis terrae visceribus exemi, cui radices quidem similes <ab id=\"9005799\"/>liliasphodelo phaeniceo<ae id=\"9005799\"/> erant verum flores figura et magnitudine cum <ab id=\"9005800\"/>liliasphodelo luteo sive flavo<ae id=\"9005800\"/> conveniebant, erant tamen ut dixi albi. De quam plurumis aliis potuisses a me fieri certior, vir doctissime, si eam adhibuissem diligentiam, quam studium hoc requierere nunc demum, sed serius intelligo; nihilominus si cognovero operam hanc meam tibi gratam et acceptam fuisse, continuabo agere quod possum, ubi quod volo non possum. Quanquam non parum vereor haec quae scribo ut plurimum tibi perspecta fuisse, longe quam scriberem antea. Nunc scriptis finem facio, cum plura ad te scribenda non succurant; si qua interim sese offerant, de his alias ad te scribam. Atque haec fretus animi tui numquam satis laudato candore non sum veritus ad te scribere, et id per literas petere, quod, vir ornatissime, nullo nec rei nec nominis dispendio facere posses, et mihi esset optatissimum nonnullorum seminum ut digneris me facere participem, hoc si feceris erit mihi tam gratum, quam quod gratissimum. Si quid etiam a me desideres, curabo pro virili hac in re tibi satisfieri. Vale, doctissime et excellentissime Domine Clusii. Deus optimus maximus te diutissime servet incolumem, ut maiorem in dies fructum abs te accipiamus.  Literas si ad me scribere non fuerit molestum, ad doctissimum et amicissimum <ab id=\"9005801\"/>Dominum Johannem ab Hooghelande<ae id=\"9005801\"/>, vel ad clarissimum <ab id=\"9005802\"/>Dominum Mathiam Lobelium, medicum Reipublicae Metelburgesnis<ae id=\"9005802\"/> (si modo aliqua tibi cum illo intercedat notitia) mittere poteris, nam illinc ad me tuto deferentur. Iterum vale, ex urbe Metelli, quam Metelburgum Zelandiae hodie nominant omnes. Raptim postridie nonarum Septembris anno 1590.\n\nTuus … ... ….\n<ab id=\"9005803\"/>Thobias Roelsius<ae id=\"9005803\"/>\n</body>","annotations":[{"text":"Domino Hooghelandio","n":9005783,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"Dominum Postium","n":9005785,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"regalis","n":9005791,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ducis Palatinatus","n":9005784,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"lilium persicum flore albo","n":9005786,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Matthiolus","n":9005788,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011481"}}},{"text":"Cyclamen","n":9005789,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"cyclamen","n":9005790,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"regalis","n":9005792,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Domino Ulyxi Aldrovando","n":9005793,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011564"}}},{"text":"Dominum Mathiam Lobelium, medicum Reipublicae Metelburgesnis","n":9005802,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Tithymalus helioscopius Lobelii","n":9005787,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"liliasphodelum album","n":9005797,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lobelius","n":9005798,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"liliasphodelo phaeniceo","n":9005799,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"liliasphodelo luteo sive flavo","n":9005800,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Dominum Johannem ab Hooghelande","n":9005801,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"Thobias Roelsius","n":9005803,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Pancratium","n":9005794,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallis Calcedonica purpura sanguinea obscura","n":9005795,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pulsatillae","n":9005796,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903076_CLUY284-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903076_CLUY284-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903077_CLUY284-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903077_CLUY284-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY284-001"},{"field":"Sender","value":"Roelsius, Tobias"},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1590-09-06"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-17"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}