{"id":1451,"name":"Letter from Roelsius, Tobias to Clusius, Carolus, 1594-01-02","paralleltexts":{"Diplomatic":{"text":"<body>Clarissimo viro Carolo Clusio <ab id=\"9005919\"/>Thobias Roelsius<ae id=\"9005919\"/>\n\nS.P. Legi, mi Clusi, summo cum dolore epistolam tuam quae omnem mihi via est curationus perfectae spem adimere, ob malum cruris inveteratum et aetatem tuam senilem. Sed turpe fuit in Cheirurgo, turpe in Medico tanti articuli non animadvertisse perfactam exarticulationem ex signes hisce evidentissimus: extuberantia sive eminentia membri qua parte os prorupit, et concavitate ac senu a qua recessit partis afflictae figura inconcinna, quodque difficulter in eam flectatur partem in quam os declinavit, in adversam perfacile. Praetera si femur in interiorem partem prolapsum sit, crus totum extra porrigetur vixque alteri iungi poterit, atque apparebit longius, si in exteriorem, crus torum intro verget, eritque altero brevius. Caeterum de infortunato hoc tuo coxae prolapsu egi cum nostris Cheirurgis; ac me iuvenem vidisse memini robustum, cui similiter humerus dexter sede sua motus ab imperito Cheirurgo sinistre repositus erat, curationem ipse instituerat tanquam suo loco probe omnia fuissent composita. Sed id sero nimis observatum fuit, cum prius utilior cura potuisset ac debuisset adhiberi. Postquam vero omni conatu tentassent alii restitutionem membri in locum pristinum ac naturalem, pro morbo vitam (liceat haec libere loqui) illi adimerant. Exemplus huius adolescentis, Clusi doctissime, te in hac aetate tua a quavis cura subeunda deterreat. minus enim tutum foret articuli tui redintegrationem aggredi: quippe metus oriretur ingens ne pro laesione sequeretur mors. Diuturnae enim luxationes callum paulatim contrahunt, quinimo iis saepe increscit caro, quae impedit quominus faemoris caput in cavum proprium repelli queat. Et licet sublatis impedimentis reponi possit femur (quod utique fit difficulter) in sede tamen sua retineri non posset. Quare tutissimum erit te Deo, ut facis, committere: quem rogamus vitam diuturnam et incolumem tibi ut largiri dignetur, tam ut scripta tua evolvere, quam ut hortorum tuas delicias experiri subinde possemus: de quibus meritomultumsibi gaudet noster pharmacopola. Voluisti ex ipso scire quid ab India huc attulerit iuvenis nomine <ab id=\"9005970\"/>Johannis Somer<ae id=\"9005970\"/>. Herbas secum adduxit quas in horto suo ego quidem sepius, nunquam autem pharmacopola noster florere vidit. Verum ut clam rescire potui, Florentiis ista escum ab Horto Ducis attulit, neque de India quicquam ex ipso audivi, sed Cretam iactat passim de quo etiam multum dubito. Ceterum ut ad rem veniam, cum <ab id=\"9005971\"/>Johannes Somer<ae id=\"9005971\"/> iam demum herbarum imo florum tantum tractet tyrocinium (vix enim herbam aliam praeter paucissimas quas habet, novit) cumque habeat quaedam, nostirs Rizotomis nunquam visa, ab aliis tamen in hoc studio viris exercitatis descripta, merito eas magni facit, habetque in summo praetio, veluti <ab id=\"9005972\"/>Dens Caninus<ae id=\"9005972\"/>, <ab id=\"9005973\"/>Crocus vernus<ae id=\"9005973\"/>, maior albo flore nonnullis <ab id=\"9005974\"/>Crocus sylvestris<ae id=\"9005974\"/>, montanus decitur, <ab id=\"9005975\"/>Crocus vernus minor primus et tertius<ae id=\"9005975\"/> Lusitanis Nozellas dictus,<ab id=\"9005976\"/> Ranunculus simplex<ae id=\"9005976\"/>, cuius flos Cocci modo rubet (constantinopolitanum duplicem nemo apud nos vidit) huius folia paulum maiora esse imaginatur quam vulgo haberi soleant. <ab id=\"9005977\"/>Fritillariae<ae id=\"9005977\"/> novam se et alterius coloris speciem habere dicit, nondum tamen floruit. <ab id=\"9005978\"/>Susiani lilii <ae id=\"9005978\"/>bulbum habet, qui flores ampliores dedit, quam antea in hisce terris vidimus, <ab id=\"9005979\"/>Narcissum album polyanthon multiplici flore<ae id=\"9005979\"/> quasi medio luteo florentem habuit. Alterum praeterea <ab id=\"9005981\"/>Narcissum totum album<ae id=\"9005981\"/> apud ipsum vidi flore pulcherrimo rotundo ac lato. Eximia certe haec omnia horti ornamenta, ab aliis tamen ante visa, et a te utplurimum descripta. Sequentium vero nemo (quod sciam) meminit. Aestate elapsa in horto suo aluit caeruleum florem numerosum, cauli nudo ac laevi insidentem qui viguit sub fine Aprilis folia huib sex septemve ambiunt crocina, singuli vero flores radiati conspiciuntur, veluti flores <ab id=\"9005983\"/>hyacinthi autumnalis<ae id=\"9005983\"/>; haerent autem flosculi uniti, veluti Satyrii istius flores quos Batavi nominant <ab id=\"9005982\"/>Cardinaels hoenkens<ae id=\"9005982\"/>, adeo ut <ab id=\"9005984\"/>hyacinthum<ae id=\"9005984\"/> aliquem botryoidem fore priusquam pandantur diceres, sed explicati peramaeni tales visuntur,quales iam rudi modo descripsi. His succedit in siliquis triangularibus exiguum semen. Bulbum non describo. Possit fortasse satis commode <ab id=\"9005985\"/>Hyacinthus stellaris maior<ae id=\"9005985\"/> appellari. Sequuntur duae <ab id=\"9005986\"/>Hemerocallidis Byzantinae species<ae id=\"9005986\"/> quae sub fine Maii et Junii initio floruerunt, <ab id=\"9005987\"/>Hemerocallidem Byzantinam<ae id=\"9005987\"/> descriptam antevertentes; nam multo ante hic florere desierunt quam descriptae <ab id=\"9005988\"/>Hemerocallidis<ae id=\"9005988\"/> appareret vestigium floriturae, quare eas merito praecoces dicere possimus. Inest praeterea in foliis ac floribus quid diversi: unius enim folia angustiora sunt quam Byzantinae descriptae, eiusdem tamen longitudinis, ac fere graminae, quae bicubitalem caulem confuse vestiunt, e cuius summo flores erumpunt purpurei ad croceum inclinantes exiguis quibusdam notulis nigris aspersi, concolores amni ex parte <ab id=\"9005989\"/>Lilio purpireo diluto Martagon<ae id=\"9005989\"/> dicto. Bulbum non vidi, quem squammatim et compactum affirmat. Alterius folia multi sunt breviora, ac paulo latiora. Florem nobis sustulerunt venti ante perfectionem. Quin et illam possimus <ab id=\"9005990\"/>Hemerocallidem angustifoliam dilutam<ae id=\"9005990\"/>, hanc vero brevioribus foliis <ab id=\"9005992\"/>Hemerocallidem Byzantinam<ae id=\"9005992\"/> dicere, cuius flos intensioris futurus erat coloris ut ex floris calyce modice dehiscente potuimus divinare. Attulit praeterea ex Candia (ut refert) <ab id=\"9005991\"/>Tulipae<ae id=\"9005991\"/> cuiusdam rarae aliquot bulbos, qui unica tantum exhibuerunt folia haud multum discrepantia a vulgaribus, praeterquam quod <ab id=\"9005993\"/>Lilii candidi foliorum virorem pallidum<ae id=\"9005993\"/> obtineant: plurimos huic in uno caule flores ess ait. Atque euis modi bulbos plures alit, quorum unum ab ipso conabor habere, quem tibi mittam. Reliquorum unicum ut plurimum habet. Uti et unicum tantum sequentis lilii albi bulbum, quem etiam Candiae acceptum refert: at credimus nos haec ipsum advexisse ex horto magni Ducus Hetruriae, quamtum subinde ex ipso potui colligere. Interim <ab id=\"9005994\"/>Lilio<ae id=\"9005994\"/> huic raro bulbus insigniter magnus est, radice carnosa et corticosa ut squillae, colore nigor: folia promit qualia <ab id=\"9005995\"/>Irides<ae id=\"9005995\"/>, gladii similitudine, mutuo sese amplectentia, duarumpalmarum longitudine, crassa, carnosa, ex eorum medio caulis brevis et crassus nascitur, cui unicus insidebat flos omnino candidus, obicularis in Calatti modum formatus nec reliquorum liliorum in morem repandus. De hisce non fueram scripturus, Doctissime Clusi, ante sequentem aestatem, nisi <ab id=\"9005996\"/>Wilhelmus Jasperduyn <ae id=\"9005996\"/>epistolam tuam mihi legendam eo nomine exhibuisset. Sed rudi potius delineatione haec tibi exhibenda duxi, quam veluti institueram de iis silere donec penitius haec omnia introspexissim: movit etiam me ad illud quod intellexissem <ab id=\"9005997\"/>Dominum Lobelium<ae id=\"9005997\"/> zelo quodam (utinam bono) incitatum petiisse, ut nulli praeter ipsum liceret sequenti eastate harum stirpium pictos habere icones. Se enim deinceps aliquid conaturum pollicetur, ut omnibus palam fiat uni non concessum scribere omnia, in quo tamen ipse falletur plurimum. Nam si Deus utrique nostrum vitam concesserit, ubi rursum floruerint exactiorem descriptionem ac delineationem ad te dare conabor. His finem facturus Deum optimum maximum praecabor ut te diu servet incolumem. Saluta quaeso plurimum meo nomine praeceptorem meum <ab id=\"9005998\"/>Dominum Joannem Heurnium<ae id=\"9005998\"/>. Medioburgi Walachriae postridie Calendis Januarii 1594.</body>","annotations":[{"text":"Thobias Roelsius","n":9005919,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Crocus vernus","n":9005973,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Crocus sylvestris","n":9005974,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculus simplex","n":9005976,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Fritillariae","n":9005977,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Susiani lilii","n":9005978,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Narcissum album polyanthon multiplici flore","n":9005979,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Narcissum totum album","n":9005981,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cardinaels hoenkens","n":9005982,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"hyacinthum","n":9005984,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hyacinthus stellaris maior","n":9005985,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallidem Byzantinam","n":9005987,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallidis","n":9005988,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilio purpireo diluto Martagon","n":9005989,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallidem angustifoliam dilutam","n":9005990,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulipae","n":9005991,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Johannis Somer","n":9005970,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011739"}}},{"text":"Johannes Somer","n":9005971,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011739"}}},{"text":"Dens Caninus","n":9005972,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Crocus vernus minor primus et tertius","n":9005975,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"hyacinthi autumnalis","n":9005983,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallidis Byzantinae species","n":9005986,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hemerocallidem Byzantinam","n":9005992,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilii candidi foliorum virorem pallidum","n":9005993,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilio","n":9005994,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Irides","n":9005995,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Wilhelmus Jasperduyn","n":9005996,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011513"}}},{"text":"Dominum Lobelium","n":9005997,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Dominum Joannem Heurnium","n":9005998,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903117_CLUY284-005-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903117_CLUY284-005-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903118_CLUY284-005-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903118_CLUY284-005-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903119_CLUY284-005-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903119_CLUY284-005-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY284-005"},{"field":"Sender","value":"Roelsius, Tobias"},{"field":"Place of creation","value":"Middelburg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1594-01-02"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-17"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}