{"id":1460,"name":"Letter from Roussel, Claude to Clusius, Carolus, 1588-12-04","paralleltexts":{"Diplomatic":{"text":"<body>Mons<sup>r</sup> <ab id=\"9021561\"/>de Lescluze<ae id=\"9021561\"/>, Jay receu la vostre de francfort dattee du mois de septemb. passe, seullement le premier du pñt icy a Tocchay : Et suis certes este fort joyeulx, aues vous demeure grandement oblige que par vre moyen jay heu nouuelles de mon bon S<sup>r</sup> et frère monsr <ab id=\"9021562\"/>Dhertain<ae id=\"9021562\"/>, vous priant bien fort faire a luy et a moy ce bien de luy vouloir assurement tenir les miennes, car je scay que luy ferez chose fort agreable, je luy ay escript par cy deuant assez de fois, mais comme je peux comprandre il na pas receu mes lectres: Maintenant questes au centre pour ayder a nre corespondance, jespaire plus souuent vous visiter par mes lectres, tousiours auec une petite enclose pour Mons<sup>r</sup> et frère mons<sup>r</sup> <ab id=\"9021563\"/>Dhertain<ae id=\"9021563\"/>.\nQuant a la terre de Thocchay que demandez, J&apos;y feray prouission assez bonne quant sera la sayson, et ladresseray a monsr von Ech pour vous en faire la part. La plante de pyuoyne ne ma este doñe, ce que je crois estre aduenu par obliance Au reste, vous aurez bien entendu comme au temps de mon gouuernement comme gñal a Cassouia, Dieu a donner telle bonne fortune, que nul viuant en ses quartiers se souuient auoir veu vne rotte des Turcz si grande, ny vng cas si furieux estre aussi a limprouiste aduenue; dont je donneray louange au sig<sup>r</sup> Dieu a Jamais, et pource que jestime ay aurez daultrepart heu les particuliers adujs, je ne vous en descouvray dauantaige, seullement je dis que les Turcz estoyent par ceste rotte venuz en si grand estonnantement, que si lon heu suiuy la victoire a bon etiam jestime certe fusse, ensuyui la desliurance pour le moins dune grand part de ce pais, sed ira dei suppra nos. pource nous auons ieux et ne pouons voir, la porte nous est ouuerte et ne pouons entrer, il nous fauldroy appaiser Dieu et nous conuerty, que sans faulte il nous seroit fauorable et nous feroit victorieux sur ceste genz barbare quj domine de si long temps, et tant tyranniquement ce beau royaulme dhongrie quest certes le plus beau et bon pais que lon porroit voir. Mais force que lheure de sa desliurance ne tardera, je supplie au Dieu tout puissant de laccelerer a la louange de sont seruice solagement de tanz de poure peuple, et eslargissement de la christiente De ce quil se passera plus oultre forz volontiers je vous en feray la part, mais tousiours a condition que ne me oblierez vers monsr <ab id=\"9021564\"/>Dhertain <ae id=\"9021564\"/>mon frere. Voylla que pour la premiere fois je vous ay voulhu escripre, me recommandant cordiallement a vre bonne grace priant le Createur vous doñer la sienne auec voz desirs. Dois mon gouvernement a Tocchay le 4e de Decemb. 1588. Lentierement vre bon Amys pour vous faire seruice\n<ab id=\"9021565\"/>Claude de Roussel<ae id=\"9021565\"/>.\n\nJe vous prie tant que je puis de assurement adresser les encloses et de mesme me faire tenir la responce, vous auez bon moyen de toutes les deux partz ainsi que je suis informe en oultre que vous nous obligerez a plus grand seruice en de particulier je vous prie mescripre ce quil se dict par dela de la rotte quon heu les Turcz icy en nos frontieres auppres dun bourg nomme sicso, car jestime le bruict soit voile bien long, pource que de long temps telle chose nest aduenue par deca: dont jay grande occasion pour mon particuliers den louer Dieu puis quelle est succedee au temps de mon gouuernement en office de general quapropter laudabo Deum in vita mea, laudabo eum meus quandiu fuero &amp;c.\nMons<sup>r</sup> Monsieur <ab id=\"9021566\"/>Charles de Lescluze<ae id=\"9021566\"/> gentilhomme de la mayson de lempereur pour le present A francfort.\n1588. Tockay le 4 Decēbre a la mienne du du 1 d&apos;Octobre.\nReceu a francfort le 22 Janvier l&apos;an 1589. Respondu le 16 février.</body>","annotations":[{"text":"Dhertain","n":9021563,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011343"}}},{"text":"Dhertain","n":9021562,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011343"}}},{"text":"Charles de Lescluze","n":9021566,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"de Lescluze","n":9021561,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Dhertain","n":9021564,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011343"}}},{"text":"Claude de Roussel","n":9021565,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011623"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903231_CLUY290-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903231_CLUY290-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903232_CLUY290-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903232_CLUY290-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903233_CLUY290-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903233_CLUY290-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY290-001"},{"field":"Sender","value":"Roussel, Claude"},{"field":"Place of creation","value":"Tockay"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1588-12-04"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-23"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}