{"id":1464,"name":"Letter from Roussel, Claude to Clusius, Carolus, 1589-02-24","paralleltexts":{"Diplomatic":{"text":"<body>Mons<sup>r</sup> Jay seullement auant hier receu deux vostres du 13 et 28 du passe par vng gentilhomme du pais bas lequel est icy en seruice soub ma charge: Je ne vous puis pour le pñt respondre a toutes les particularitez, mais a la premiere fois sil plaict a Dieu : Ce pendant je ne fauldray faire le debuoir pour la terre et de vous en enuoyer le plus tost que porray, et du reste mefforsseray aussj de vous fuir cellon vre desir.\nMaintenant je vous prie me faire ceste faueur que voloir donner le pñt pacquet a Mons<sup>r</sup> <ab id=\"9021567\"/>Leben <ae id=\"9021567\"/>auquel jescripz et prie bien fort quj luy plaise me faire encour tant damytie que pñter vne mienne humble supplicque a son Al<sup>sse</sup> laquelle je luy enuoye encloze en mon pacquet: Cest aceste fois que je dois auoir la dernière resolution touchant le village, car le Terme contenu au décret de son Al<sup>sse</sup> est prochain.\nCertes je ne puis dire aultre, fors que la chambre me traicte fort mal, ilz me demandent 4000 tallers, en oultre les 6<sup>m</sup> que jay desia donne, ce quil mect du tout impossible : Je vous jure (monsr) que jay desia despendu a la porssuitte de ce village plus de deux mille f<sup>s</sup> dont je sujs endepte jusques au but. Tout ce que vous ont dict les s<sup>rs</sup> de la chambre ne sont que belles parolles, ausquelles il ne fault croyre, car daultre costee ilz font tout au contraire, et non respect ny a persone, ny a grand seruice, seullement ceulx quj ont boñe borsse sont vers eulx les bien venuz (sed intra nos dictum) Je ne vous auze empescher que par lissez vous mesme a son A<sup>sse</sup> doubtant que force ne le feriez volontiers: seullement me suffira que me faictes ce bien de recommander mon affaire a Mons<sup>r</sup> <ab id=\"9021569\"/>Leben<ae id=\"9021569\"/>, et quj cherche vne heure opportune pour pñter ma lectre a larcheduc a ce que son A<sup>sse</sup> propre la puisse lire. Jespaire encour non obstant toutes les trauerses et obyctions de la dite chambre, que voyant son Al<sup>sse</sup> mes justes raysons, elle aura quelque bonne concideration de moy, et ne permectra le décret quelle mat vne fois doñe de ce village, soit anullj, pujs que jay desborsse largent et celluy qujl loccupoit lat accepte sans aultre difficulte: Je ne scay maintenāt auec quelle rayson ny coleur la chambre porroit le tout renuersse, touteffois la chambre est la chambre que chascun ne conoit pas Silz me feront se grand tort, ilz me troubleront grandement, et ne scay puis quelle resolution je prendray. Or il la fault (recommander) a Dieu et attendre ce quil plaira a sa diuine bonte de disposer. Sur ce je vous baise les mains le semblable a Mons<sup>r <ab id=\"9021570\"/></sup>Curtz<ae id=\"9021570\"/>, remerciant tres affectuheusement quil nat encour oblie son bon Amys et seruiteur comme je luy suis. Dois Tocchay le xj<sup>e</sup> de feburier 89 le 24 febr. 1589.\nLentierement vr<sup>e</sup> affect<sup>ne</sup> seruiteur et suager  <ab id=\"9021571\"/>Claudius von Roussel<ae id=\"9021571\"/>.\n\nSi per sorte monsr <ab id=\"9021572\"/>Lebel <ae id=\"9021572\"/>ne fust en Court, ne laissez de faire prier a son Alt<sup>sse</sup> ma lectre car en la response consiste la resolution de mon affaire.\nlon dict per deca certaines nouuelles merueilleuses de france je vous prie me faire part de ce quen scaurez\nDem Wolgebornen herrn herrn <ab id=\"9021573\"/>Christoffel von Erlch vnd Hauzerspach<ae id=\"9021573\"/>, meinen sonders freundlichen verthrauten lieben herrn brueder und Schwager</body>","annotations":[{"text":"Lebel","n":9021572,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Leben","n":9021567,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Leben","n":9021569,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Curtz","n":9021570,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Claudius von Roussel","n":9021571,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011623"}}},{"text":"Christoffel von Erlch vnd Hauzerspach","n":9021573,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011953"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY375-001"},{"field":"Sender","value":"Roussel, Claude"},{"field":"Place of creation","value":"Tockay"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1589-02-24"},{"field":"Language","value":"French"},{"field":"Signature","value":"unknown"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-23"},{"field":"facsimile","value":""}]}