{"id":1532,"name":"Letter from Thorius, Franciscus to Clusius, Carolus, 1561-07-30","paralleltexts":{"Diplomatic":{"text":"<body>Franciscus Thorius Bellio\n Carolo Clusio, Parisios\n  \n S.P. <i></i>Munus illud tuum, mi Clusi, una cum epistolio, tam grata habui, quam quae a candidis, literatis, tuique similibus proficisci amicis solent. Proinde quo illa mihi fuere gratiora, eo etiam hoc tuli gravius, quod ilico ad literas tuas respondere integrum mihi non fuerit: partim quod variis et opinionibus et consultationibus de quaerendo commodo et salubri domicilii loco (fugaene dicam, an exilii solatio!) impeditus: partim quod frequentibus huc illuc discursionibus, aut potius legationibus distractus, quales, cui, unde meas ad te literas traderem in procinctu et ad manum non haberem: qua de causa facile mihi te meam in scribendo tarditatem condonaturum confido. At nunc vero stabilem tandem et certam (Diis gratia) sedem nactus, aut parum certe gratus, aut familiaritate atque amore in me tuo indignus merito viderer, nisi ad te de rebus meis, (quas expectare te non dubito) cum occasione oblata, tum tuo isto provocatus officio vel perfunctorie scriberem. Commodiora hercule aut amoeniora nobis aestiva nusquam alibi credo, quam hic, ubi nunc suaviter ociamur, et modo lectione, modo venatione, modo piscatione, modo aucupio, modo aut pila aut etiam popina, aut gelido rapidos modo fallimus aëre soles, obtingere potuissent. Oppidulum habitamus perexiguum quidem illud (Mentam vocant) et incolarum aut extraneorum eo commeantium frequentia non admodum celebre, sed situ tamen et loci amoenitate commendabile. Ad Sequanae ripam inter vineta, salicta, prata,viridaria collocatum est, collibus, vallibus, atque insulis undique nitidissimum. Emoriar si has inter delicias aut Galeni, aut Hippocratis, aut Dureti, aut etiam Gonpili in mentem mihi veniat. Itaque aut hic, aut nullibi unquam poëtari libet, sed ita tamen, ut ubi hinc discessero iungatur. Mentam cum menta aut mente potius mutavero, omnibus et Musis et Poëtis repudium nunciem, et suas sibi res habere iubeam. Carmen, quod te expetere certo scio. quodque dudum ordiri coeperam, atque intermiseram, nimirum *<ab id=\"9002389\"/>Lotichii<ae id=\"9002389\"/> tui epicedion, rursum in manus coepi, propediem favente Apolline id detexturus. Verum cum eo sim et semper fuerim animo, ut si quid scribendum suscipiam, id quam elaboratissimum pro ingenioli mei facultatibus coner emittere: ulterius sane hic progredi nequeam, nisi tu mihi, qui author fuisti ut ignotus de ignoto scriberem, quasi succenturiatus auxiliarem adhibeas manum.\n Legi et perlegi omnium in eius mortem carmina, sed vix unum atque alterum (quod pace authorum dixerim) vidi, quod tanto viro et medico et poeta dignum sit, aut quod Pöesin, meo quidem iudicio, redoleat. Quapropter quando tu eo me impullisti, nescio qua de me fretus fortassis opinione, nihil mihi prius neque antiquius est, quam ut omnes in id ingenii vires et nervos intendam, ut quicquid <ab id=\"9002390\"/>Lotichii <ae id=\"9002390\"/>manibus dedicavero (si modo id elegiis eius quas iam imprimi, ut scribis, curabis, apponi velis) illud et <ab id=\"9002391\"/>Lotichii <ae id=\"9002391\"/>meritis, et Clusio impulsore, et <ab id=\"9002392\"/>Thorio<ae id=\"9002392\"/> etiam authore non indignum a literatis omnibus censeri possit, neque ego prae caeteris, qui posterior scripsero, posteriores feram. Quae igitur saepius a te sed obiter petii, neque unquam aut saltem obiter quoque indicasti, ea nunc mihi quam poteris explanatissime atque etiam citissime vel cum hoc ipso nuncio abs te perscribi vehementer et cupio et rogo. Ea sunt: regio Germaniae in qua natus est <ab id=\"9002393\"/>Lotichius<ae id=\"9002393\"/>, imo ipse pagus si fieri possit aut oppidium, si oppidum est, tum flumina et montes aut alioqui loca celebriora eius patriae vicina; tum etiam genus, humile ne, an mediocre, an nobile, Qui parentes, superstites ne an etiam defuncti. Haec enim nullo modo in epicediis docte saltem et artificiose conscriptis omitti possunt, quae tamen a nullo in eius epitaphiis vel leviter perstricta animadverti, uno atque altero loco excepto de Nicro et Cynthio. Praeterea, quod plurimum ad rem facit, ubi stipendia miles fecerit, sub quo principe, ad quam urbem, contra quos, in qua regione, (nomina regionum, urbium, fluminum, montium diligenter adscribi volo, quae omnia increbibile quantum carmen adiuvent atque ornent ) et quibus principibus aut magnatibus, notus, familiaris aut amicus etiam fuerit. Tum etiam qua in regione Germaniae sita sit Heydelberga et in cuius ditione. Caetera <ab id=\"9002394\"/>Lotichii <ae id=\"9002394\"/>encomia partim ex epitaphiis illis, partim ex te memini. Illud etiam, quod pene praetermiseram, ex te scire cupio, quo nomine fluvius ille Monspessutanus vocetur. Haec si indicaveris, quod te facturum spero, ne dubita quin ante aut circa idus Augusti (prius enim ut arbitror opus non erit) in <ab id=\"9002395\"/>Lotichium<ae id=\"9002395\"/> a me carmen sis accepturus. Audio isthic Libellum nescio quem impressum circumferri (L'amende Honorable de Villegarquon) eum si literis tuis adiunxeris, et de rebus tuis, de Lutetiana peste nonnihil scripseris, pergratum erit. <ab id=\"9002396\"/>Dominum Languetum<ae id=\"9002396\"/>, <ab id=\"9002397\"/>Wechelum<ae id=\"9002397\"/> eiusque uxorem, et caeteros omnes qui de me percontabuntur meis verbis obsecro saluta. Bene vale. Raptim Mentae 3 cal. Augusti 1561.\n  \n Tuus <ab id=\"9002398\"/>F. Thorius Bellio<ae id=\"9002398\"/>.\n  \n [Latin note in margin, added later] *Legitis illud inter Lotichii carmina pagina 368. Hujus Francisci Thorii meminit Valerius Andreas Bibl. Bel. pagina 244. Eius fratris filius, ut puto, fuit Raphael Thorius, qui Londini medicinam fecit, et grande sibi inter Poëtas nomen fecit carmine de Tabaco, quod nuper Musis Anglicanis inseruerunt Angli, Tom. II, quasi suae nationis fuisset, cum fuerit Flander Bellio, vel Belliolanus, ut alii scribent, ut ipse se vocat in carmine in Bonaventuri Vulcanii Aristotelem de mundo. Male Crenius tom. V Ammad. Philol. 153 vocat Raphaelem Thorium Bellio, pro Bellionem. Debuisset his Thoriis locus dare inter Medicos Poëtas Thomas Bartholinus, sed non apparent ibi. Nos tres filii epistolas his adjecemus patris. \n</body>","annotations":[{"text":"Lotichii","n":9002389,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Lotichii","n":9002390,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Lotichii","n":9002391,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Lotichii","n":9002394,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Thorio","n":9002392,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011874 ?"}}},{"text":"Lotichius","n":9002393,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Lotichium","n":9002395,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011455"}}},{"text":"Dominum Languetum","n":9002396,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Wechelum","n":9002397,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011889"}}},{"text":"F. Thorius Bellio","n":9002398,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011874"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/904060_CLUY325-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/904060_CLUY325-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/904061_CLUY325-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/904061_CLUY325-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/904062_CLUY325-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/904062_CLUY325-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY325-001"},{"field":"Sender","value":"Thorius, Franciscus"},{"field":"Place of creation","value":"Menta (?)"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Paris"},{"field":"Date","value":"1561-07-30"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. HUnger"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-12-05"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}