{"id":1545,"name":"Letter from Tovar, Simon de to Clusius, Carolus, 1596-03-19","paralleltexts":{"Diplomatic":{"text":"<body>Clarissimo et ornatissimo viro <ab id=\"9025901\"/>Car. Clusio<ae id=\"9025901\"/>, Domino et amico observando\n \n Praestantissime vir\n Ad binas tuas literas in hisce meis tibi satisfacere conabor, primas quidem pridie Cal. Sept a te datas, mihi vero ad proximi elapsi anni finem redditas vero quas a te XV Cal. Novembr. eiusdem anni scriptas ante dies octo ex instar animi communisque amici <ab id=\"9025902\"/>Bened. Ariae Montani<ae id=\"9025902\"/> manu recepi cum rariorum et elegantium stirpium seminibus in fasciculo probe colligato inclusis; quia mihi omnia gratissima accessere, utpote clarissimi et observandi plurimi amici pignora ac signa. Sed alteris tamen acceptis ac lectis vario ac mixto affectus fui sensus suam dulcidinis ac suavitatis propter scribentis doctrinam, candorem et virtutem; tum vero amaroris certior ex iis factus eum adversa uti valetudine quem ego ut mihi animo ac studio coniunctissimum agnosco et gaudeo; ita corporis imbecillitate non mei, uti intelligens doleo, simillimum, sed vitae longitudine ac membrorum constanti vi et usu longe dissimilem esse in votis habeo: tanto nempe, felicis omnino valetudins digniorem, quanto nostris studiosorum omnium iuvandis promovendisque rebus utiliorem magisque idoneum iudico. Namque quod ad me attinet (quod tamen tibi non molestum cognitu esse velim) iam diu est quod assiduis cum morbis et perpetua ventriculi infirmitudine conflictor. Quare et quos tu pateris ipse istius modi valde gnarus labores gravius etiam sentio. Ad hanc etiam de tua adversa valetudine molestiam illum accedit quod intellexerim pyxidem tibi a nobis destinatam minime fuisse redditam. Quod utriusque nostrum causa vehementer doleo: in eo me parum fortunatum censem quod quae tibi grata fore cupiebam studiose et amanter a me curata, tamen, interceptu atque eversu cassa evaserint. Quamquam resarciri nunc a nobis damnum istud studeo in iis quae pyxide continebantur illa; bulbis tantum exceptis qui Narcissi a me Iacobei vocantur. Eius enim generis geminus mihi tantum restat bulbus qui qum apud nos infoecundior existat, vereor si nunc mitteretur, ut vestri coeli inclementia pereat; id quod apud Il. <ab id=\"9025903\"/>D. Paludanum<ae id=\"9025903\"/> accidisse audio. Quo circa expectandam potius huius anni subolem duxi quam maris ac viarum fortuna geminum hoc quod mihi dumtaxat superest credere exemplum. Cupio namque vobis hunc elegantissimum bulbum quam certissime ac tutissime communem facere. Verum ut haec omnia deinceps tutius ad vos perferantur, velim profecto provisum per te ac <ab id=\"9025904\"/>D. Paludanum<ae id=\"9025904\"/> nautis aut amicis aliis quos non segnes aut negligentes noveritis, imposita et commendata cura ut quae reciproco inter nos destinantur studio, ipsorum officiosa adiuventur ac deferantur opera, id quod facile fuerit si qui in hanc urbem ex portubus vestris appulerint me ipsam conveniendum cum mandatis habeant, atque iidem quae a me ad vos munuscula acceperint, bonae fide in navigiis commode locanda suscipiant, quae praesertim vasculis aut cacabis terror terrae plenis indigent, ut longam ferre possint vecturam, Nunc vero duas mitto pyxides et duas etiam corbes vestris clarissimorum amicorum signatas nominibus. Atque in corbibus quidem bulbos qui a vobis requisiti pro anni ratione colligi potuere. Namque vobis exploratum puto male ferri mutationem bulbis in alterum locum transportandis, ex quo primum prodire flores incipiunt quoad omnino defloreant et marcescant. In pyxidibus vero semina ea mitto quae in praesenti anno habebamus plantarum quas a vobis requisitas ex vestris adnotabam indicibus. Alteris enim modo caremus partim propter plantarum apud nos studiis vulgarium neglectionem, partim vero spontaenam sui proseminationem, quae cultoris colligendi seminis liberat cura. Quales sunt ex iis quas expeditis: <i><ab id=\"9025905\"/>Adonidis</i> flos<ae id=\"9025905\"/><i>, <ab id=\"9025906\"/>Anemones<ae id=\"9025906\"/></i>, <ab id=\"9025907\"/><i>Anthyllis</i> <ae id=\"9025907\"/>altera seu <i><ab id=\"9025908\"/>Chamaepitis spuria<ae id=\"9025908\"/>, <ab id=\"9025909\"/>Antirrhinum<ae id=\"9025909\"/></i>, <ab id=\"9025910\"/><i>Arbutus</i> <ae id=\"9025910\"/>, <i><ab id=\"9025911\"/>Arpella</i> Valentinorum<ae id=\"9025911\"/>, <i><ab id=\"9025912\"/>Aster Atticus<ae id=\"9025912\"/>, <ab id=\"9025913\"/>Astragallus<ae id=\"9025913\"/>, <ab id=\"9025914\"/>Bisnaga<ae id=\"9025914\"/>, <ab id=\"9025915\"/>Buphthalmus<ae id=\"9025915\"/>, <ab id=\"9025916\"/>Calamintha<ae id=\"9025916\"/>, <ab id=\"9025917\"/>Caucalis<ae id=\"9025917\"/>, <ab id=\"9025918\"/>centaurium</i> folio <i>Lapathi<ae id=\"9025918\"/>, <ab id=\"9025919\"/>Cerinthe</i> seu <i>Maru<ae id=\"9025919\"/>, et <ab id=\"9025920\"/>Maro</i> Hispaniae<ae id=\"9025920\"/>, vulgo <i><ab id=\"9025921\"/>Sclarea<ae id=\"9025921\"/>, <ab id=\"9025922\"/>Chamaeleon albus<ae id=\"9025922\"/></i> et <i>niger</i> putatus, <i><ab id=\"9025924\"/>Chamaesyce<ae id=\"9025924\"/>, <ab id=\"9025925\"/>Cistus<ae id=\"9025925\"/>, <ab id=\"9025926\"/>Draba<ae id=\"9025926\"/>,</i> utraque <ab id=\"9025927\"/>Et<i>aphoboscum<ae id=\"9025927\"/>, <ab id=\"9025928\"/>Ericae</i> <ae id=\"9025928\"/>omnes, <i><ab id=\"9025929\"/>Ferrum equinum<ae id=\"9025929\"/>, <ab id=\"9025930\"/>Ferula galbanifera<ae id=\"9025930\"/>, <ab id=\"9025931\"/>Fumaria adulterina<ae id=\"9025931\"/>, Hyppoglosum</i> Valentinorum, <i><ab id=\"9025932\"/>Lactaria indica<ae id=\"9025932\"/>, <ab id=\"9025933\"/>Laurus Tinus<ae id=\"9025933\"/>, <ab id=\"9025934\"/>Lentiscus<ae id=\"9025934\"/>, <ab id=\"9025935\"/>Ledum<ae id=\"9025935\"/>, <ab id=\"9025936\"/>Lycium</i> quorundam <i>Melosilla<ae id=\"9025936\"/>, <ab id=\"9025937\"/>Myrti</i> <ae id=\"9025937\"/>variae, <ab id=\"9025938\"/><i>Onobrychis<ae id=\"9025938\"/>, <ab id=\"9025939\"/>Petroselinum Macedonicum<ae id=\"9025939\"/></i> mihi, <i><ab id=\"9025940\"/>Phyllon Thelygonum<ae id=\"9025940\"/></i> et <ab id=\"9025941\"/><i>Arrhenogonum<ae id=\"9025941\"/>, <ab id=\"9025942\"/>Polygonum montanum<ae id=\"9025942\"/>, <ab id=\"9025943\"/>Pseudohyssopus<ae id=\"9025943\"/>, <ab id=\"9025944\"/>Ruta montana</i> seu <i>sylvestris<ae id=\"9025944\"/>, <ab id=\"9025945\"/>Ruta harmel<ae id=\"9025945\"/>, <ab id=\"9025946\"/>Scabiosa tenuifolia<ae id=\"9025946\"/>, <ab id=\"9025947\"/>Smilax aspera<ae id=\"9025947\"/>, <ab id=\"9025948\"/>Sylibus<ae id=\"9025948\"/>, <ab id=\"9025949\"/>Thymelea<ae id=\"9025949\"/>, <ab id=\"9025950\"/>Thymus capitanus<ae id=\"9025950\"/>, <ab id=\"9025951\"/>Tithymalus characias<ae id=\"9025951\"/>, <ab id=\"9025952\"/>Trifolium bitubinosum<ae id=\"9025952\"/>, <ab id=\"9025953\"/>Verbascum Lychnite<ae id=\"9025953\"/>, <ab id=\"9025954\"/>Vèrbenaca<ae id=\"9025954\"/>.</i> Ex illis tamen quae aliunde disquirere licuit nonnulla mittimus, deinceps vero in vestram gratiam omnia collecturi.\n Sunt praeterea plantae aliae ex nostratibus tibi (ut indicas) optatis quorum quadam nullum, quadam vero imperfectum proferunt semen, in is autem sunt <i><ab id=\"9025955\"/>Aranhera planta<ae id=\"9025955\"/>, <ab id=\"9025956\"/>Arisarum<ae id=\"9025956\"/></i>, <i><ab id=\"9025957\"/>Arum Aegyptium<ae id=\"9025957\"/>, <ab id=\"9025958\"/>Aster montanus<ae id=\"9025958\"/>, <ab id=\"9025959\"/>Montana<ae id=\"9025959\"/></i> Hisp. vulgo dictus, <ab id=\"9025960\"/><i>Cytissus</i> <ae id=\"9025960\"/>mihi legitimus, <ab id=\"9025961\"/><i>Lycium<ae id=\"9025961\"/>, <ab id=\"9025962\"/>Plumbago<ae id=\"9025962\"/>, <ab id=\"9025963\"/>Pseudohyssopus<ae id=\"9025963\"/>, <ab id=\"9025964\"/>Rhannunculi</i> <ae id=\"9025964\"/>genus Hisp. dictum <i>Centella, <ab id=\"9025965\"/>Rhannunculus Lusitanus<ae id=\"9025965\"/>, <ab id=\"9025966\"/>Sedum Majus<ae id=\"9025966\"/>, <ab id=\"9025967\"/>Terebinthus<ae id=\"9025967\"/></i>, <i><ab id=\"9025968\"/>Tragacantha<ae id=\"9025968\"/>, <ab id=\"9025969\"/>Trifolium Engibar<ae id=\"9025969\"/>.</i> Neque vero omnia haec seminis prorsus affirmare ausim sterilia, sed a me quadam minus hactenus diligenter observata, iam vero deinceps posthac per se admonito accuratius examinanda sed quos nunc pro specimine vobis mittuntur, pro exemplo, interim deservient.\n Ex Indicis autem arboribus et arbustis paucissimos apud nos fructus edunt. Quae vero ferunt, minime perficiunt. Namque adeo proferunt intempestive ac sero, ut sub prima autumni frigora nondum maturum perdant. His praecipue proxime elapsis annis saevissima apud nos et ultra modum rigentis hyemis, quae vel positam quam maxime ad plantas conservandas ipsas diligentiam importune vicit, id quod tum in aliis, turn etiam in ea herba quam <i><ab id=\"9025970\"/>Nasturtium Indicum</i> <ae id=\"9025970\"/>vocant, cuius semen ante maturitatem frigore interceptum periit. Sed in hac planta facile seminis suppletur defectus ramusculis vel propaginatis vel terra seorsum concreditis. Alia vero ex hisce Indicis, ut <i><ab id=\"9025971\"/>Acacia<ae id=\"9025971\"/>, <ab id=\"9025972\"/>Mechuacan</i> <ae id=\"9025972\"/>et illa cui &apos;Buenas noches&apos; damus nomen, ita adeo sero ferunt flores apud nos, ut nondum formato fructu sive semine, frigore quam primum occupatos abiiciant.\n <i><ab id=\"9025973\"/>Coralii arboris Indici<ae id=\"9025973\"/></i> tres olim habebam plantas, ex quibus duae maiusculae flores ferebant illos coraliis simillimos (unde ipsa planta nomen habuit). Atque harum senior siliquas etiam aliquot post ipsos flores phaseolis praegrandibus plenas protulit. Quos quidem phaseolos Doctis. ac communi amico <ab id=\"9025974\"/>Bernardo Paludano<ae id=\"9025974\"/> me misisse puto. At enim anno superiori ex hac et alia non pauca Indica stirpes vehementi ultra memoriam nostram brumae rigore periere, binis tantum aliis eius generis plantis mihi superstitibus. Eodem quoque anno <ab id=\"9025975\"/><i>Draconum</i> <ae id=\"9025975\"/>arborum mihi ex semine a Fortunatis Insulis delato complures enatae periere plantulae, duabus exceptis, quae iuniores adhuc sane quam ut fructum vel semen quodcumque expectandum promittant. Ideoque nunc pro tempore istarum folia tantum speciminis vobis mittimus nomine.\n Gratissimus mihi sane fuit plantarum quas tuis in hortis alis index; cum propter illarum elegantiam ac raritatem, tum etiam propter multiplicem in unoquoque earum genere varietatem. Permagni etiam facio bulbos ac semina abs te per Docti. <ab id=\"9025976\"/>D. Paludanum<ae id=\"9025976\"/> mihi curata, ex quibus, terra commissis quam primum seminibus, complures iam prodire incipiunt plantulae, pluresque nobis enasciturae ac expectantur propter ea quod bulbacei sunt generis, eaque saepius apud nos diligenter sata, numquam vero enata.\n Ex bulbis etiam plerique nati nobis sunt, sed nullae tuberacea et fibrosa radice plantae, quae in pyxidibus inclusa erant ullius fuere usus, quoniam corrupta omnes ad nos pervenere. Quae vero a Doct. <ab id=\"9025977\"/>Paludano<ae id=\"9025977\"/> in vasculis terrae obrutae mittebantur, pleraeque omnes, ut meis ad illum literis significo, ante quam eas videre contingeret, periere.\n In eo quod tuis iubeor literis, ne te porro Doctoris appellem titulo, morem tibi, vir undique ornatissime, geram, quamquam scio eos qui docti verique doctores sunt, ex vero se iure eiusmodi potius mereri nomen quam qui ex periodis, quos cursus vocant, et ex levi disciplinarum ac perfunctoria tractatio ne talium praenominum ac titulorum ambiunt ornamenta. Nonnullos rursus quibus illa contigerint, minus iactare et curare, qualis unus est in Hispana, eiusdem decus et ornamentum, Bened., inquam, <ab id=\"9025978\"/>Arias Montanus<ae id=\"9025978\"/>. Duorum Indicorum bulborum a nobis Doctis. D. <ab id=\"9025979\"/>Bernardo Paudano<ae id=\"9025979\"/> missorum exactam quam requiris descriptionem, maxime pro arbitrio tuo mittere velim, id vero nunc eo minus praestare valeo, quod planta ista nondum e terra emicuerint. In indice vero missarum tibi plantarum, quem paro, <ab id=\"9025980\"/><i>Hyacinthum</i> <ae id=\"9025980\"/>quem <i>orientalem Indicum</i> vocare soleo, eo quem nobis memoria suggerit modo depingam, illum autem <ab id=\"9025981\"/><i>Narcissum</i> <ae id=\"9025981\"/>per nos <i><ab id=\"9025982\"/>Iacobeum</i> <ae id=\"9025982\"/>indigetatum, paucis his quae in praesentia succurrunt describo. Appellatur hac planta Indis Occidentalibus, unde nobis delata est, &apos;Azcal Xochitl&apos;, h. e. bulbus cum flore rubro. Est autem eius radix bulbosa forma <i>cepae rotundae</i> simillima, foris nigricans, e cuius basi multae fibrae graviusculae subfuscae dependent, ex superiori autem eius parte permulta prodeunt folia humi dispersa, crassa, oblonga, cepae foliorum aemula, colore ex virore nigricante. Ex quorum medio caulis emicat unicus, saturate rubens, dodrantalis, sive pedalis, nudus, laevis, cavus et spongiosus intus, rotundus compresso stilo, qui in florem praegrandem desinit impense rubrum, forma ut et colore ensem qui a Sancti Jacobi equitibus in veste gestatur, plane referentem, unde ego ipsum <i><ab id=\"9025983\"/>Narcissum Indicum Iacobeum<ae id=\"9025983\"/></i> indigetandum ducebam.\n Hisce nostris literis addemus indicem eorum quae nunc mitto -cui adiunctus erit alius plantarum quas nobis istinc expetimus et expectamus tamen sine ullo tuo incommodo (quod omnino excipimus) communicandas. Vale charissime amice. Idib. Februar. anni MDXCVI.\n \n <ab id=\"9025984\"/>Fabium Columnam<ae id=\"9025984\"/> laudem tuo in <i>Stirpium</i> indice meritum libri cuiusdam de re herbaria editi, mihi vero non hactenus visi, autorem fuisse audio. Quem librum si venalem istic noveris <ab id=\"9025985\"/>Henrico Hoons<ae id=\"9025985\"/> amico meo Antverpiensi civi indicabis, cum aliis ad me quos nostris ratonibus comparat, diligenter missuro.\n Harum literarum exemplum in S. Lucae portum misi, una cum <ab id=\"9025986\"/>B. Ben. Ariae Montani<ae id=\"9025986\"/> responso; cumque caeteris quae hic ex illis indicantur a me missae, rebus. Quibus etiam additae, quae Dn. Dct. <ab id=\"9025987\"/>Ber. Paludano<ae id=\"9025987\"/> cum adiuncta epistola mittimus, atque alia quoque Illmo. <ab id=\"9025988\"/>Arambergio <ae id=\"9025988\"/>comiti destinata. Quae quidem omnia cum navi iam iam solvere paranti commissa, enavigasse existimarem; iam nunc certior factus eandem nondum e portu solvisse, alias nimirum naves simul navigaturas expectantem, iniquiore fero animo, quod ea quae miserim fere omnia longiori quam perfuerat temporis intervallo minus utilia, immo et inutilia, ad vos demum perlatum iri metuam; praeter semina et bulbos, eosque non omnes. Nam radix Hyacinthi non plane bulberam sed bulbareherosam censeo. Quamobrem eadem quae illi credita fuerant navi, at peritura suspicor, ex reliquis vero vobis expeditis plantis quaecumque semina comparari potuerint, colligere, quaeque terrae committi oporteat commodis vasculis reponere curabo; atque eatenus apud me servabo, quoad vel a te, ve a D. <ab id=\"9025989\"/>Paludano<ae id=\"9025989\"/> copia mihi fiat fidi vobisque noti nautae, cui credere et commitere ex animi sententia possim. Has autem literas cum aliis D. Paludano ac Illmo. <ab id=\"9025990\"/>Arambergensi<ae id=\"9025990\"/> reddendis per veredarium modo mitto, a D. <ab id=\"9025991\"/>Carolo de Tassis<ae id=\"9025991\"/> (cui inscribo) ad te curandas. Iterum vale, amice charissime. Hispali XV Kal. April. MDXCVI.\n Tibi deditissimus. <ab id=\"9025992\"/>Simon de Tovar<ae id=\"9025992\"/>\n \n <i>1596.</i> D. <i><ab id=\"9025993\"/>Simonis de Tovar<ae id=\"9025993\"/>, Hispali. 13 Febr.et id.</i> <i>Martii ad meas 30 Aug, et 15 octobr. Accept Lugduni Batavorum 17 Maii Respondi partim</i> .27 <i>junii, partim ... septembris</i></body>","annotations":[{"text":"Adonidis flos","n":9025905,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Vèrbenaca","n":9025954,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anthyllis","n":9025907,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"centaurium folio Lapathi","n":9025918,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Chamaepitis spuria","n":9025908,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anemones","n":9025906,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Arpella Valentinorum","n":9025911,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Antirrhinum","n":9025909,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Astragallus","n":9025913,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Buphthalmus","n":9025915,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Calamintha","n":9025916,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sclarea","n":9025921,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Chamaeleon albus","n":9025922,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Chamaesyce","n":9025924,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Cistus","n":9025925,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ferula galbanifera","n":9025930,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lactaria indica","n":9025932,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Laurus Tinus","n":9025933,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ledum","n":9025935,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Verbascum Lychnite","n":9025953,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Aster Atticus","n":9025912,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Bisnaga","n":9025914,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rhannunculus Lusitanus","n":9025965,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Caucalis","n":9025917,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Paludanum","n":9025903,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"D. Paludanum","n":9025904,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Arbutus","n":9025910,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cerinthe seu Maru","n":9025919,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Maro Hispaniae","n":9025920,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Aranhera planta","n":9025955,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Trifolium bitubinosum","n":9025952,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sedum Majus","n":9025966,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lycium","n":9025961,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pseudohyssopus","n":9025963,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Coralii arboris Indici","n":9025973,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tragacantha","n":9025968,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Acacia","n":9025971,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Bernardo Paludano","n":9025974,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Draconum","n":9025975,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Paludanum","n":9025976,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Hyacinthum","n":9025980,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Fabium Columnam","n":9025984,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011830"}}},{"text":"B. Ben. Ariae Montani","n":9025986,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Ber. Paludano","n":9025987,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Paludano","n":9025989,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Paludano","n":9025977,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Arias Montanus","n":9025978,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Bernardo Paudano","n":9025979,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Arisarum","n":9025956,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Car. Clusio","n":9025901,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Lentiscus","n":9025934,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Henrico Hoons","n":9025985,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011363"}}},{"text":"Lycium quorundam Melosilla","n":9025936,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Myrti","n":9025937,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Trifolium Engibar","n":9025969,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Onobrychis","n":9025938,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Petroselinum Macedonicum","n":9025939,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Phyllon Thelygonum","n":9025940,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Arrhenogonum","n":9025941,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Polygonum montanum","n":9025942,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Bened. Ariae Montani","n":9025902,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Draba","n":9025926,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Arambergio","n":9025988,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011577"}}},{"text":"Etaphoboscum","n":9025927,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pseudohyssopus","n":9025943,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ericae","n":9025928,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ferrum equinum","n":9025929,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Fumaria adulterina","n":9025931,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ruta montana seu sylvestris","n":9025944,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ruta harmel","n":9025945,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Arambergensi","n":9025990,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011577"}}},{"text":"Thymus capitanus","n":9025950,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Aster montanus","n":9025958,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Montana","n":9025959,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Carolo de Tassis","n":9025991,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011865"}}},{"text":"Plumbago","n":9025962,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rhannunculi","n":9025964,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Narcissum Indicum Iacobeum","n":9025983,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Simon de Tovar","n":9025992,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"Simonis de Tovar","n":9025993,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011815"}}},{"text":"Scabiosa tenuifolia","n":9025946,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Smilax aspera","n":9025947,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sylibus","n":9025948,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Thymelea","n":9025949,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tithymalus characias","n":9025951,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Arum Aegyptium","n":9025957,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cytissus","n":9025960,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Terebinthus","n":9025967,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Nasturtium Indicum","n":9025970,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Mechuacan","n":9025972,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Narcissum","n":9025981,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Iacobeum","n":9025982,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/894094_CLUY030-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/894094_CLUY030-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/894095_CLUY030-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/894095_CLUY030-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/894096_CLUY030-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/894096_CLUY030-001-c.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY030-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY030-001"},{"field":"Sender","value":"Tovar, Simon de"},{"field":"Place of creation","value":"Hispali"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1596-03-19"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: J. L. Barona & X. Gómez i Font (introd. & transl.), La correspondencia de Carolus Clusius con los científicos españoles (Valencia 1998)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-24"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}