{"id":1606,"name":"Letter from Wilhelm IV, Landgraf von Hessen-Kassel to Clusius, Carolus, 1575-11-24","paralleltexts":{"Diplomatic":{"text":"<body>Guilielmus Dei gratia Langravius Hassiae, Comes in Catzenelnbogen\n  \n Literae tuae una cum fasciculo seminum redditae nobis sunt doctissime te plurimum nobis dilecte dne Clusi quae quidem nobis pergrata fuere, eoque gratiora semina quod adeo exacte nobis tempus quibus singula seminanda sint, Catalogo quodam perscripseris atque annotaveris. Licet enim nobis antea pars quae tam inforum seminum aliunde à doctis viris transmissa fuerit, tamen cum diversa ac pecularia tempera quo feri debeant, perscripta non sint, hoc imicum fuit, ut pleraque ad maturitatem non pervenerint illud vero hac Methodo à te edati, fiet ut inposterum ni committandis terrae seminibus cautiores ac diligentiores futuri simus.\nEtsi autem nobis constitutum fuerit, te pro suscepto nostri causa labore munusculo aliquo remunerari: hoc tamen tempore, quia certi cujusdam nuncij cui recte illud credi potuisset, facultas non fuit, commode illud fieri non potuit. Verum enim vero brevi sese offeret occasio, ut ad Sereniss: C.M. quis à nobis mittendus sit: à <i></i>quo tum nullam in nobis animi ingratitudinem in hoc praefertim rei herbariae studio, quo maximopere delectamur reipsa fuisse experieris. Ad reliqua quod attinet, Et quae inprimis à <i></i>te mittenda petamus ex literis medici nostri <ab id=\"9002594\"/>Mauricij Thaureri<ae id=\"9002594\"/> plenius cognosces. Vale &amp; salve. Datae Milsungen 8 Calend. Decem Ao reparatae salutis 1575\n  \n <ab id=\"9002595\"/>Wilhelmus Hassiae<ae id=\"9002595\"/>.\n</body>","annotations":[{"text":"Wilhelmus Hassiae","n":9002595,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Mauricij Thaureri","n":9002594,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011872"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY263-001"},{"field":"Sender","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of creation","value":"Milsungen"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"unknown"},{"field":"Date","value":"1575-11-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"The Hague, Koninklijke Bibliotheek, 121 D 12/38"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-12-14"},{"field":"facsimile","value":""}]}