{"id":1607,"name":"Letter from Wilhelm IV, Landgraf von Hessen-Kassel to Clusius, Carolus, 1577-03-25","paralleltexts":{"Diplomatic":{"text":"<body>Wilhelm von Gottes gnadenn Landgrave zu Hessenn grave zu Catzenelnbogen.\n  \n Ersamer Lieber Besonder, Nachdem ihr uns im verschienen herbst etzliche plantas und <i></i>semina zugeschicktt, So habenn wir die von Euch zu <i></i>sonderm gnedigenn dannk entffangen, Schickenn Euch derowegen hierneben hinwidder zur Remuneration beijgelegte Stuck goldes darbeij Ihr unser zum bestenn wollet gedenckenn.\n Unnd geben Euch zuerkennen, das wie wir von <ab id=\"9002599\"/>unserm Gartner<ae id=\"9002599\"/> verstehen, die bulbacea aller ausgeschlagen unnd dissenn frueling bluen werden, ausgescheiden eins, so da <ab id=\"9002600\"/>Moly Indicum <ae id=\"9002600\"/>genennet, istt verdorben. <i></i>Da Ihr uns nuhn dasselbig nebenn einer planta oder zwoen <ab id=\"9002601\"/>Acori veri<ae id=\"9002601\"/> unnd andern <i></i>exoticis bulbis kontett widerschickenn, wolten wir zu gnedigem danck annemen.\n Wir uberschicken Euch hirnebem das wolrichend krautt <ab id=\"9002602\"/>Ambra dulcem<ae id=\"9002602\"/>, wie es uns dissvergangenenn Jahr gewachsen, aber dissenn wimter verdorbenn. Unnd nachdem wedder Ihr noch kein Herbarius unsers wissens das beschriebenn, So möchtenn wir Eurer Iudicium daruber wohll horenn, wo vor Ihrs ansehett.\n Wir gebenn Euch auch gnedig zuerkennen, das wir unserer freundlichen liebenn gemahlin Ihrenn ..ddumbs sitz zu <i></i>Rotenberg wohll gebauett unnd an dasselbige hauss ein feinem Lustigenn Raum unnd <i></i>Lustgarten zumachen in willens, Da Ihr uns nuhn auff kunfftigen frueling etzliche Reiser einer sonderen vortrefflichen unnd <i></i>ausbundigen artt von gutem Obs mitt einem sondern eignen botten, dem wir den botten lohn guttlich entrichten wollen kontett zu schicken darann thett Ihr uns zu <i></i>gnedigem gefallenn.\n Wir haben beij umserm frommen kejjser hochleblichster unnd Christenliter gedechtnuss zu feijer <ab id=\"9002603\"/>ein artt von Birn gesehen, seind schwarz gruen<ae id=\"9002603\"/>, rundlichtt wie ein apffell unnd schier zweijer feute gross, vortrefflichs guten geschmacks, wo Ihr uns darselbenn reijser beij Ihr Keij<i>.</i> Maij.tt Garttner zu <i></i>wegenn pringens kontett, thett Ihr uns zu sonderm angenehmen genedigem gfullen, doch das Ihr uns <i></i>darbeij schreibtt, wie der gartner solch obs nenne.\n Cerasorum tam Hispanicorum quam orientalium quos Hines vocant, <ab id=\"9002605\"/>Prunorum<ae id=\"9002605\"/> item <i></i>tam Vugaricorum quam <i></i>Damascenorum satis superque habemus sicut etiam <ab id=\"9002606\"/>varia genera persicorum<ae id=\"9002606\"/>.\n Darumb begeren wir nichts als allein der artt reijser von vortrefflichen guten Biern oder Epffeln, wie Ihr solchs alles und was wir ferner an Euch begeren auss <ab id=\"9002607\"/>unsers Medici D. Mauritij<ae id=\"9002607\"/> schreibenn so er an Euch hirneben thutt warnemen werdenn.\n Wolten wir Euch nichtt pergen und seind Euch mit gnedigem willen gewogen datum Cassel den 25. Martij Ao. 77\n <ab id=\"9002598\"/>\nWilhelm zu Hessen <ae id=\"9002598\"/>\n</body>","annotations":[{"text":"Wilhelm zu Hessen","n":9002598,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"unserm Gartner","n":9002599,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011702"}}},{"text":"ein artt von Birn gesehen, seind schwarz gruen","n":9002603,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Prunorum","n":9002605,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Moly Indicum","n":9002600,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Acori veri","n":9002601,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ambra dulcem","n":9002602,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"varia genera persicorum","n":9002606,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"unsers Medici D. Mauritij","n":9002607,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011872"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY263-002"},{"field":"Sender","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of creation","value":"Kassel"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna"},{"field":"Date","value":"1577-03-25"},{"field":"Language","value":"German Latin"},{"field":"Signature","value":"The Hague, Koninklijke Bibliotheek, 121 D 12/38"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-12-14"},{"field":"facsimile","value":""}]}