{"id":168,"name":"Letter from Aa, L. van der to Clusius, Carolus, 1588-10-28","paralleltexts":{"Diplomatic":{"text":"<body>Monssr Lecluse Jaij envoie la paquet que maves envoié par vre derniere sur quoij est la resposne qui arrive a present, du gentilhomme que cognoises. laquelle vat isy jointe jaij hiere receu vre second paquet quij parte demain sans faulte par le mesme messaiger qui aportee la desus a vous adressant. la superscription vat bien car cest ainsy la cherge du indit gentilhomme. ainsy poves continuer sy vous plet pour lavenir. A la reste je suis tres aise de la resolution que jentens par la vre que prenes de finir vous vieux jours a Flanfort, car je tins que vous estes la a repos et vous isy en tant diurepos que cest morir en venant. mes comme se bon dieu nous veult espronner nous somme fesant nous necessaires affaires pour lesser tant plus de repos a nous enfans apres nous deses sil est possible, mes comme les affaires du paijs et celles du particulier sont en sij grand ruine par sy longue espasse quil at duree. Je vous asseure quij mettrat beaucoup de gens en peine pour sortir daffaire au terme que le tretee d'Anvers donne a nous de la religion. toutesfois il nous faulderat regler nest que sa ma<sup>te</sup> donne prolonguement, aquoij les ocasions serront nous m<sup>s</sup> defolles aucuns en ont espoir, mes je pense que cest plus tost desir quij les font esperer, que non ocasion quen debrous prendre. cest enfin vre pitie du plat paijs comme il est grillee et megre de tous costes. tellement que le povre gens sont ruines avecq les m.<sup>s</sup> et tout ceux qui ont quelque chose a perdre.\n\n Vous aves asse quij, comme le camp est devant berghe sur le som ou son aIse est en personne avecq toute les s<sup>rs</sup> et nobles se le ville nest encora batu, cens de dens sont grand noble de gens, et font tout debvoir pour garder leur plasse. plent a dieu que nous eussions unenefois une bonne et general paijs par toute la cretintee aultrement navons repos de tout nostre vie nies ja nij voie encore nulla aparance qui soit, mes quand dieu voudrat personne nij peult a lencontre comme celluij qui est mesme sur tout les grands et petis du monde. je seraij bien aise donir de vous nouvelles se que lon dit par della des armes maritiees car isij lon en parla fort diversement. se qui est se qua present vous seroij escrire priant se createur\n Monsieur Lecluse qui vous donne bonne et longue vie et saluterre me recommandat de bien bon cuer a vre bonne grace escrit se 28 octobre 1588 d'Anvers\n  \n je vous prie de faire mes affectionnes recomanndation on a la bonne grace de <ab id=\"9000523\"/>monss<sup>r</sup> et madame de Baillu<ae id=\"9000523\"/>, que je leur sui la mesme que du passee pour les faire service et obeijr de vre bon cuer a leurs commandements.\n  \n Vre bien affectionne amij a vous faire de bon\n cuer plesir\n <ab id=\"9000524\"/>L Vander Aa<ae id=\"9000524\"/>\n</body>","annotations":[{"text":"L Vander Aa","n":9000524,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011971"}}},{"text":"monssr et madame de Baillu","n":9000523,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895559_CLUY034-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895559_CLUY034-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895560_CLUY034-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895560_CLUY034-002-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY034-002"},{"field":"Sender","value":"Aa, L. van der"},{"field":"Place of creation","value":"Antwerp"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1588-10-28"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-07"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}