{"id":176,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1588-11-07","paralleltexts":{"Diplomatic":{"text":"<body>Etler vöster ginstiger in gepier lieber herr <ab id=\"9021149\"/>Clusius <ae id=\"9021149\"/>dem herrn seie meine wilige dienst zu vor nöben wunschung von gott alle glickselige wolfart ich erinerr den her das ich vom herrn in wenig dagen 2 schreiben empfangen habt mit sambtt ein fasl in wer vnd 3 musgattens und ein piegel witer der papiste irttum woliges ich mier mit fleis ein peitz wil lasn vnd sag den herrn zu dausent mal grose danck vmb dise prössent est ist gar zu vil ich wais nit witer zu bezaln ich bit ir wält mich auch eriner was ich euch der fier schicken sol des herren gsunt herrn wier alle herzlig gern vnd gunen dem herrn sein wolfart von herzen aber ich pin imer zur pau sölig hab imer mit der straucken vnd huesten zu dain vmb die matteratze vnd anter hausrat sag ich dem herr grose danck ich schicket dem herrn das gelt ger der fier, so is zu besorgen das hunter wogens ver larn wuer, der herr las mich etwas anters der fir schicken was ir petirft die dieger wil ich der wochin schon zur stöln. Es hatt die vngnattin vor 3 wochen zu mier gschigt vnd lasn anzaigen sy wolt gern in euer gartn es sein 3 pän drinnen dy hab ir der herr gschengt sy wöls her ausnemen vnd hatts also gar gbis gmagt, die hab ich ir soligen lasn ein nöben dem köstn pain schmäcken die plötter wie ein salben die anter sen was in ein eikpein ein anter giautte, ich wais aber nicht was nicht witer euch ist ich hab ir gleich glauben miesn göbn, mainsdails hab ich miers nicht begert als allein steh ich im zweifel was der her inteler zeit nicht het hie ein pringen woln lasn in euren garttn ich sorg es wer heuer schier ein soliger winter kumen wie vor 2 jar. es hat 4 dag nach ein antter gar ser gefroren est ist heuer gat ein schlecht wein löse ist auch zimlig sauer doch ein wenig pöser den fertten man hat wenig nach den euer glöse nuer nach den pütte vnd nach den schäfel, aber mein weingar hatt 21 eimer lauters dragn, die hachholzern hatt aus 2 jog nicht 15 euer glöse man schengt schier kain fiertung wein ist auch nichts in der statt vonfiertigen wein auf dem lant schengt man die achtering 6 vnd 7 k. zu hain würg schengt man die acherung vmb 30 d.  ich bitt der her wöl vms imer neuer zeitung schreiben die pappiste haben zu erst gros frolicken habtt des die kiniche armattia gogen der kinigen aus Engelant den sig solt erhalten haben man hat das laudamus zu kirgen singen müssen man hat mier von Prag gschriben das man gültner kötten zum pötte pratt hat aus gschengt, aber das gschrai ist palt vmb gschlagen die päpstische habens nicht leite wöln das man den sig der kunign sol zu säzn haben nuer vmb sich hauen vnd slögen wöln er hatt der hicig post maister zu erst auf die pan pracht war in schier ibel gangen, jezt schweigen sy gar stil gott hatt sich maisterlig aufs maul gschlagn sy haben nicht anters gsagt vnd vermeint der aus Franckreich hat die kungin schan. In hentten damit sey der herr dem allmechtigen gar beuale vnd von vnser ganz freintlig gegruest Dattumb wien den 7 nouember 88 Jar. an die schlick vnd mattl, an die achholzerem vnd gstern hab ich des herr grues aus krigt lasn den herrn hie witer vast griesn, ich mecht gern wisn was der doctter <ab id=\"9021150\"/>Kamary <ae id=\"9021150\"/>zu nuermweg mit euch kratt hat von wögen meins herrn saligm döstementt vnd von der verschreibung so er gogen dem herrn ettwas gewelt hat pit ich den herrn das selbig wise zu lasn er sol der herr nicht vermelt wern dö herrn von einem wer habn mier auf mein schreiben noch kain antwort göbn doctter hatt mier euer 6 zäl gschribn halt wölt er heut noch feis\n gepier guette fr\n<ab id=\"9021151\"/>Anna Aicholzin<ae id=\"9021151\"/>.</body>","annotations":[{"text":"Clusius","n":9021149,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Kamary","n":9021150,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anna Aicholzin","n":9021151,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903718_CLUY313-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903718_CLUY313-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903719_CLUY313-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903719_CLUY313-002-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903720_CLUY313-002-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903720_CLUY313-002-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-002"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"unknown"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1588-11-07"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}