{"id":178,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1589-05-15","paralleltexts":{"Diplomatic":{"text":"<body>Etler vöster in gepier ginstiger lieber herr <ab id=\"9021161\"/>Charl <ae id=\"9021161\"/>des herrn schreiben des den 1 märz ist ausgangen habe ich den 15 may empfangen vnd wie ich vom buechfierer verstante hab so ist der herr wol auf des gun ich dem herrn gar wöl, mit mier stets gleich zimlig gott sey lob als das ich niement dreuer in meine gartn bekumen kan, hab euch sorg wen ich schon ein früme knecht bekam so last man mier nicht frume bleiben, mein alter ältl bat den sumer schon etlige anfuegung kabtt, er sol direkise kirl vnd kreitlaufer göben, sy woln im guetts drunckele göben, ich mörcks nicht sol imer da an ain ort nemen, vnd an ein antere ort urber ains nemen, ich kins nicht morcken, vnd ob ichs schan mörck so sol er sagn es sey verdarben, ich werst schon glauben, ich gäb etwas drum das ichs wiset was vier ein. vnflat sein miest, der alt ist nicht so gscheit gbösn das ern ein wenig befragt hett wo er imbs sol hin dragn, so wolt ich wol auf die gspuer kumen die appetöckerin beim gulten hierse sagt der her hab ir ein dicke leifarbe beanie stork göben, das ich wol wais das nichts ist aber ich bin diese dag ein seltzemen bose inen warn, namlig das die appetöckerin sowol ander von heise stain gartner ist, vnd imb gar vil schenkt vnd seine kinter klaitt der sol ir den selbigen stock zu gstoln haben, vnd hat nämlig ein anttere beanie der da vier drein gsözt, vnd sol nämlig sein nicht vmb-gangen das er verderen miest, vnd sol namlig die von heise stain nicht antterst mainen sy sey ier verdorben, ich hab die gestiernerin der von gsagt dy sols erfragen, wen dem also wär so wuer ir maisterlig gmöse, wie sy gmöse hatt, die selbe appetöckerin last al gärten aus, wils als haben, wie dö von heise-stain, der herr schreibt nicht das er 2 feige plat empfangen hatt es ist ein 4 wochen das ichs fort gschigt hab vnd zwayerley alle auch mit das der her so schene tulipe kabtt hatt gun ichs dem herrn gar wol ich hab auch gar schen kabtt hinter den spate hab ich kabt leifarb rosin farb prun golt far silber gelb vnd rottgesprangt, gelb mit karmosin far gspraigt hab ich nicht kabt, dö tulipe mit 15 blottern die sol schen sein gböse mues vier dicke tulibe gnent sein, wens die von heise stain hie wist, sy miste haben, der her schreib mier vmb wölige zeit ich euere dulipe mus ausnemen im waxente man oder zum vol man ich wais dem herrn nichts neus zu schreiben als das ein korier aus der dirckey ist herkumen der hat bottschaf bragt das 36 tausentt heiser soln abbrennen sein vnd sol auch gar witter werttig hinter inen zu gen soln auch unains mit ein antter sein, das die gmain des dirkische kaiser sein liepste vnd böste wäscha haben vorm kaiser niter gsabelt, vnd soln namlig dem kaser kratt haben wen er sy in iren wile nicht ergöben wil so mies er mit sambt dem wache hinfarn, vnd haben den kaiser also gschrögt, vnd hatt nämlig alle seine rätt vnd wäscha abgesözt vnd veranttert, wie man den dem hern an zweifel seine guette freint böser der von schreiben ware, hie stets also das der glösl noch kain fair hatt, wier haben sitter ostern gar ein druckens wötter es wil nicht röge vnd ist so warm vnd dier das sie die ert kleybt, dem trait vnd haber wins in die lang nicht nutz sein aber gott wais im zu dein wier habens wol verdient, es gschiegt hie allmit halben graser schatt mit feuer es soln nämlig feuer löger vmber gen es sen in 4 wochen hie 4 feuer auf gangen ist aber aus vnfleis gschehn doctter <ab id=\"9021163\"/>faberizii <ae id=\"9021163\"/>ist auch gstarben auf sein hofelig vnde begraben, iez nicht mer den die gnatt gottes seie mit vns alln amen vnd sey der herr von mier desgleichen von der matl ganz freuntlig gegruest dy huettstockerin ist auf irm hof hat nur aber gschribn wen ich dem herr schreibn so sol ich dem hern an irer statt ein gruess hie ein schreiben den wol der her also annemen des gleichen die gstiernerin last den herrn auch .vast gruesn dattumb wien den 15 maii im 1589 jar.\n\nD. G. J. gepier g. f.\n<ab id=\"9021164\"/>Anna Aicholzin. Wittib<ae id=\"9021164\"/>.\n\ndem etlen vnd vöstn herrn <ab id=\"9021162\"/>Carll Clussius<ae id=\"9021162\"/> meinem in gepier ginstigen hern zu hanttn franckfart am main.\n\n 1589 <ab id=\"9021165\"/>Anna Aicholzin<ae id=\"9021165\"/> Wien den 15 may auf mein von 1 der selben nov. kal.\nEmpfangen zu francfort den 29 May alt kal. Antwort 18 Junij alt kal.</body>","annotations":[{"text":"faberizii","n":9021163,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anna Aicholzin. Wittib","n":9021164,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Anna Aicholzin","n":9021165,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Charl","n":9021161,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Carll Clussius","n":9021162,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903740_CLUY313-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903740_CLUY313-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903741_CLUY313-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903741_CLUY313-004-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903742_CLUY313-004-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903742_CLUY313-004-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-004"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"Vienna (?)"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1589-05-15"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}