{"id":180,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1590-06-02","paralleltexts":{"Diplomatic":{"text":"<body>Etler ginstiger in gepier lieber herr <ab id=\"9021172\"/>Clusius <ae id=\"9021172\"/>ich hab vom herrn ein brief empfangen der den 27 märz nach vnsen kalenter vnd witer ain der woliger den 8 maii ist aus-gangen vnd 3 tag zu vor hab ich das bagott mit mit dem druckte briefen empfangen nämlich von den leiten, vnd betanck mich gögen dem herrn wen ich dise woche wäl hab so wil ichs auf löse, ich hab iezt im gart zu vnd zu arbetten ich darf nimer  ver drain es verdirbt mer imer was von kreiter ein wenig, ich bitt den herrn so ver der her von seltzemen samen kan zu wögen bringen, der her wöl meiner nicht vergosn vnd wen die zeit sein wiert so wil ich im gartl die dulipe aufhemen, gott wais wan ich ein glögenhait haben wiert euch zu senten das in Franckreich mit kriegen vnd marten also zur gett her ich meins daills nicht gern. wolt gott das es sich also verglichen er jezt nicht wenig dem kung in Franckreich seie die kattolischen vnd papstischen ferfeint vnd ich drag sorg sy were nicht feirn wie sy in von king reich bringen mit gift vnd haimligen mort, aber gott ist stärcker den alle menschen, wen sis aufs kliegest greifen an so get doch gott ein antterr ban er wiert ire ratt auf döcken ist er von gott er wölt so kann im kain mensch schatte lain, wie den gott dem kinig dafür vor all sein feinte beschuzt hatt es sey den sag, das er sich an gott vergreift, man sagt hie er seie die selbigen sagen es seie im gsögte bratt vnd wein nicht warhaftig der leib vnd das bluet cristy lugen gstraft sunter nuer ein figur das war vnseren herr gott vnd baulum ders vom herrn selb im himmel also empfangen hatt, vnd hatts antterem also zu gschribn war warlich ein groser irtum aber man sagt vil des nicht war ist.\nich wais dem herrn nichts guetz zu schreiben den ez hert ains allmit halbe nichts guetz ez ist den läzte osterfeirtag beim stubentor ein feuer auf gangen vnd in die 15 heiser wen däubt vnd hatt sich an sehn lasn als wolts zu vns her auf wiese den vnden beim schmitt in ein schintel lag auch an käbtt hat vnd auf den sehwarzen taler vnd stautls plab hin iber gangen das sy auch ire läger haben miese abstese wen mein her säliger glöbt hett so wäre apetöcker vnd studente zur glofen also ist niment zu mer kumen, mein pruetter ist dismal mit sein leitn nicht in der statt gbösn sunter zu katt er würg also vergist man der wittebe palt salf palt der man die augen zu duet, gott ist vnser schutz dem hab ich mich beuole der wein krätt heuer aber nicht wol die khofer haben schate dan vnd wo sy niht schatte dan haben das hat der reif wöck gnemen wier haben vor 14 tag ein pese starcken reif kabtt also das der wein nicht wolfel wiert were man schengt die ächterung von 7 k.\n Mein her <ab id=\"9021175\"/>karl <ae id=\"9021175\"/>ich bitt den herrn der her wöl mich erinern wo der herr nicht ain kent, der hans fremwerger haist sol in der dirckey gböse sein wais aber nicht wen vnd mit wem ist jezt des <ab id=\"9021177\"/>herzig Ernesi <ae id=\"9021177\"/>drucksäs, sol kain wein drinck vnd wien der her kunt so pit ich der her wöl mich beriehtn, ich wil dem hern schon her nach schreiben warvmb ich frag ich bin aber der her wäls beim bleiben lassn vnd nüment sag das ich frag sein vatter sol ein gschloss bey linz kabt haben vnd sein der prutter 3 jezt ist witter seiner prutter ainer in der durckey seiner mutter sol aine von ziesen darf sein, ist noch ein wittib, vnd zumlig alt des du ich dem hern also erinern damit der her sein nach getinnken hart vnd wäl der her so wol zu hof bekant, vnd köse hatt, auch mit den nu dö in die dirckey kraist so mechte der her kennen wo er gescheit ist. ich hab der frauen dö inn meinen haus ist, wölige ein zeucht 2 f. göbn vnd bitte das sy under härns garn von alerley färb kaufet wie mans zum khise vnd döbign braucht ich wolt euer auch kis machen, vnd bit den hern ganz freuntlich er wöls der zu vermänen vnd mir mit gewiser glögenhait schicken was die fuer belangen wil ich kan hir richtig machen sy ist ein freie fraue wolt das sy inter zeit so lang ich löb bey mier hat seine sole, er fregt noch vier ein pese man an seiner vnd mit nimant aber er meintte wiligen bueben hett er als dise zeit mier im hof vmb glesen mich düngt er greu. Imer zu mit ir.\nich schick dem herrn 2 feigen blatt sy wöln noch kain feige tragn. ich hab ein truegen magn lasn zu dem grasen pan dem wolt ich vmb sätzen iezt nicht mer den die gnatt gottes sey mit vns aln. ich bit der herr wol von mir gantz freuntlich gegruest sein, dattumb wien den 2 Juny 90 jar.\n\n d. h. g. f.\n<ab id=\"9021178\"/>Anna Aicholzin Wittib<ae id=\"9021178\"/>.\n\ndem etlen vnd ern vöste herrn <ab id=\"9021173\"/>Charl Clusius<ae id=\"9021173\"/> meiner in gepier ginstigen herrn vnd guettn freint zu hanttn.\n\n1590 <ab id=\"9021179\"/>Anna Aicholzin<ae id=\"9021179\"/> .Wien den 2 vnd 8 Juny auf meinen 8 und 26 May.\nEmpfangen zu Franckfort den 28 Juny.</body>","annotations":[{"text":"Anna Aicholzin Wittib","n":9021178,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Clusius","n":9021172,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Charl Clusius","n":9021173,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"karl","n":9021175,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"herzig Ernesi","n":9021177,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anna Aicholzin","n":9021179,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903762_CLUY313-006-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903762_CLUY313-006-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903763_CLUY313-006-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903763_CLUY313-006-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903764_CLUY313-006-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903764_CLUY313-006-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-006"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"Vienna (?)"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1590-06-02"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}