{"id":181,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1590-12-05","paralleltexts":{"Diplomatic":{"text":"<body>Mein freintlichen grues in gepier ginstiger herr <ab id=\"9021186\"/>Karl <ae id=\"9021186\"/>ich hab ein schreibn dise tag vom herrn empfangen des den 7 nouember ist ausgangen vnd mer zweifelt nicht das der her wol auf ist, des gleichen bin ich auch in zimligen gsunt, gott hab lob das ich der her von mier so lang kain schreibn hat, ist ein tail men vnd vnsers hern gottes schult, wol ich mich auch auf dem verlasn hab daier zu dich gangen seit, der hat mier bey mein menschn zu emppott er wöl michs 3 tag zu vor wisn lasn des ist nicht beschehen, vnd hab gwart pis ihn versämbt hab hab der nach wol lasn vmbfragen aber kain glögen hait bekumen kinnen, wie den der herr in meinen 2 allten schreibn sehen wiert wölige ich iez mit schick, mit der aigmairn ist böser worttn was die erpite belangt ist warlich schrocklig gbösn, man hab noch vor 8 tagen erpitn in der statt gspiert aber klain gotlob, im dulnerfelt vnd zu gabl. z auser halb purcker starf 2 mal von wien hab dise vergangner wogen 2 gespiert zimlig gras, man kan nicht genug sagn wie im wald vnd auf lulbing die erpitn garbett habn wil geschlösen vnd heiser in grünt ein gbarfen der allmechtig gott sey vns gnättig es sen hie vil heiser gspreizt schier in aln gasn des ufer main haus ist vol spreize hat 31 vnd wen noch ein soliger kamen sol es wier die ganz statt einfaln das garn hab ich empfangen vnd bit der herr wöl der frauen mein grues zu schreibn vnd grosn danck, ich wais das der her auch mie mit wiert habt haben, des gleichen sag ich dem herrn auch grosn danck ich schick dem hern ettliche liligen da wiert vil leicht aine drie sein doreht ist mit den schlisl bliemel naces im fneling gschehen der her schreibt von leibfarbn schlisl bliemel kan mich nicht erinern soiger farb die weile habn praune vnd sen ausn an der blie ein wenig zerschittn die haisn sy saumckl sehen wie die rote doch ein wenig blaicher schick auch der gelben spanischn liligen 3 kiebel, lehanter sam ist noch grien, ich wais iez nichts neues zu schreibn der herr hat antere dö im zu schreibn, ich kumnie ert aus man hat hie gsagt der kunig in Frankreich sol von kunig aus spany fer geschlagn sein warn vnd hab ettlich stött ein gnumen, iber die kungin aus engellant sen die cattolischn ser zornig ich wais aber nicht wie, sy wiert gbis dem king mer aus gsäzt haben. es haben die pfafen iez ein wenig rue hie, wie längs wem wiert vil leicht gen sy witer in rat, wal sy rat schlagn ist alle mal stil bis sis ins werck richtn der allmechtig gott sey mit vns amen. ich bit der her wol von mier gainz freintlich gegriest sein die schwöster ist jez auf dem jarmarck her obuunt gbäsn, last den hern witter vmb ganz freintlich griesn mein brueter ist zu grätz silers lösn gott wais was sey magen dattumb wien den 5 Deccember 90 jar.\n\nI. G. g. f.\n<ab id=\"9021184\"/>Anna Aicholzin wittib<ae id=\"9021184\"/>.\n\ndem etlen vnd vöster herrn <ab id=\"9021187\"/>Karl Clusius<ae id=\"9021187\"/> meinen in gepier ginstigen hern zu hanttn Franckfart am mäyn.\n\n1590 <ab id=\"9021185\"/>Anna Aicholzin<ae id=\"9021185\"/> Wien den 5 Decēber auf mein 28 October.\nEmpfangen zu Francfort den 20 Decēber alt kalender. Antwort 29.</body>","annotations":[{"text":"Karl Clusius","n":9021187,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Anna Aicholzin wittib","n":9021184,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Anna Aicholzin","n":9021185,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Karl","n":9021186,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903773_CLUY313-007-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903773_CLUY313-007-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903774_CLUY313-007-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903774_CLUY313-007-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903775_CLUY313-007-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903775_CLUY313-007-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-007"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"Vienna (?)"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1590-12-05"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}