{"id":182,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1591-04-02","paralleltexts":{"Diplomatic":{"text":"<body>Etlen vöster ginstiger in gepier lieber herr <ab id=\"9021190\"/>Klusy <ae id=\"9021190\"/>dem herrn seie meine wilige dienst befor nöben winschung von gott ein glickselige gsuntte zeit vnd was dem hern lieb ist ich eriner den hern das ich ettliche stück hab in ein gstättel gmagt das ist ein span lang gbösn, vnd habs dem hern gschigt ins lehman haus, da der her in die kost gangen ist, aber er hatts hie glasn vnd ist 6 tag obuntt ver bliben, der marz linz hatt sich er patte nach dem er sein hausfrau in sein heimett fiertt vnd er zu sein gbölber sehen wil so wöl ers mit im nimmer allsdan kain ers weitter schicken das dem hern gbis kan zur kumen, so hab ichs gleich auf ein gott phratt dem marcks linzn göbn ich klag das meine gspizte alle känöt, die 2 grose feign blatter verdarben sen pis auf den stam, nach dem ichs in grosere gschier gsözt hab, vnd in meiner stuben von des dampfs von der ert nicht hab haltn kinen hab ichs in die grasstuben gsözt vnd hab ein pfunt wait piertl der zu kauft habn halt meine menscher wäl ich zu obn furtt gbosn pin nicht ein kaüzt vnd sen mier gfrarn, es sen mier schene tulipe vnd gar vil ver darben die rott schosblimmel dö zu graz waxn sen auch alle wöck, der weisn hab ich noch mein garttn ist aller nackett von kreiti werg ich bau iezt ein lust haus vnd ein kuckel im garttn, da wil ich im sumer ein ganzen tag dauste wan, in eueren gärtl ist auf der stain straserin seile ettliche pöttl in ire keler eingfaln, da die sagen sten dö ir am näligiste gsätt habtt es hatts der erttpitte dan, der hatt die gmeir also erschitlt das sy so gmag ein faln, im dulner felt hatt zer noch, gott sey vns gnätt ich es stirbt hie zimlig vnd vil leit an der frais es ist des schneitter dachim die lisl dö 4 Jar bey mier gbösn ist dise vergangen wogen an der frais gstorben vor 15 wochen hat sy keirntt hatt den man nuer 8 tag gsunt kabtt wiert kranck vnd krumb ligt 9 wohen stirbt 7 wochen nach im stirbt sy auch des doctter pirck hamer lisl zu brag ist den wintter mit sämbt den 2 puebenen an kinz plattem glögnvnd da im die blättern ver gangen sen faln im aus äuf an ein knie vnd an ein arb. .. gott wais wie der balvier ist miet im vmb gangen und wie ers iber sehen hatt, fält halt dem die knie scheiben aus, vnd am arbm ist in das glitt waser gangen, vnd wie sy mier schreibn so wierts krumb , der castner zu zwain ist auch vor 4 wochen gstarben vnd sy ist auch kranck, sy ist schan 3 jar so kranck das ir kain mensch das läbn kaisn hatt vnd sen alle baitte krum gbösn, die gestiernerin die ist auch imer zue kranck, kan nicht auf sittn jez nicht mer den die gnatt gottes sey mitt vns alle amen ich bit der her wöl von mier ganz freinttlich gegriest sein vnd gott befoln dattumb wien den 2 appril 1591 Jar.\n\n I i g d. w.\n<ab id=\"9021193\"/>Anna Aicholzin Wittib<ae id=\"9021193\"/>.\n\nEs ist ein pam in eueren gärtl der ist heuer vol mit praum vnd schwarzn pore hengt vnd haben gsehen wie die muschcatteler weinper aber hab kains kost der her schreib mier was ist. die matl <ab id=\"9021192\"/>doctter aigmairn hacholzern<ae id=\"9021192\"/> las sy den her ganz freintlich gruesen.\n\nDem etlen vnd vösten herrn <ab id=\"9021191\"/>Carl Clussy<ae id=\"9021191\"/> zu aigen hanttn franckfort am mein.\n\n1591 <ab id=\"9021194\"/>Aicholzin<ae id=\"9021194\"/> Wien den 2 April neue kal.\nEmpfangen zu franckfort den 23 may alt kal. Antwort den 2. Juny.</body>","annotations":[{"text":"Klusy","n":9021190,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"doctter aigmairn hacholzern","n":9021192,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anna Aicholzin Wittib","n":9021193,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Aicholzin","n":9021194,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Carl Clussy","n":9021191,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903784_CLUY313-008-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903784_CLUY313-008-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903785_CLUY313-008-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903785_CLUY313-008-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903786_CLUY313-008-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903786_CLUY313-008-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-008"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-04-02"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}