{"id":183,"name":"Letter from Aicholtz Starzerin, Anna to Clusius, Carolus, 1592-01-08","paralleltexts":{"Diplomatic":{"text":"<body>Etler vöster in gepier ginstiger her <ab id=\"9021271\"/>Charl <ae id=\"9021271\"/>ich winsch dem hern von gott dem allmechtigen ein glickseliges neues gsunts freitn reichs neus jar vnd was dem hern lieb ist, wen der herr frisch vnd gsunt wär heret ich gern wist mich vnd mein hern gott lob noch wol auf vnd das mier noch wol geht gott göb sein gnatt weiter ich hab vernumen das der her Ibel zu fues ist her ich muss gern eriner auch den herrn das der allmechtig gott die gstiernnern mein main dödem hern wol bekant ist von diser welt zu sich gfottert hat vor 6 wögen der allmechtig gott ver leich ir ein seelige auferstehung vnd vns aln amen, kan auch nicht vnder lasn dem hern zu erinnern was die von heisn stain dem gstierener vier ein schreiben zu gschigt hatt 8 tag nach seins weibs tott nämlig das sein hausfrau disn somer sey oft in iren garttn gböse vnd hab ir gar wol gfaln das sy so grasn lust hab zue pliemel werg, vnd hab ver melt sy sey imer zu kranck sy wis wol das sy balt sterben wer, vnd nach dem sy schene sagen hab vnd niemet nach iren datt kan der mit vmbgen, so schafs sy irst, vnd als der gstierner nicht wolt glauben, so wöl sy ir garttnerin als der von heisn stain garttnerin, in zu ein zeugn vier stöln er sol membt nichts der von göbn sunter ales bey ein antter behaltn, pis bliett als den wil sy mit irer garttnerin kumen vnd ausnemen sunder lig die fritterlar in gfarbtt dülipe pameranse pam den iez kans mans nicht finten, da siegt der her wie das ein betroges fals weib ist der gstierern sagt sy hab wol vil petlt bey seiner hausfrau gaber sy hab ir wenig göbn sy sey ir gar gram warm, so hab ich im kratt er sol ir piettn er wis von soligen gschäft nichts. sy hab wol ein döstement dan des wöl er in wenig wögen eröfnen so ver soliges gschäft dine stet so wöl er imes witer farn lasn vier sein dail wiser nichts, sy ist recht pfaben gschlegt ich hab ir schon 2 mal sch o wuerzen vnd der gelben spanischn liligen gobn, noch läst sy sich nicht gniegn.\nDue auch den herrn erinern das meins pruetern dochter auch ein braut ist hatt ein von schere tein gnumn ist des king maxmilian kamerherr des vöster, der oft bey euch gbösn ist ist auch ein alter junger gsöl, aler grab ein wenig langer als mein her säliger in 4 wogen sol die hoczett wern. die hacholzerin doctter aigmairn läsn dem herr vast griesn vnd winschn dem hern ein glickseliges neus jar. ich bitt den herrn er wöl mich nicht auf göbn sunder mit neuen samen versehen es nimbt mich wuntter das ich iezt beim hern pueg fierer kein schreiben von euch kabtt hab, ich bin des hern gögen mein hem oft in alln guetn in getenck, mein herr wolt gern mit schreibn beim herrn kuntschaft mögen so wais er nicht was euer glögen hait sein megt ich solt dem herrn seine dirckische kiel ausn gärtl gschigt haben so hatt mich mein heiretn kinttert so ver ich mer ein härpst er löb so wil ichs aufhemen vnd dem hern zue schicken wier haben heuer noch kain kabtt, aber es ist ein starcke kolte ich sorg es wer den dirckische gbäx schöttlich sein jez nicht mer den ich winsch dem hern was im lieb ist got sey mit vns alln amen dattumb wien den 8 Janary 1592 jar\n\n I h g f <ab id=\"9021269\"/>Anna Starzerin<ae id=\"9021269\"/>.\n\ndoctter pirckhamer ist hie canzler warn.\ndem etlen vnd vöstn herrn <ab id=\"9021272\"/>Carehl Clusio<ae id=\"9021272\"/> meinem in gepier ginstigen hern zu hantn franckfort.\n\n1592 <ab id=\"9021270\"/>Anna Starzerin<ae id=\"9021270\"/> Wien den 8 Jenner new.\nEmpfangen zu franckfurt den 5 febr. alter. Antwort den 8 July.</body>","annotations":[{"text":"Charl","n":9021271,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Anna Starzerin","n":9021269,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Anna Starzerin","n":9021270,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011559"}}},{"text":"Carehl Clusio","n":9021272,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903795_CLUY313-009-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903795_CLUY313-009-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903796_CLUY313-009-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903796_CLUY313-009-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/903797_CLUY313-009-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/903797_CLUY313-009-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY313-009"},{"field":"Sender","value":"Aicholtz Starzerin, Anna"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-01-08"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}