{"id":206,"name":"Letter from Arenbergh, Charles d’ to Clusius, Carolus, 1595-09-21","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur Lecluse, Je suis tres aise que les plantes que je vous ay envoyeI sont bien parvenu en voz mains. Bien marry qu'ie ny avoit chose d'avantaige que vous eusse peu estre agreable, mais je vous envoye en joincte le catalogue de ce que j'ay veu fleurir a mon jardin si'l y a quelcque chose que vous est agreable et que desirez me le mandant vous en feraz tres volontiere part, comme je vous prie aussij vouloir secourir ma pouvrete en ce que verrez defaillir. Je seray tres aise si la <ab id=\"9000640\"/>ramnuculus<ae id=\"9000640\"/> que J'e vous ay envoye addresses esperant qu'avrez veu fleurir le <ab id=\"9000637\"/>colcicum double<ae id=\"9000637\"/> par ce que son compagnon a la fleurij en mon jardin de boites que j'attends de Seville je veulx esperer qu'ils venireront a bon port parceque je\n les ay faict venir par marchandise. ce qu'en viendrat vous en envoyeray ung double de catalogue comme aussy de ce qu'oh m'envoyerat, car de le faire venir par terre j'avoy peu d'asseurance, pour avoir le catalogue du jardin du roij je ne scay a qui as leur m'adresser puis que <ab id=\"9000638\"/>Holbeeck<ae id=\"9000638\"/> est mort. Mais comme j'ay ung de mes gens par le la je luy enchargeray assis de faire toute diligence de I'avoir et s'il y a quelcques rarites dela qu'il m'es rapporte vous remerchiant bien fort des deux plantes que m'avez envoye, et s'il ya quelcque aultre chose par de ca enqon je vous puisse faire plaisir je m'y employeras de se bon ceur comme je prie le createur vous vouloir\n  \n Monssr Lescluse maintenir en sante et longue vie. De Bruxelles le 21<sup>e</sup>  de septembre 1595\n  \n L'on m'at hier parle d'ung homme qui est a Basiler lequel doibt avoir beaucoup de raritez Je luy ay envoye mon catalogue et demande le sien s'il me l'envoye je vous feras participant\n  \n L'entierement vre tres affectueus\n Avous complaire\n <ab id=\"9000639\"/>Charles d'Aremberg <ae id=\"9000639\"/> \n</body>","annotations":[{"text":"colcicum double","n":9000637,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Holbeeck","n":9000638,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011360"}}},{"text":"Charles d’Aremberg","n":9000639,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011577"}}},{"text":"ramnuculus","n":9000640,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY355-002"},{"field":"Sender","value":"Arenbergh, Charles d’"},{"field":"Place of creation","value":"Brussels"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1595-09-21"},{"field":"Language","value":"French"},{"field":"Signature","value":"London British Library"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-07"},{"field":"facsimile","value":""}]}