{"id":226,"name":"Letter from Bellocherus, Jacobus to Clusius, Carolus, 1562-01-29","paralleltexts":{"Diplomatic":{"text":"<body>Ex tuis literis sexto Calendas Februarias mihi reddetis, intellexi mi Carole quod antea minime dubium mihi fuit, te scilicet sedulo istic advigilare atque omnem operam navare, ut quod laborare et optare nos intellexisti, quantum in te est, nobis praestes et consinas. Sed vide mi Carole ne dum pro tuo erga nos amore et benevolentia, hoc est splendlaius conditione nostra, prodessese et consulere nobis studes, iudicio de me tuo vel amica potius opinione falli te nimis facile patiaris. Per deposita paulisper amici persona tanquam iustus iudex accurate apud te examines et perpendas, qualem opporteat esse eum iuris peritum, quicum vir tantus de negotiis suis conferat, atque ad eam rem eius studium et opera conducere verit: et facillime opinor intelliges eum debere et Gallice expedite sonare, et in iure esse versatissimum et velut in numerato habere innumeras leges: quae ab eo minime praestari possunt nec expectari debent, qui et ob usu linguae Gallicae perpetuo fuerit alienus, et factis iurisprudentiae fundamentis ad praxim sive forensem se contulerit, ubi et iuris consulti non vulgares tanto studio ea dumtaxat sectantur et amplectuntur, quae ad forensem usum causidicis sunt necessaria et accommodata, ut a scholastico hoc iurisprudentiae studio fiant quam allenissimi. Quapropter longe consultius et rebus meis convenientius facturus mihi videor si repetita velut postliminio studia gnaviter prosequi et amplecti pergam tantisper dum eo profecerim ut eiusmodi muneri par esse et sufficere queam. Tametsi ne tunc quidem admodum probare possum vitam aulicam amplecti, maxime extra patriam, ubi facile consumpseris, quidquid stipendii nomine obvenerit, neque spes ulla esse possit extraneo aliquem ad maiora promoveri, quae sola spes omnes tamen invitat, quotquot se aulicae vitae mancipare non dubitant. Illud igitur tibi commendatum et iure esse velim, ut si quos aliquando noris, qui in studiis suis alienam operam conducere cupiant, iis uti me commendas diligenter quemadmodumillud ipsum abs te petii cum hinc discederes et ego tibi valedicerem. Aliocui si tantillum boni seu solicitatis consequi non dabitur, peculio nostro utrumque contenti, quod minus abundabit, parsimonia et frugalitate pensaoimus. Cogito proximo Paschate ad vos me conferre, aliquos post menses in patriam profecturus, rebusque meis singulis ibi dispositis huc rediturus: optarim quidem meorum indignationem aliorumque sinistram suspicionem (quam me secundo discedentem comitaturam esse facile video) modis omnibus effugere, et non temere eorum inimicitias et simultates mihi conflare, sed cuum minime ignoro diuturnam absentiam et procrastinationem meam iisdem maxime suspectam fore, consultius atque tutius futurum arbitror tempori rebus meis ibidem prospicere quam ut serius et exasperatus iam eorum animis non aeque facile neque tuto fortassis idipsum exequendo, dum Charybdim effugere studeo in Scyllam incidam. Hoc tamen consilium meum quemadmodum apud alios aliud me simulare novisti, ita tu apud omnes dissimulare memineris, ne si palam fiat, in magnum periculum et discrimen incurram, quod ego omnibus diligenter cavendi neque temere malum aliquod accersendum esse autumo. De lis aliquin coram fere liberius et fusius agemus et deliberabimus, invitus enim haec chartis committo, quas ob id statim abs te discerpi aut exuri velim. De templis convertis quod scribis longe alius hic est rumor, nimirum de proscribendis propediem de hoc regno omnibus ministris: atque adeo <ab id=\"9000821\"/>Lucas Fruterius<ae id=\"9000821\"/> huc perscripsit eodem tempore quo accepi tuas, Lutetiae interdictam esse Evangelii caenam, quae licet verisimilla non videntur, ex ministrorum Sancti concionibus olfacere quodammodo quis possit, non satis ex voto ipsorum omnia succedere, nisi forte is vulgo rumor eiusmodi suspicionem auditoribus subministret, quod usu venire solet. De tumultu cuius nos certiores esse opinaris, parum idque incertvm prorsius accepimus, tuum erat si modo epistola non indignum fuit, paucis explicare. Alteris literis meis a tabellario Ipriensi iam tibi redditas ni fallor vel tempori satisfacias, tametsi nullum bellum fore arbitrer saltem ante adventum tabellarii Brugensis, quem expectamus ad Idus Martias accepturi haud dubie per eum pecuniam, ut aliunde mutuam accipere tunc opus si non sit futurum, si tamen ante id tempus bellum exoriatur, vide meum viaticum nobis nuntiare poteris recepturus id totum bona fide. Bene vale et amicos meis verbis istic officiose resaluta. Aureliae 4 Calendas Februarias 1562.\n  \n Tuus <ab id=\"9000822\"/>Jaeobus Bellochaerus<ae id=\"9000822\"/>.\n</body>","annotations":[{"text":"Lucas Fruterius","n":9000821,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jaeobus Bellochaerus","n":9000822,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011628"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896148_CLUY053-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896148_CLUY053-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896149_CLUY053-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896149_CLUY053-002-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896150_CLUY053-002-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896150_CLUY053-002-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY053-002"},{"field":"Sender","value":"Bellocherus, Jacobus"},{"field":"Place of creation","value":"Aurelia (= Orleans)"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Paris"},{"field":"Date","value":"1562-01-29"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Date: 4 cal. februari 1562"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-08"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}