{"id":227,"name":"Letter from Bellocherus, Jacobus to Clusius, Carolus, 1563-01-27","paralleltexts":{"Diplomatic":{"text":"<body>Non commisissem ut secundo per literas me prius appellares quam ego ad priores tuas aliquid respondissem si vel suspicari dumtaxat licuisset te in hisce regionibus tamdiu haerere ac commorari potuisse. Item cum ex prioribus tuis is ad me literis non nisi longo post tempore mihi redditis, plane mihi persuasissem te iam tum cum mihi redderentur iter arripuisse atque adeo Alpes superasse omnem scribendi causam et opportunitat ademptam mihi fuisse facile intelligis. lam vero alteris literis tuis de mora tua factus certior, nihil mihi longius fuit, quam aliquid literarum protinus, ad te dare ex quibus intelligeres magnopere me gavisum esse quod saevissimam hanc hyemem in hisce regionibus propemodum transegeris neque alienissimo anni tempore longinquam ac difficilem peregrinationem susceperis, moleste tamen tulisse re me hactenus ignorasse ac tam longi temporia usuram mihi periisse quam si te tam vicinum nobis fuisse coguissem ex mutuis literis ultro retroque missis haud dubie percepissem. Nam quemadmodum consuetudinis tuae usus semper mihi fuit multo iucundissimus, ita quoque literarum tuarum lectio non potest non esse mihi longe suavissima, qua mihi tecum praeses commentari ac confabulari pIane videar: praesertim in tanta hac solitudine atque amicorum inopia, quibuscum interdum liberius ac familiarius conferre queam. Proinde dabis eram, ut si diutius forte te istie commorari contingat praeteriti temporis iacturam et incommoda crebrioribus literis posthac sarcias idemque studium et officium a me vicissim expertes, non concutiam ut quod abs te praestari contendo capite in mora aut culpa fuisse comperiar. A monacho tuo fac pIane te redimas si nequis minimo at quanti potes: est enim veterator et impostor nequissimus, qui morando et cunctando ideo negotii tui exitum protrahit, ut vel ad unguas conditiones te adigat vel re infecta hinc discedas quo tunc pro arbitrio et commodo suo transigat vel certe itineris ac profectionis tuae aleam et fortunam expectet, quam sibinon incommodo cadere posse putat, quod Deus avertat. Porro de rebus meis decrevi statim post initium Quadragesimae in patriam remigrare, paulo post Pascha in Galliam profecturus, ubi si supellectilem salvam reperire licebit, maxime commodum atque utile id fuerit rationibus meis: dederam eius inquirendi negotium cuidam <ab id=\"9000823\"/>Jodoco Brape <ae id=\"9000823\"/>nunc apparitori <ab id=\"9000824\"/>filio Jodoci Brape<ae id=\"9000824\"/> Gandavi in Donderstrate commoranti, sed nihil ab eo adfertur responsi. Tu si hominem perquisieris atque eo nomine compellaveris et quod ab eo acceperis primo quoque tempore ad nos perscripseris gratissimum nobis feceris. De rebus hic novatis nihil habeo quod scribam nisi illud scire vix institutam hic esse stipendio Senatus novam lectionem grecam et latinam quibus obeundis admissus et praefectus est quidam <ab id=\"9000825\"/>Theodorus Novius Brabantus<ae id=\"9000825\"/>, ni fallor, homo provectae aetatis neque minoris (ut aiunt) eruditionis: parum tamen facundus aut vocalis. Ante meridiem hora octava latine profitetur ex Ciceronis orationibus, post meridiem grece hora secunda ex Basilii homiliis, in Collegio Sabandiae. Bene vale amicorum candidissime. Lovanii 6 Calendas Februarias, cum non nisi ante octiduum posteriores tuas accepissem, 4<sup>o</sup> tamen Calendas Ianuarias abs te datas, sed nosti negligentiam cognati mei. lterum vale 1563.\n\n Tuus <ab id=\"9000826\"/>Jacobus Bellochaerus<ae id=\"9000826\"/>.\n</body>","annotations":[{"text":"Jodoco Brape","n":9000823,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"filio Jodoci Brape","n":9000824,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Theodorus Novius Brabantus","n":9000825,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jacobus Bellochaerus","n":9000826,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011628"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896159_CLUY053-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896159_CLUY053-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896160_CLUY053-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896160_CLUY053-003-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY053-003"},{"field":"Sender","value":"Bellocherus, Jacobus"},{"field":"Place of creation","value":"unknown"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"unknown"},{"field":"Date","value":"1563-01-27"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Date: 6 Calendas Februarias"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-08"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}