{"id":228,"name":"Letter from Bellocherus, Jacobus to Clusius, Carolus, 1563-10-03","paralleltexts":{"Diplomatic":{"text":"<body>Ne que a praeposito tuo huc quidcuid adfertur neque de te omnino aliquid nuntiatur: utrumque sane praeter spem et opinionem nostram. Utinam vero quem admodum longa haec expectatio animam nostram angit ac sollicitat, ita excitus utriusque negotii contra nos recreet atque exhilaret, idque maxime cuius causa profectionem istam suscepisti, quod uti tandem ex te intelligam, nihil est quod hoc tempore magis optem aut aeque desiderem, haec enim nostra est necessitudo, ut uterque de alterius commodis ac rationibus non minus laboret sollicitusque sit quam de propriis. Quo fit ut cum te vel iam advenisse vel certe appropinquare quam proxime existimem, opere precium me facturum esse credidi si qu id literarum ad te darem, quo tu de praeposito tuo ex me intelligeres, ac vicissem quamprimum ex te cognoscam et intellegam, ecquid ex animi sententia successerit profectus ista tua, et quidquid aliud habes quod me velle scire arbitraris, modo eiusmodi fuerit, quod liteteris committi posse iudicabis, simul et illud fac rescribas, num te amplius hic aut quin te expectare debeamus. Gratissimus recte nobis fuerit adventus tuus si nos inviseris. Scis namque quanta in solicitudine nunc versemur, privati nempe iucundissima consuetudine tua, ut iam demum huiusce loci tedere incipiat, unde tamen nondum me subducere licet, neque licebit video ante exactam hyemem ob litis cuiusdam remoram, quae me hic invitum atque evolare conantem tenaciter sistit ac desinet. In hoc tamen quidquid inest tedii et incommoditalis, feremus id omne si non libenter ac toleranter recte, dummodo spes sit interea, ut transacta cum lite hyeme tranquillum ac paratum offendamus studiorum statum, neque novis seditiosorum turbis infestetur studiosorum vetus otium. Quam uti obtincamus vereri nos faciunt varii subinde rumores, qui hic crebro sparguntur a levissimis hominibus, qui nihil nisi eiusmodi turbas et caedes spirant. Sed vivit etiamnun Christus, qui solus nefarios imroborum conatus nullo negotio reprimerepotest,atque haud dubie reprimet tandem, piorum precibus ac lachrymis provocatus: si vel satagere negligunt ii, qui pro sua quam obtinent autoritate succurere possunt vel iis satagentibus ipsorum conatus in diversum redit. Tanta fuisse erga te ingratitudinem eius quem minime decuit, tua iam equidem doleo, sed neutiquam miror tales dum erga doctos sese exhibent qui se voluptatibus totos dedunt vel quod ob id alibi liberales esse minus patitur res familiaris, vel si maxime patiatur saItem literas earumve cultores plane fastidiunt, magis miror nimiam in eo modestiam tuam, qui de eo interrogatus ab eo, quem illud scire non solum tua, verum etiam ipsius fortasse interrogantis interesse potest, rem ipsam obscure et honeste non subiudicaris, quin potius ipsius erga te liberalitatem praedicaris. Factum hoc tamen tuum improbare equidem nolim, imo ut porro pergas id caelare ac mussitare suadeo moneoque ne nimis avare ac sordide velut debitum flagitare videaris, idque frustra quod ultroneum et gratuitum esse oportet, ut tute agnoscis ac profiteris. Quo terrarum profectus esses omnes profecto ignorare existimabam, sed longe aliud sane comperi. Nuper enim Antverpia reversit <ab id=\"9000827\"/>Victor Giselinus <ae id=\"9000827\"/>et quo et quam ob causam profectus esses mihi denarrat . Ego constanter id negare, ille instare factum. Sed parum quidem illud me moverit. Si quod speramus consecutus fueris alioquin maluiss alios id ignorare. <ab id=\"9000828\"/>Dominum Redingerum<ae id=\"9000828\"/> parare profectionem in Galliam nihil attinet pluribus ad te scribere cuin melius ac celerius istic cognosces quam ex meis literis. Fertur hic pro certo doceri Lutetiae publice Iura civilia, sic nempe in dies triumphant magis magisque Parisienses cum suis, sordescente Condaeo cum suis Hugonetis. Bene vale amicorum integerrime, nosque quod facis ama. Lovanii quinto Nonas Octobres 1563.\n\n Tuus<ab id=\"9000832\"/> Bellochaerus<ae id=\"9000832\"/></body>","annotations":[{"text":"Victor Giselinus","n":9000827,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dominum Redingerum","n":9000828,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011579"}}},{"text":"Bellochaerus","n":9000832,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011628"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896167_CLUY053-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896167_CLUY053-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896168_CLUY053-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896168_CLUY053-004-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY053-004"},{"field":"Sender","value":"Bellocherus, Jacobus"},{"field":"Place of creation","value":"Louvain"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1563-10-03"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Date: quinto Nonas Octobres 1563"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-08"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}