{"id":287,"name":"Letter from Boissard, Jean Jacques to Clusius, Carolus, 1600-04-03","paralleltexts":{"Diplomatic":{"text":"<body>[fol. 1r] Monsieur. la longue et fascheuse maladie que depuis le 25 de Juillet de l`annee passez m`a detenu au lict jusques aujour present, m`a tellement debilité les mains et pieds, que je suis devenu comme une souche vivant, qui n`a aucune function ny exercice que de crier, braire, et se douloir sans intermission. Que si n`estoient les assiduelles visitiations de mes amis, les colloques familliers desquelz charment et enchantes mes douleurs, j`aymeroye beaucoup mieux la mort, que de trainer une si angoisseuse vie, en laquelle je ne reçoy que fascheries et ennuis. J`ay enduré assez patienment mes gouttes les annees passees, ayant les mains libres, et que je pouvoy escrire et feuilleter mes livres: mais depuis huit mois en çà que je n`ay eu pieds ny mains que pour endure douleurs, sans m`en servir à aucune action, je devien tout brutal ennuyé de moy mesme et de tout ce qui m`est presenté. fasché merveilleusement quand je reçoy lettres de mes amis absens, et que je ne leur peux respondre. Car nous sommes en une ville de ou les lettres et sciences sont du tout bannies: et ny oye et ne voit on que gens de guerre farrouches, insolens, et outrageux. Les bourgeois, combien qu`ilz ne sont beaucoup communicables comme sont tous Allemens, quand ilz viennent veoir leurs amis ilz ne parlent, que de leurs negoces, de leurs heritages, et finances: il y a icy quelques François et gens d`Eglise d`assez bonne compagnie: mais peu de gens de lettres. Je me comporte toutesfois assez bien en ceste ville, pour la fertilité du lieu et salubrité de l`air. Que si n`estoient mes malheureuses gouttes, qui me travaillent tant, je ne sçache lieu au monde ou je desirasse plus de m`habituer, qu`icy: y estant chery et honnore de ceux de la ville, du Gouverneur et Capitaines de la garnison. outre l`exercice libre de la religion qui n`a jamais esté interrompu par les tempestes civiles, qui ont quasi tout ruiné la France: de laquelle nous sommes icy voisin, comme des Allemans: et par ce moyenj`aybeaucoup de commodité de communiquer par lettres avec mes amis estrangers. Je receu à la foire de Septembre la lettre qu`il vous pleut m`escrire, sans pouvoir faire responce pour la debilité de mes mains, qui ne pouvoient manier ny ancre ny papier. Vous excuserez la necessité qui force la volonté des amy a faire le contraire a leur devoir. Maintenant ayant recouvert, Graces à Dieu, quelque peu de force, j`escry au mieux qu`il m`est possible ce peu de lettres estant au lict, pour s`envoyer à <ab id=\"9001269\"/>messieurs de Bry<ae id=\"9001269\"/>, les priant vous les faire tenir. Je croy à ce qu`ilz m`ont mandé, qu`ilz publieront la foire prochaine le troixieme livre de mes inscriptions Romaines, qui contiendra autant que les des premiers. <ab id=\"9001270\"/>Monsieur le Duc des Deux Ponts<ae id=\"9001270\"/> fait imprimer les trois volumes de la genealogies et images des Dieux antiques. mais les figures que lon taille a Nuremberg n`ont aucune grace, et feront du deshonneur a l`auteur et a celuy à qui l`oeuvre est dedié. Mon livre des Dieux fatidiques et Sibylles est achevé, on me l`a osté maugré [?] moy cependant que j`ay esté malade à mort, et veut on qu`il soit imprimé en ceste ville. qui me fasche merveilleusement: mais il faut que je cede à la necessité qu`on m`enjoient. on a voulu que je fisse venir icy <ab id=\"9001271\"/>mon neveu Robert Boissart<ae id=\"9001271\"/> pour tailler les figures mais je luy ay conseiller de ny venir. ceux qui me detiennent mes labeurs se pourvoyro[n]t de graveurs ou ils pourront. <ab id=\"9001272\"/>Monsieur Grutter<ae id=\"9001272\"/> qui est a Heydelberg poursuit en toute diligence a son livre des inscriptions antiques, qu`il augmente merveilleusement par l`aide d`une infinité de gens de lettres tant Italians que François. Je croy que ce sera le plus parfait traitté qui aye jamais esté et sera en ceste matiere. aussi coustera il cher et peu de gens auront moyen d`en achetter quelque exemplaire. Je croy que je ne le verray pas publié: Je ne laisse de men resjouir; tant pour l`honneur que je porte à ce bon et docte personnage, que pour le bien qui en reviendrà à tous studieux de l`antiquité: que si un tant bel oeuvre eut esté enrichy d`aucunes figures, rien n`eust manqué à sa perfection, estant conjoincte la delectation avec l`utilité: mais les despens y seroient trop grands: Les princes [fol. 1v] qui devroient promouvoir un tel oeuvre par quelque liberalité, sont trop tenaces, et ayment mieux fournir à l`entretient de leurs voluptés et folie, que d`ayder les estudes des hommes doctes et ingenieux. Ce mal regne maintenant par tout le monde, en ceste malheureuse saison, que les bonnes sciences tumbent du tout en mespris. Ainsi và la vicissitude des choses, qui roulle et boulle selon la legereté du cerveau des hommes. Dieu y donnerà ordre, quand bon luy semblerà. auquel je prie\n\n Monsieur, qu`il vous donne en parfaicte santé treslongue et heureuse vie de Metz ce 3. en Avril 1600.\n\n Vostre treshumble serviteur et amy <ab id=\"9001273\"/>JBoissard<ae id=\"9001273\"/>.</body>","annotations":[{"text":"mon neveu Robert Boissart","n":9001271,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"JBoissard","n":9001273,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011725"}}},{"text":"Monsieur Grutter","n":9001272,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011315"}}},{"text":"messieurs de Bry","n":9001269,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Monsieur le Duc des Deux Ponts","n":9001270,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896577_CLUY069-006-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896577_CLUY069-006-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896578_CLUY069-006-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896578_CLUY069-006-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY069-006"},{"field":"Sender","value":"Boissard, Jean Jacques"},{"field":"Place of creation","value":"Metz"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1600-04-03"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Michiel van Groesen"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-11"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}