{"id":305,"name":"Letter from Brimeu, Marie de to Clusius, Carolus, 1592-01-24","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur de Lescluse. Je ne vous scaurois dire lobligation en laquelle ie vous demeure redevable par le beau present des bulbes et semences rares que maves y a par deux diverses fois envoie et promettes encor de continuer tous les ans pour peupler et embellir de plus en plus mon jardin nouvellement en prins et lequel sy avec le tamps ie pouvois faire resambler au dessein de la belle tapisserie que maves depuis envoie de surcrois ie lestimerois et aymerois au lieu et au per des belles tapisseries que jay perdu pendant ces troubles. Mais ie scay asses combien ie rencontreray en cela de difficultes tant pour la multitude laquelle ie desespere de pouvoir amasser pour la perte que jay desia faict par le froit et pluies de lannee passee vray ennemis coniure de cestuy vostre et mien plaisier, sy est ce pourtant que vous resolvant de venir prendre issy vostre demeure selon la requeste que ie scay les seigneurs de ceste ville estre pour vous en faire (et ce non pour vous asmettre a aucune professions de lessons mais seullement pour orner leur ville et universite dun jardin et toutes sortes de plantes de medicine avecq un docte apotiquere vostre substituer qui en avoit le plus de peine et soucy). Jespererois encores dy pouvoir avec le tamps parvenir, cause aussy monsieur Clusius que estant cest exercice celly auquel ajourdhuy le plus ie me delecte ie ne luisseray dimportuner dun coste les dits seigneurs de ceste ville affin de vous presenter sy honestes conditions quelles vous puissent [esinonnoir?] de les accepter et vous de lautre affin de vous alisser persuader demprendre chose sy comforme a vos inclinations. Et est certes lestat de ce pays Auiourduy bien tel que ne doives creindre de vous y venir ronger ny aiant graces a dieu apparance aucune que la guerre nous en doive chasser ny mesmes interrompre le loisir que ces excercices de jardinage requierent. Et si nest aussy lair de ce quartier (a ce que ientens) plus inclement que celluy auquel vous vous tenes asteur.Ny a aussy icy faute de bonne compagny mais nombre dhoneste personages et mesmes beaucoup damateurs des jardinages de plus nouvelles detalie de France et dallemagne ne vous manquent aussy presques toutes les quinseines de sorte quavec la seurte vous y poves aussy trouver diverses sortes dexercices et recreations agreables. Et sy ie puis estre contee en quelque partie vous my aures aussy tres affectionee en vostre endroit et attenti[f/s]ur a mon petit jardin des maintenant, mais sur tout a celluy que le dessein de ces seigneurs est de dresser et dont vous aures le gouvernement toutes lesquelles choses concurrentes ainsy et conformes a ce que jay entendu a vostre humeur. Je vous prie monsieur Clusius que ayent puisance de vous faire sortir de ce lieu ou vous estes en asses grande solitude. A quay vous resoudre que labsence de <ab id=\"9002085\"/>monsieur Lipsius<ae id=\"9002085\"/> ne vous empeiche car ores quen luy vous ayes perdu une tres bonne et agreable compagnie et laquelle ie regrette autant que vous sy est ce que iespere que recouvrons ceste perte en dautres excellents personages que ientens estre attendus issy en sa place. Et qui scait sy vostre venue issy pourroit esmouvoir lipsius ay retourner si non du tout du moins pour vous y voir. Quoy que soit ie vous pris questant convie avecq conditions digne de vous ainsy que men ont asseure quelques uns des prinsipaux qui en ont le pouvoir vous ne veuilles refuser a nous venir veoir et y passer en repos le tamps quattrement passeries en terre estrange et esperant que aimeres et pour toutes les conditions susdites ie ne vous en feray pour ceste fois plus grande instance ains retournant a mon jardin vous diray que iay soyueusement plante tout ce que maves envoie et que ie mapercois que une bonne partie est y a sortie de terre, me tardent fort la survenue du printamps affin que je puisse en la contemplation et recherche de toute la reste et de diverses autres choses que me sont este envoiees deca et dela recreer mes espritz vous veuillant bien asseurer que sy mon jardin aporte jameis quelque chose de rare (ce que non car ie ne nay rien de rare fors que ce qui procede de vostre liberalite) que ie nen seray sy avare que <ab id=\"9002086\"/>la dame de vienne<ae id=\"9002086\"/> dont faites mention en la vostre et laquelle ce pendant ie remercieray puis que par son moien. Jay recouvert la sortes des <ab id=\"9002087\"/>doubles rider sporen<ae id=\"9002087\"/> qui maves envoie mais seroye bien ayse de vous pouvoir faire part de mes richesses. Ne disant cela pour par ceste liberalite bastie en lair esmouvoir de plus en plus la vostre mais vraiement et daffection mesmement pour lhonneur que iestimerois avoir acquis davoir adiouste quelque chose a labondance decelluy duquel touts autres ont puise tout ce quils possedent car ie confesse quen telle matiere de gloire ie ne quitteroys volontiers ma part sil sen presantoit le subiect. Ce dequoy ie voye encore fort peu dapparance estant mon jardin sy nouveau quil est, sy avoir ie quasy envie de le faire peindre et le vous envoier pour recevoir meilleure instruction de lordre que ie devroy tenir pour son embellisement mais jay trouve mieux dattendre que ce que jay de fleurs soir sorty affin que mieux puissies juger de la disposition dicelluy voilla ou me meine vostre exemple ores quen choses fort dissamblable. Mais on faict bien des comparaison du plus au oindre nestant besoing que tout corresponde en toutes choses, une chose sependant me deqoutte et deplait en mon jardin cest que ie lay faict en rond et en outre avecq parquets trop estroits a mon avis nosant se pendant temerairement le reffaire pour nestre les bulbes toutes dune faison mais les unes plus temprives que les autres surqouy ie sera bien ayse davoir vostre avis et mesme de lordre que ie pourrais tenir pour plantes toutes choses qui en dependent esper - ie que bien tost minstruires en presence a qouy ie mattens et vous prie que se soit bien tost jay este au reste fort ayse que <ab id=\"9002088\"/>madame de fresne<ae id=\"9002088\"/> a eu pour agreable les <ab id=\"9002089\"/>roses<ae id=\"9002089\"/> que ie luy ay envoie nestant ie que nous autres dames de deca scavons rien au pris des singularite que celles de franse sont journellement, si est ce que ie luy envoye encor a ceste prochaine foire quelque chose de ma fason neust este que une maladie de gravelle dont jay este tournemente presque martellement ma empeiche de faire cest annee chose qui vaille, qui sera cause que ie vous prieray tant seullement luy faire mes tres affectueuse recomandation a sa bonne grace. Pour fin de ma longue lettre ie vous direy que voluntier ie vous eusse avecq ceste envoye une petite souvenance, mais craingnant la perte que on ma dit estre ordineir ores que la valeur en est petite ie lay reserve a vous tenvoier par ceux de la maison de <ab id=\"9002090\"/>maitre francois Rafelangus<ae id=\"9002090\"/> qui senyront de brief a la foire auquel tamps ie vous escriray encores vous priant que sy cest vient en tamps que ie puisse ce pendant avoir de vos nouvelles lesquelles attendant ie fineray la presente avec mes affectueueses recomandations en vos bonnes graces avec prieres a dieu quil vous maintienne.\n Monsieur de lescluse et siennes tres saintes de leyden ce 24 de janvier 1592.\n  \n Vostre bien affectionee amye a vous faire plaisir\n  \n <ab id=\"9002091\"/>Marie de Brimeu<ae id=\"9002091\"/></body>","annotations":[{"text":"monsieur Lipsius","n":9002085,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"maitre francois Rafelangus","n":9002090,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"roses","n":9002089,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Marie de Brimeu","n":9002091,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"doubles rider sporen","n":9002087,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"la dame de vienne","n":9002086,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349 ?"}}},{"text":"madame de fresne","n":9002088,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011934"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892867_CLUY004-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892867_CLUY004-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892868_CLUY004-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892868_CLUY004-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892869_CLUY004-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892869_CLUY004-003-c.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY004-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY004-003"},{"field":"Sender","value":"Brimeu, Marie de"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"unknown"},{"field":"Date","value":"1592-01-24"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-28"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}