{"id":335,"name":"Letter from Brutus, Johannes M. to Clusius, Carolus, 1591-02-12","paralleltexts":{"Diplomatic":{"text":"<body>Clarissime vir, mihi plurimum colende atque observande\n \n Sero,sed aliquando tamem, litteris tuis respondebo, id quod spero, te, pro singulari tua humanitate, in optimam partem accepturum. Occupationibus enim gravissimis districtus, ex meo sensu facta de alijs coniectura, non temere soleo litteris amicos lacessere, quos occupatos esse intelligo, nisi quid accidat, quare magno etiam cum eorum incommodo, sint interpellandi. Ut enim deesse scribendi officio, cum id occasio requirit, inhumanum est; ita est diffluentis otio, et plane cessantis, crebris litteris, nullo subiecto argumento, unde fides sit fuisse necessario scribendas, amicos a gravi oribus rebus, saepe quae sint rectis hominum studijs iuvandis, avocare. Quo quidem in genere ita tu excellis, ut qui tibi intempestivis litteris obstrepat, is non in te magis, quam in multos, de quibus non cessas doctissimis tuis scriptis bene mereri, videatur peccare. Quod adeo amanter, atque accurate, quae tua humanitas est, sis omnia exsecutus, de quibus tecum meis litteris ageram, propterea minus multis verbis tibi gratias ago, quod te scio, eorum quae praeclare re agis nullum uberiorem fructum exspectare, quam qui a recti animi eonscientia suppeditatur. Nepotis interitum, optimae spei, atque indolis pueri, si ille interitus modo, et non certus potius in caelum ascensus existimandus, ita tuli, ut quod aegere possem ab animo impetrare, saucio acervissimo sensu doloris, a ratione impetrarem, cui malui acceptum referre, quam tempori, a luctu, et maerore revocatum animum. Accidit hoc vero, rei exitum, qui secutus est, animo praesagienti, tum ex pueri habitu, tum ex anni ratione facta coniectura, cuius rai testes meas ad te scriptas litteras habes, ad quas te reijecio. Sed de filio hactenus: de patre nunc solliciti sumus, ita iamdiu eius desiderio languentes, ut causam diuturni silensij quaerentibus, nihil non triste occurrat, aetas grandis, belli tempus, quo Gallia ardet, hominis condicio, inter telorum, et tormentorum fulmina versantis. Auget sollicitudinem, quod Clarissimus <ab id=\"9002194\"/>V. Lubecius<ae id=\"9002194\"/> ad me scripsit, cum est illi nuncius de morte filij allatus, quam impotenti anima tulit, non bene valuisse; cum ad conceptum animi dolorem, generi, et filiae cura accederet, quos ut Lutetia, salvis rebus, educeret, magnopere laborabat. Quae cum ita se habebant, gratissimam nobis rem facies, et te dignam, si ad eas litteras, quas hac de re ad <ab id=\"9002195\"/>D. Lubecium<ae id=\"9002195\"/> scribo, tuas addes, et virum optimum, et sua sponte ad omnia humanitatis officia propensum, rogabis, ut si quid de homine audivit, quod vix est hoc tempore sperandum, ne gravetur nos facere certiores, ita paratos animo, ut quidquid illi evenerit, totum ab eo agnoscentes, a quo nihil manare non optimum potest, simul aequi, et boni facturi. Nos quidem suspicabamur, quo propius filium esset, apud Lingonas receptum quaesisse: sed hoc ipsum filij audita mors multo incertius reddidit. Valeas, clarissime vir, et tua, et reipub. causa diu laetus, atque incolumis; quod ut tibi diuturnum sit, deum immortalem etiam, atque etiam oro.\n Datum Vienna pridie Idus Febr. M.D. XCI.\n \n Tui studiosiss. <ab id=\"9002196\"/>Io. Michael Brutus<ae id=\"9002196\"/>.</body>","annotations":[{"text":"Io. Michael Brutus","n":9002196,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011767"}}},{"text":"V. Lubecius","n":9002194,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"D. Lubecium","n":9002195,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896838_CLUY082-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896838_CLUY082-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896839_CLUY082-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896839_CLUY082-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/896840_CLUY082-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/896840_CLUY082-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY082-003"},{"field":"Sender","value":"Brutus, Johannes M."},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-02-12"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-28"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}