{"id":397,"name":"Letter from Castaneda, Joannes de to Clusius, Carolus, 1602-04-09","paralleltexts":{"Diplomatic":{"text":"<body>A <ab id=\"9026417\"/>Carlo Clusio<ae id=\"9026417\"/>, Caledonia Menor\n  \n En 9 de Abril, ques oy, receví la de Vm de 21 de hebrero por mano del correo mayor de la ciudad y me parece el mexor camino para lo que toca a cartas, y pues Vm. alló este tan bueno olgaría mucho allásemos otro para imbiar las yerbas y semillas que cada día nos ban viniendo de Indias. Despues, que escribí a Vm. la última que fue en 14 o 15 de Março en que avisé como imbiaba a Vm. unas pocas de semillas en numero cinquenta y tantas y muchas dellas y las más sembré en nombre de Vm. y an salido y las tengo para sólo darlas en sus caxas a la primera nao que de por allá biniere; y tengo que no imbié a Vm. por descuydo la semilla de una yerba, que por aver hechado aora la flor ques amarilla pintada como la de los lirios y hecha diez u doce en una asta y es como cana delgada y de altura de una bara y más y a cada nudo hecha dos fojas grandes casi como las de la <i><ab id=\"9026418\"/>yerba Ala<ae id=\"9026418\"/></i> y del color de las del naranjo. Es la primera que he tenido con flor y cierto es vistosa. Aquí la llamamos la <i><ab id=\"9026419\"/>yerba de las quentas<ae id=\"9026419\"/>,</i> que no le sabemos el nombre más de que en las yndias hazen los rosarios dellas y aquí se hazen aora y son tan redondas y buenas que parecen de piedra u de ébano muy duro. Y cierto deseo vengan naos que como quiera questé la imbiaré pues aquí se ha dado tan bien, y imbiaré las quentas ques su simiente para que Vm. la siembre que me parece se dará allá muy bien.\n Avisé a Vm. en la pasada carta como abía sembrado aquella yerba que Acosta en su erbario llama <i>Viva.</i> Ha salido y certifico a Vm. ques monstruo de naturaleza y que la bienen a ver como por encanto, viendo como uye del hombre y se junta y pierde su color el volverse parda como la <ab id=\"9026420\"/><i>Doradilla</i> <ae id=\"9026420\"/>o <ab id=\"9026421\"/><i>Asplenum</i> <ae id=\"9026421\"/>ques de a fuera parda, y como junta las ojas que son como del <i><ab id=\"9026422\"/>Polipodio</i> <ae id=\"9026422\"/>a forma de brazos questán verdes, y juntada queda parda, parece que se seca de solo ver el hombre, y en apartándose como abre lo verde parece que revive y causa admiración. No le sabemos el nombre, aunque entre los papeles que aora me binieron de yndias y simientes de donde ella nació la intitula el papel en lengua debaxo de la pintura &quot;Quaecececpathi&quot;, y no he allado quien lo interprete. Si Vm. tiene noticia della olgaría saber su nombre. Imbiaré a Vm. un dibuxo della como de cosa marabillosa, y aun de otros hay en los papeles, mas asta que no bean las yerbas para ber qual es cada una no podré tener quien lo sepa hacer y sin ellos no poder saber qual es cada una, y me olgara porque entre las muchas de su erbario de Vm. estubieran algunas de las buscadas con mi trabaxo. La que dixe a Vm. que me dio el capitán de la nao de Sto Domingo, con cuyo cocimiento dice los indios sanan las almorranas, es en tanto grado lo que a salido de la simiente que me parece que a de cundir todo el xardin. Irá en simiente y en yerba pues tan bien se da y sin cuydado naze; no tiene nombre ni indio ni espaftol, sino éste de el efecto que haze.\n El artífice pharmacopeo si viniere será estimado, viniendo por mano de Vm.; y si no truxere con qué poner su cassa le ayudaremos a eso y también la nación flamenca, como son onrrada, se ayudan aquí y se dan la mano.\n La caxita de las semillas me dizen fue por via de Amburgo, no sé si las naos salieron del puerto, que ya escribí me avisasen del nombre del maestre y de las naos en que iban para escribírselo a Vm.\n Su hermano de Narot llegó aquí abra seis dias que se llama <ab id=\"9026423\"/>Jon Clut<ae id=\"9026423\"/> y dize no le dió <ab id=\"9026424\"/>Roberto Narot<ae id=\"9026424\"/> su hermano el libro. Podrá ser venga por otro camino. Sólo me pesa por ser cosa de Vm. a quien yo deseo servir. De Sevilla y Abril 9 de 1602 anos. El Doctor <ab id=\"9026425\"/>Castaneda<ae id=\"9026425\"/>.\n  \n 1602, <ab id=\"9026426\"/><i>Castaneda<ae id=\"9026426\"/>. Sevilla a 9 de Abril a aquella de</i> 21 de Hebrero <i>en Leyden a los 16 de Mayo. Respondí...</i></body>","annotations":[{"text":"Carlo Clusio","n":9026417,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"yerba de las quentas","n":9026419,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Polipodio","n":9026422,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Jon Clut","n":9026423,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Roberto Narot","n":9026424,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Castaneda","n":9026425,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011795"}}},{"text":"Castaneda","n":9026426,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011795"}}},{"text":"yerba Ala","n":9026418,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Doradilla","n":9026420,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Asplenum","n":9026421,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/897466_CLUY102-007-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/897466_CLUY102-007-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/897467_CLUY102-007-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/897467_CLUY102-007-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY102-007"},{"field":"Sender","value":"Castaneda, Joannes de"},{"field":"Place of creation","value":"Seville"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1602-04-09"},{"field":"Language","value":"Spanish"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: J. L. Barona & X. Gómez i Font (introd. & transl.), La correspondencia de Carolus Clusius con los científicos españoles (Valencia 1998)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-05-29"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}