{"id":419,"name":"Letter from Clusius, Carolus to Lipsius, Justus, 1593-09-28","paralleltexts":{"Diplomatic":{"text":"<body>Car[olus] Clusius Iusto Lipsio P[lurimam] S[alutem] D[icit].\n Quas ad me VIII. K[a]l[endas] Septembres dedisti, amicissime Lipsi, eae <ab id=\"9026896\"/>VII. Eidus<ae id=\"9026896\"/> eiusdem, vetere calculo, sunt mihi redditae. Gaudeo caniculares dies tibi fuisse propitios; utinam <ab id=\"9026897\"/>Italicum aërem<ae id=\"9026897\"/> experireris, non dubito quin Belgico salubrior. Id opto valetudinis tuae gratia, quia alias Lovanii mihi vicinus magis futurus. Utinam pax, pax divulsas regiones iungat, ut libere possimus nos amplecti. Sed video parum spei affulgere, etiamsi <ab id=\"9026898\"/>Ernestus<ae id=\"9026898\"/> Austriacus adveniat, quem nescio an hostis vicinus et potens remorabitur. Certe nuper Sizech urbem, apud quam paulo ante <ab id=\"9026899\"/>Bassa Bosnensis<ae id=\"9026899\"/> cum magna militum manu caesus, ad <ab id=\"9026900\"/>Colapis et Savi<ae id=\"9026900\"/> confluentes, occupavit et omnes qui inerant ad internecionem cecidit; libereque nunc potest Stiriam et Carinthiam pervagari. Beglierbeg Graeciae istic praesens est, <ab id=\"9026901\"/>Sinan Bassa<ae id=\"9026901\"/> cum regio exercitu <ab id=\"9026902\"/>adventat<ae id=\"9026902\"/> atque ut fertur, variis locis in Hungariam impressionem facere debent Turcae. O principes christiani, et ista negligitis? Deus consilia barbarica evertat. Mitto tibi pyxide inclusas selectas aliquot plantas, tametsi meus hortus magnam iacturam passus sit et multis me dare oportuerit; numerus accedit, ut opinor, ad quinquagesimum. Sed tu inter primos. Cogitabam sextum mearum Observationum librum, qui et postremus, hac praeterita aestate absolvere, sed <ab id=\"9026903\"/>adversus casus<ae id=\"9026903\"/> impedivit. Nos <ab id=\"9026904\"/>Leydae<ae id=\"9026904\"/>, Deo volente, illum insequente hieme scribemus. Eos autem, etsi hic haesissem, non dedissem istis typographis cudendos, quia <ab id=\"9026905\"/>Moretus<ae id=\"9026905\"/> illos habebit, cui et ante annum priores tres <ab id=\"9026906\"/>misi<ae id=\"9026906\"/>. Desino, nam multae legendae epistolae, multae scribendae ante meum <ab id=\"9026907\"/>discessum<ae id=\"9026907\"/>, qui in initium Octobris incidet, si Deus valetudinem qualem qualem conservabit. Vale, mi Lipsi, IV. K[a]l[endas] Octob[res] M.D.XCIII Greg[orii] fastis.\n \n [<i>Adrress:</i>] C[larissimo] V[iro] Iusto Lipsio Professori in Academia Lovaniensi. Lovanium.</body>","annotations":[{"text":"Colapis et Savi: <span>Sisak is situated at the confluence of the Odra in the Kulpa. The Sava river is more to the east.</span>","n":9026900,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Bassa Bosnensis: <span>On 22 June the imperial army had defeated the Ottomans before Sisak on 22 June; in this battle Hassan, Pasha of Bosnia had lost his life.</span>","n":9026899,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Italicum aërem: Allusion to the invitation to lecture at Padua university.","n":9026897,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"VII. Eidus: <span>Hence on 17 September according to the Gregorian calendar; cf. ILE VI, 93 08 25; next to the address Clusius mentioned that he received the letter the day before.</span>","n":9026896,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Ernestus: Sc. Archduke Ernest of Austria whom  Emperor Rudolph had appointed GGovernor of the Netherlands.","n":9026898,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"misi: <span>In the autumn of 1592 Clusius had sent the manuscript of the first three parts of his <em>Stirps</em> to Moretus, not so much to incite him to start printing it, but rather as a proof that he would entrust the publication to the Antwerp printer (cf. his letter dated 13 October 1592). In seven more letters Clusius discusses the edition of his <em>Stirpium Historia </em>with Moretus, but because of his fall  the final parts were delayed and once settled in Leiden, Clusius thought it more convenient to sublmit his manuscript to Francsicus Raphelengius. </span>","n":9026906,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Sinan Bassa: <span>Kodja Sinan Pasha, five times grand vizier, originated from Albania. Thanks to his campaigns Yemen and Tunesia were added to the Ottoman empire. In 1580 the grand vizier marched his army against Georgia; despite their victory the Ottomans were not able to really submit the country. In 1582 Sinan was dismissed as great vizier, but thanks to the support of the harem and a huge sum of money he soon was appointed governor of Damascus. In April 1589 he returned as great vizier to Constantinople until he was sacked a second time in August 1591. In January 1593 the janitsars revolted, demanding Sinan’s return. From then on he focused entirely on the war against the West, in particular against the Hungarians. After the death of Sultan Murad III († 16 Februari 1595) he was banned again for some months, until he launched an expedition to quell a revolt in Wallachia; resulting in the loss of Gran. In November 1595 Sinan was discharged again, but called back when his successor died only three days after he took his office. Sinan died on 6 April 1596, in the middle of preparing a campaign against Erlau (Hungary). He had the reputation of being very cruel and stubborn and an egoist of fabulous wealth. </span>","n":9026901,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"adventat: <span>After the humiliating defeat near Sisak, the cry for a new war against the Habsburgs was raised throughout Istanbul. Friedrich von Kreckwitz, Rudolph II’s ambassador at the Sultan’s court, and his retinue were thrown in jail immediately. On 29 July Sultan Murad III granted Sinan permission to punish the ‘murderers’. He son left with an army of about 40,000 men, 15,000 janitsars among them. Still in August he crossed the Danube in the neighbourhood of Belgrado and the Drava in the vicinity of Esseck. Von Kreckwitz, who had to follow the army in shackles, died in Belgrado. Sinan easily reseized Sisak on the imperial troops on 3 September; in October a few smaller fortresses fell in his hands, among them Veszprém on 6 October and Palotta a few days later. Each time the inhabitants were massacred mercilessy, despite being guaranteed a free departure. After the conquest of Vizza (13 October) an epidemic of dysentery broke out among his men and he had to end his campaign, whereupon he withdrew his troops into  winterquarters near Belgrado. </span>","n":9026902,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"adversus casus: <span>Sc. an unfortunate fall on 25 April, when descending some steps, mentioned in </span><span>ILE VI, 93 06 27.</span>","n":9026903,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Leydae: Clusius <span>arrived in Leiden on 19 October 1593.</span>","n":9026904,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Moretus: Johannes Moretus, who had succeeded his father-in-law, Christopher Plantin, in July 1589.","n":9026905,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"discessum: <span>Clusius left shortly after the book fair (until 29 September), as is confirmed by his <em>Rar. plant. </em><em>Hist.</em>, 13: <em>Aliud genus observabam Octobris initio MDXCIII, cum Francofurto Coloniam descenderem, Andernaci ad Rhenum in horto eius diversorii, cui symbolum S[ancti] Spiritus [...].</em><br/></span>","n":9026907,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892034_CLUX001-010-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892034_CLUX001-010-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892035_CLUX001-010-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892035_CLUX001-010-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUX001-010-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUX001-010-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUX001-010-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUX001-010-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUX001-010"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Lipsius, Justus"},{"field":"Place of receipt","value":"Leuven"},{"field":"Date","value":"1593-09-28"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Leiden, University Library, ms. Lips. 4"},{"field":"Source of transcription/edition","value":"ILE VI, 93 09 28 L"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Answer to ILE VI, 93 08 25; Clusius’s last letter to Lipsius before he left Frankfurt."},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-06-11"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}