{"id":420,"name":"Letter from Clusius, Carolus to Lipsius, Justus, 1594-03-02","paralleltexts":{"Diplomatic":{"text":"<body>I[usto] Lipsio C[arolus] Clusius P[lurimum] S[alutem] D[icit].\n Sub meum Francofurto discessum mittebam ad te <ab id=\"9026908\"/>pyxidulam<ae id=\"9026908\"/>, Cl[arissime] Lipsi, in qua selecti aliquot bulbi et tuberaceae radices; gaudebo, si ad te salvae pervenerint. Magnam iacturam feci earum stirpium, quas in meum usum servaveram, nec in me nunc ea alacritas quae solebat, hoc meo <ab id=\"9026909\"/>morbo<ae id=\"9026909\"/> valde imminuta. Francofurtenses chirurgi, mi Lipsi, meam valetudinem corruperunt non bene explorato meo morbo aut, si illis agnitus, maliciose dissimulato. Negarunt enim obstinate ullam esse femoris luxationem, quam tamen sentiebam, et quae ab usu <ab id=\"9026910\"/>thermarum<ae id=\"9026910\"/> magis fuit detecta. Nihilominus eorum obstinata sententia (cum mihi suspecta esset) factum est, ut IX. aut X. primariorum chirurgorum concilium convocarem, adhibito etiam eo medico, quem tu istic <ab id=\"9026911\"/>vidisti<ae id=\"9026911\"/>. Nudum considerant, prehendunt rectum, in lectulo decumbentem; indico illis suspiciones quae me movebant ut luxationem crederem; secedunt illi paullisper et inter se conferunt; omnes tandem uno ore luxationem negant. Ego illis: <i>quandoquidem ita vultis, persuaderi mihi sino, sed tamen luxationem sentio</i>. Postquam <ab id=\"9026912\"/>huc veni<ae id=\"9026912\"/> (non sine magnis difficultatibus et molestiis facta est haec profectio) peritum istorum morborum chirurgum, quique multos iuvit, ad me evoco. Ille me in lectulo decumbente prehenso, statim luxationem agnovit, sed curam dissuasit. <i>Morbus enim</i>, inquit, <i>iam non recens et tu ea aetate es, quae ad cruciatus ferendos (si quis restitutionem moliri vellet) non sufficeret. Claudus maneas necesse est, sed emplastra roborantia applicabo, quibus, Deo volente, iuvaberis ut cum tempore nullis fulcris, sed unico scipione innixus, obambulare <ab id=\"9026913\"/>possis<ae id=\"9026913\"/>.</i> Iam totos tres menses mihi medicatur, necdum levamen sentio, spem tamen non abiicio, licet accedat etiam aer et intemperies huius regionis naturae meae non conveniens. <ab id=\"9026914\"/>Raphelengius <ae id=\"9026914\"/>etiam catarrho valde affligitur et defluxione in oculum sinistrum, quae vereor, ut illius usum tandem adimat. <ab id=\"9026915\"/>Scaliger<ae id=\"9026915\"/> etiam lenta et interna febre graviter laboravit, sed nunc meliuscule valet. Uterque plurimam salutem tibi dici voluit; hunc enim ante biduum, quia <ab id=\"9026916\"/>vicinus<ae id=\"9026916\"/>, conveniebam, ille me. Aliud quidpiam est, de quo tecum agam, sed invitus. T<ab id=\"9026917\"/>ypogliphus<ae id=\"9026917\"/> quidam Francofurti est, qui aliquot Americae <ab id=\"9026918\"/>historias<ae id=\"9026918\"/> cum picturis in lucem emisit. Is a Barone <ab id=\"9026919\"/>de Pesche<ae id=\"9026919\"/> veterum inscriptionum Romae observatarum a Iano Iacobo <ab id=\"9026920\"/>Boissardo<ae id=\"9026920\"/> ipsique nuncupatarum librum per amicos, qui Baroni familiares, exprimendum impetravit, inscio Boissardo, qui <ab id=\"9026921\"/>Raphelengio libenter tradidisset<ae id=\"9026921\"/>, <ab id=\"9026922\"/>ut ad me scripsit<ae id=\"9026922\"/>. Petit a me Theodorus ille (id viro nomen) cum intelligat mihi tecum nonnullam esse familiariatem, ut rogem singulis inscriptionibus declarationem aliquam adderes, viros enim doctos ipsi persuasisse longe facilius inscriptionum librum venundatum iri. Respondi qui illi hoc persuasissent, imperitos esse homines, nec in veteribus inscriptionibus versatos; me enim sub discessum librum illum cursim evolvisse, plerasque inscriptiones adeo esse faciles, ut interpretatione non egeant; paucas forsitan esse, quae ad veterum Romanorum ritus et caeremonias, quae eam operam requirerent. Praeterea te eas habere occupationes, quae tantum otii non permittant tibi, ut quidpiam iis subtrahere possis, nec sane de eiusmodi rebus te libenter interpellem. Addebam, etiam si tu hanc provinciam in te recipere dignareris, nihil efficereposse, nisi habeas singularum inscriptionum exempla. Sed isti haec non considerant et plerumque aliis sunt molesti. Sed non plura, tu bene vale et me, quod facis, amare perge. Lugduni apud Batavos, postridie Kal[endas] Martias M.D.XCIIII.\n \n [<i>Address:</i>] C[larissimo] V[iro] D[omino] Iusto Lipsio, publico in Academia Lovaniensi Professori. Lovanium.\n <strong></strong></body>","annotations":[{"text":"de Pesche: <span>Herman van Ghoer, vrijheer van Pesche, heer van Brouaine († 25 October 1594) was appointed lieutenant general of the cavalry </span><span>the Northern</span><span> Provinces sent as a support to Henri IV. <br/></span>","n":9026919,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Raphelengius: On <span>21 december 1593 Christophorus Raphelengius informed his uncle, Moretus, about his father&apos;s poor health: in the autumn a fever had kept him bedridden for a fortnight; next he suffered from erysipelas on his forehead, what kept him indoors for another seven weeks, and finally his left eye was infected, so that it was already mid-December when he could finally leave his house.</span>","n":9026914,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"vicinus: <span>Between 31 August 1593 and 1 May Scaliger wa</span>s living in part of a house, owned by<span> Franchois van Lanscroon</span><span>, together with two young noblemen who had followed him to the Low Countries and two servants. The huose was situated at Pieterskerkgracht 9 and had an inscription: <em>Pax huic domui</em>. Its siouthern part bordered the residence of Nicolaus Stockius </span><span>(† 25 September 1593), </span><span>rector of the Latin school, where Clusius had found accommodation.</span>","n":9026916,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"pyxidulam: The letter acknowledging its arrival is not predserved, but in letters dated <span>5 November 1593 to other botanist friends Lipsius mentioned having received a box with bulbs and cuttings from Clusius, albeit without labels.</span>","n":9026908,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"thermarum: <span>In the summer of 1593 Clusius had taken a cure in Schwalbach.</span>","n":9026910,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Raphelengio ... tradidisset] <span>Boissard had dedicated this publication to </span><span>Herman van Ghoer, </span><span>cf. a letter from Boissard to Ortelius, dated 4 May 1593. In that same letter he asked Ortelius to recommend his work to Raphelengius and urge him to put it to press without delay. </span><span></span>","n":9026921,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"huc veni: <span>Clusius left Frankfurt in the first days of October 1593 and reached Leiden on 19 October; he matriculated at the university on 11 November 1593 (<em>Alb. Stud.</em> 38).</span>","n":9026912,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"historias: <span>De Bry is mostly known for his edition of <em>Collectiones peregrinationum in Indiam Orientalem et Occidentalem</em>, Frankfurt, 1590-1634, a work in 25 vols, continued after his death by his son Johannes Theodorus (from vol. 7 on). A German version, in 27 vols, was published simultaneously (<em>Grossen und kleinen Reisen nach Ost- und Westindien</em>, ibid., 1590-1630). The English scholar and globe-trotter </span><span>Richard Hackluyt had encouraged De Bry</span><span> to publish this huge collection he publication</span><span>; he also provided him with drawings of inhabitants of the new continent.</span><span>.<br/></span>","n":9026918,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"ut ... scripsit: <span>According to Boissard&apos;s letter to Clusius, dated </span>1593-08-<span>22 augustus 1593</span><span> <em></em>the Baron preferred to entrust the inscriptions to De Bry, because the Leiden printer still had a supply of Smetius&apos;s <em>Inscriptionum antiquarum </em>(Leiden 1588), which he wanted to sell before producing a similar work. </span>","n":9026922,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"morbo: <span>In ILE VI, 93 06 27, 31-38 Clusius gives an account of his unfortunate vall: on 25 April he slipped from a few stairs and dislocated his femur.</span>","n":9026909,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"vidisti: <span>Probably the Leuven physician and mathematician Adrianus Romanus, who had set off to Würzburg by the end of March 1593, cf. ILE VI, 93 03 21.<br/></span>","n":9026911,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Scaliger: Josephus Justus Scaliger had arrived in Leiden on <span>26 August 1593.<br/></span>","n":9026915,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Typogliphus: <span>Theodore de Bry (Brey, Breh) (</span><span>Liège</span><span>, 1528 - Frankfurt, 27 March 1598), goldsmith, engraver, and publisher. He left </span><span> Liège fo</span><span>r religious reasons around 1579; after some years in Strasbourg he settled in Frankfurt in 1588, focusing on engraving. <br/></span>","n":9026917,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Boissardo: <span>Jean Jacques Boissard (Besançon, 1528 - Metz, 30 October 1602) lived in Rome from 1556 to 1559 in Rome, studying monuments from Antiquity. He was associated with Jean Aubry, his father-in-law, and Theodore de Bry, whom he provided with captions in Latin or German for his engravings, and also a number of inscriptions. As a scholar, he did not refrain from plagiarizing Ulisse Aldrovandi&apos;s <em>Le Antichità della città di Roma</em> and Fulvio Orsini&apos;s <em>Imagines et Elogia illustrium virorum.</em> He also left some faked portraits and fictitious inscriptions he composed by interpolating a number of  fragments, he often had copied with plenty of mistakes. Most of his works are illustrated by De Bry. The work mentioned here is his <em>Romanae urbis topographia et antiquitates, quibus succincte et breviter describuntur omnia, quae tam publice quam privatim videntur animadversione digna,</em> Frankfurt, 1597-1602.<br/></span>","n":9026920,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"<em>Claudus ... possis</em>: <span>Because of his infirmity Clusius was no longer able to ensure the practical care of the <em>Hortus</em>, hence the university board had decided to engage an helper. On 2 May 1594 apothecary Dirk Cluyt was appointed. Although there is no doubt that Clusius’s fall left him crippled for the rest of his days, he did not refrain from botanical walks or short journeys to explore the flora within the Northern Provinces. In 1595, at the age of 69, he went botanising in the dunes of Egmond; in September 1597 he went to Amsterdam and The Hague, and the summer of 1598 was partly spent in Zeeland. In his letters he time and again complains of suffering from gout, what makes difficult to discern whether the luxation, his age or gout were troubling him when walking.</span>","n":9026913,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892042_CLUX001-011-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892042_CLUX001-011-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892043_CLUX001-011-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892043_CLUX001-011-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUX001-011-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUX001-011-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUX001-011-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUX001-011-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUX001-011"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Lipsius, Justus"},{"field":"Place of receipt","value":"Leuven"},{"field":"Date","value":"1594-03-02"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Leiden, University Library, ms. Lips. 4"},{"field":"Source of transcription/edition","value":"Iusti Lipsi Epistolae VII, 94 03 02"},{"field":"Source of translation","value":""},{"field":"Notes","value":"First (preserved) letter since Clusius’s arrival in Leiden."},{"field":"Editor","value":"Jeanine De Landtsheer"},{"field":"Modification date","value":"2012-06-11"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}