{"id":427,"name":"Letter from Clusius, Carolus to Platter, Felix, 1596-08-29","paralleltexts":{"Translation":{"text":"<body>[in a different handwriting]\n Het opschrift of adres luidde: Den zeergeleerden heer, den Heer Dr. Felix Plater, in de stad Basel, mijn oude vriend.\n  \n Niet gegeven omdat ik Basel niet heb gezien op mijn reis, niet die weg ben gegaan.\n  \n  \n Carolus Clusius groet Felix Platter zeer.\n  \n Daar deze jongeling naar u een reis zal ondernemen, zeer geleerde Platter, heb ik deze gelegenheid niet voorbij willen laten gaan om u met dit briefje te groeten, want het komt zelden voor, dat wij per brief van gedachten kunnen wisselen, maar ik hou niet op onder de oude vrienden steeds u in gedachten te houden, en zeer aangenaam is mij steeds de herinnering  geweest aan de tijd, dat wij te Montpellier vertoefden. Ik vermoed, dat er weinigen meer over zijn van hen, met wie wij daar aangenaam omgingen, en ik denk dat ze alleen mij in leeftijd overtreffen, terwijl ik reeds mijn zeventigste jaar gepasseerd ben, maar onderhevig aan vele kwalen, welke de luxatie van mij rechterdijbeen heeft veroorzaakt, die door de Frankforters slecht verzorgd en (naar ik denk) niet juist waargenomen. Maar hoe het dan ook was, ik trachtte die lasten door voor mijn tuin te zorgen eenigszins te verlichten, maar dit jaar hebben eenige kwaadwillige dieven mij dit genoegen misgund, die de tuin vier maal hebben beroofd van de uitgelezendste gewassen die ik er in kweekte. En daarover ben ik zo bedroefd geworden, dat ik besloten heb om in het vervolg alle zorg voor de bebouwing van de tuin er aan te geven: en daarom alles wat de dieven hebben overgelaten onder mijn vrienden te verdelen. Degeen, die u deze brief brengt, de zoon van Franciscus Raphelengius, de professor in de Hebreeuwsche taal aan deze academie, de kleinzoon in vrouwelijke lijn van Christophorus Plantinus, de meeste beschaafde drukker van zijn tijd, heeft mijn tuin verleden jaar gezien, hij zag hem ook het voorafgaande jaar, hij zal u het verband kunnen vertellen. En daar hij een volgeling is van de medische wetenschap, en hij ter wille van zijn studie naar u zal vetrekken, zou ik hem u willen aanbevelen, zowel uit naam van zijn ouders als uit mijn naam, en het zal u niet berouwen hem een kijkje in uw zeer verzorgde tuin toe te staan, want hij is van edele en bescheiden inborst en buitengemeen ontwikkeld. Laat hem, bid iku, ervaren dat mijn aanbeveling van eenig nut is geweest. Het ga u goed. Leiden 29 augustus 1596 nieuwe stijl.\n  \n [on a separate paper]\n Om te Basel uit naam van Clusius te groeten:\n D. Felic PLaterus, aan wie de brief is gericht\n D. N. Bauhin\n D. Martin Chmelecius\n D. Jacobus Zwingerus\n</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>[in a different handwriting in the margins:]\n Suprascriptio seu Inscriptio fuit: Doctissimo Viro Domino Doctori Felici Platero, poliatro Basiliensi amico veteri.\n  \n Non data, quia Basileam non vidi in iter, nec ill via ivi.\n  \n [In Clusius' handwriting:]\n Carolus Clusius Domino Felici Platero \n P.S.D.\n  \n Cum hic adolescens ad vos institueret iter, <ab id=\"9002239\"/>Doctissime Platere<ae id=\"9002239\"/>, eam occasionem praetermittere nolui, quin te hoc epistolio salutarem: nam licet raro per epistolas mutuis inter nos colloquijs fruamur, non desino tamen inter veteres amicos te perpetuo retinere, et iucundissima mihi semper fuit eius temporis quo Mompelii vivebamus recordatio. Paucos verò nunc superesse arbitror eorum cum quibus istic suaviter vivibamus, et illos quidem arbitror me omnes aetate superare, ut qui septuagesianum annum iam superarim, sed multis morbis obnoxius, quos invexit dextri femoris luscatio a francofortensibus male curata, atque (ut arbitror) non observata. Ut ut erat tamen, eas molestias, hortuli curam, aliquatenus lenire studebam: sed hoc anno istam oblectationem mihi inviderunt maligni aliqui fures, qui hortulum quater spoliarunt selectissimis quibusque quas in eo alebam stirpibus. Ex eo talem enimo aegritudinem concepi, ut omnem in posterum horti colendi curam deserere constituerim: eaque de cause quidquid fures reliquerant, inter amicos distribuerim. Vidit qui hanc tibi reddet, <ab id=\"9002240\"/>Francisci Raphelengii <ae id=\"9002240\"/>Hebraicae lingua in hac Academia a Professoris <ab id=\"9002241\"/>filius<ae id=\"9002241\"/>, <ab id=\"9002242\"/>Christophori Plantini<ae id=\"9002242\"/> cultissimi suo tempore Typographi ex filia Nepos, superiore vere meum hortum, vidit et praecedente anno: is tibi rederre poterit eius seriem. Atque cum Artis Medicae sit sectator, eiusque studii gratia ad vos profiscatur, velim eum tibi ese commendatum, tum Parentum, tum meo nomine, nec te pigebit, tui cultissimi horti conspectum ipsi permittere: nam liberalis et modesti est ingenii, et insigniter eruditus. Experiatur quaeso meam commendationem alicuius fuisse momenti. Bene et feliciter vale. Lugduno Batavorum IIII. Kl. Sempt. MD XCVI ref. calculo.\n  \n [on a separate paper:]\n Basilieae salutandi C. Clusii nomine\n <ab id=\"9002243\"/>D. Felix Platerus<ae id=\"9002243\"/>, ad quem epistola\n <ab id=\"9002244\"/>D. N. Bauhinus<ae id=\"9002244\"/>\n <ab id=\"9002245\"/>D. Martinus Chmielecius<ae id=\"9002245\"/>\n <ab id=\"9002246\"/>D. Jacobus Zwingerus<ae id=\"9002246\"/>.\n</body>","annotations":[{"text":"Doctissime Platere","n":9002239,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011535"}}},{"text":"Christophori Plantini","n":9002242,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"D. Felix Platerus","n":9002243,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011535"}}},{"text":"D. Martinus Chmielecius","n":9002245,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011801"}}},{"text":"Francisci Raphelengii","n":9002240,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"filius","n":9002241,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011568"}}},{"text":"D. N. Bauhinus","n":9002244,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"D. Jacobus Zwingerus","n":9002246,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011927"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX004-000-1-a"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Platter, Felix"},{"field":"Place of receipt","value":"Basel"},{"field":"Date","value":"1596-08-29"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-11-30"},{"field":"facsimile","value":""}]}