{"id":4280,"name":"Letter from Wilhelm IV, Landgraf von Hessen-Kassel to Clusius, Carolus, 1581-10-19","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9021304\"/>Wilhelm <ae id=\"9021304\"/>C. Hochgelartter lieber Besonder. Wir haben Ewer schreiben so ihr an uns aufs Nurnbergk gethan wohl empfangen gelesen, und mit besonderer erfrewung daraufs verstanden, das, Gott lob und danck, die Rom : Kays : Maytt : unser allergnedigster herr, wiederumb woll auff, auch den letzen huius zu Wien àntzukommen entschlossen sein. Nun versehenn wir unns zu Euch gnediglich, ihr werden die sachenn, so wir Euch bevolen zum besten allentthalbenn aufsrichten, auch uns uff unsernn kostenn bey einem eigenen doch gewissen Botten forderlich wiederumb berichtt zukommen lassenn.\nWas dann die Hortensia betrifft, werdet ihr uns zu gelegener Zeitt auch zuzuschicken wissen, unnd nach dem ihr an unns begehret, Euch ein Buchlein der ausserlesenen Spruche, so wir in unsere Schloss Capein zu Rottenburgk habenn vertzeichnen lassenn, zuzufertigen, so thun wir Euch der Exemplar eins hirmitt zuschickenn, doch ea Conditione wirss auch anderen unsernn Hernn unnd Freunden und sonst guetten Ehrlichenn leutten geben, das ihr alle tag einen locum ausslesett, wirdt sonder Zweiffel solche muhe Euch nicht gerewenn, Sondernn viel frucht Pringen.\nFerner mögen wir Euch gnediglich nicht verhalten, das der Narcissus Persicus unangesehen dreyer harter fröst noch gahr fein Bluhett, Narcissus Autumnalis wird unsers Versehens morgen auch auffgehen, so fernn er den sonneschein hatt. Sed quid hoc novi das etzliche samen, so wir im verschienen Fruling gesehett, itzo erst anfangen uffzugehen, ob sie aber asperitatem hyemis werdenn aufsstehenn, gibt die Erfarung. Woltenn wir Euch also hinnwidder gnediglich nichtt Pergenn, und seindt mit allen gnaden wol gewogen\nDatum Cassel den 19ten Octobris Anno C 81.         <ab id=\"9021305\"/>Wilhelm<ae id=\"9021305\"/> L. zu Hessen.\nAnn <ab id=\"9021303\"/>Carolum Clusium<ae id=\"9021303\"/>.\n\nWirdt beantworttet uf sein schreiben und begert, dass er meinen gl. f. und hern die anbevohlene sachen zum besten aufsrichten wolle.\nZugeschickt ein Exemplar der CapeHen sprüche\nCassel am 19. Octobris Anno C 81.</body>","annotations":[{"text":"Carolum Clusium","n":9021303,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Wilhelm","n":9021305,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Wilhelm","n":9021304,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of creation","value":"Kassel"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Vienna (?)"},{"field":"Date","value":"1581-10-19"},{"field":"Language","value":"German"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 223."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":""}]}