{"id":4281,"name":"Letter from Wilhelm IV, Landgraf von Hessen-Kassel to Clusius, Carolus, 1589-01-11","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9021307\"/>Wilhelm <ae id=\"9021307\"/>C Hochgelarter lieber besonder. Ob ihr unns wol newlicher tagen under anderm zugeschribenn, das ihr uns umb zukunfftige Fastenmess alhir zubesuchen, und unsern Lustgartten zubesichtigen, inwillens werett, So fuegen wir aber euch hirmitt gnedig zuwissen, das wir in gedachttem unserm Lustgartten alhier einenn newenn Baw vorhabenn, darin wir nitt allein Pommerantzen, sondernn auch andere frembtte Beumblein unnd Gewechse nach Ordnung zuversetzenn inwillens auch gemeint seindt, densselbenn Baw erstes Tages vor die handt nehmen zuelassen.\nWan wir dan hirtzu ewern Rath unndt gutachtten sonderlich bedurffen, unndt gerne habenn mochtten, alss begehrenn wir hirmit an euch gl. ihr wollet ewere sachenn darnach anstellenn, damit ihr dennechsten unndt noch vor der Fastenmess bey unns alhier erscheinen unndt ankommen mogett, wan unndt welche Zeytt ihr auch ufftzuesein gemeint, solches wollett unns dennechsten zueschreiben, wollenn wir euch uff solchenn fall vofin hieraufs kutzschen unndt Pferde zueschickenn, so euch abhöhlenn unndt fortters anhero furen sollenn, doch so fernne ihres Leibs Vermögenheytt unndt sonsten anderer geschefften halber immer thun köntet. Hirin wollett euch unbeschwerdt finden ertzeigen, unndt wir seindts umb euch hinwidder in gnaden zubeschulden, euch auch ohne das mit allen gnaden geneigtt. Datum Cassell am 11<sup>.ten</sup> January Anno C 89.\nDamit ihr auch den Dingen nachzuedencken, so wisset ihr, wo unnser Pommerantzen Garttenn inn unnserm Lustgarten alhier gestanden, dieweil dan derselbe örtt etwas dieff ligtt, so kans nit fehlenn, das wintertzeytt, wan das Wasser hoch steygtt, dasselbige ann die Wurtzeln der Beumlein reichtt, unndt diesselbige verderbtt, so mussenn dan die Beumblein hernach, darumb wehrenn wir bedachtt, dieweill wir befinden, das die Beumlein viel freudtiger wachssen, wen sie in der Erden stehen pleiben, alss wen sie aufsgesetzt werdenn, imengleich jegen dem Lusthausse nach der fulde zue, ein örth zutzurichtten, also, das die fulda fast mitten umb das hauss rumbherr gehenn soll, unndt das Hauss so hoch über Wasser soll gemaurt sein, wie herneben an ungefehrlichen Abrifs zuesehenn, nemblich - 6. schue, das ist zum wenigsten - 3. schue höher alss das wasser in höher flutten werden kan. So begehrenn wir ewern Rath, ob ihr meinet, das ein solches werde angehenn. Wir habenn die Beumblein itzo in eyssernn blechfassenn stehen, do bewachssen sie in einem Jahr so starck mitt wurtzelnn, das sie diesselben fasse eintzwey drucken, wiewohll die fasse unnden gelöchertt, unndt auch einer gueten handtbreytt inn die Erden gegraben sein, so seindt doch diesselben Wurtzell diessenn Sommer aller verdorbenn, dann ob sie wohl ein schuch dieff inn die Erde gegrabenn, so ist doch die Erde aller verdrockenett gewessen, das ihrer eins Theils warlich ubell aufssehenn, sed nisi coram inspicienti haec incapabilia sunt.\n\nAnn <ab id=\"9021308\"/>Carolum Clusium<ae id=\"9021308\"/> wird anhero erfordert und m. g. f. und hern sein Rath mitzuteilen, wie dass newe hauss im Lustgarten anzulegen. Cassel Am 11. January Ao. C 89.</body>","annotations":[{"text":"Wilhelm","n":9021307,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Carolum Clusium","n":9021308,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of creation","value":"Kassel"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt am Main (?)"},{"field":"Date","value":"1589-01-11"},{"field":"Language","value":"German"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 224-5."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}