{"id":4282,"name":"Letter from Wilhelm IV, Landgraf von Hessen-Kassel to Clusius, Carolus, 1589-03-08","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9021310\"/>Wilhelm <ae id=\"9021310\"/>C. Ersamer lieber Besonder. Wir haben euch vor etzlichenn Tagenn geschriben, auch unserm Cammerschreiber <ab id=\"9021312\"/>Hanss Kuchenbeckern<ae id=\"9021312\"/>, den wir neulicher Tagen naher Frankfurtt abgefertigt, gnediglichen bevohlenn, euch von unserttwegen anzuzeigen, das ihr euch nach vollendter itzigenn Fastenmess zu Frankfurtt mit ihme erheben und zu unss verfügen woltett, der gnedigen Zuversicht, ihr werdet euch so fern ihrs Ewer leibs gelegenheitt halber immer thun konnett, hirin gantz underthenig und willig erweisenn. Ferner konnen wir euch gnedig nicht verhaltten, Nachdem wir itzo unsern Lustgarten alhier wiederumb anzurichten anfangen lassen, Befinden wir, das uns bey nahe alle die Muscari Lutei wie auch die Narciscy Juncisoly Lutei et Irides Bulbosae Maiores Lutei et Ceruleae faul worden und verdorben derselbenn stet wir dan gern wiederumb ersetz haben woltenn. Begeren derowegen an euch gnediglich, ihr wollen allen möglichen Vleiss anwenden, und uns bey euch zu Frankfurtt oder sonstett derselben gewechs wiederumb ein anzal zu wegen pringen und uns den negsten anherr zuschicken, darmit wir sie noch in rechter Zeitt versetzen lassen können. Was ihr darvor aufswenden werdet, Soll euch zu ewer alhiigen ankunfft hinwidder betzaltt und erstatten werden.\nUndt wir seindt es hinwieder in gnaden zuerkennen Euch auch ohne das mitt allen gnaden geneigtt. Datum Cassel am 8 Marty Anno C 89. Kontett ihr uns etliche stock anemonum rubeam (?) polyantos rubearum zuwegen bringen, daran detet ihr uns zu gefallen, dan das Edel gewex gar vergangen.                    \n <ab id=\"9021311\"/>Wilhelm <ae id=\"9021311\"/>L. zu Hessen.\n\nAhnn <ab id=\"9021309\"/>Carolum Clusium<ae id=\"9021309\"/>. Wird nachmalss begert, das ehr nach geendeter Mels mit dem Cammerschreiber anhero kommen wolle.\nItem zugeschrieben was ehr s. f gl. vor gewechse mitbringen soll.\nCassell am 8. Marty Ao. C 89.</body>","annotations":[{"text":"Wilhelm","n":9021311,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Hanss Kuchenbeckern","n":9021312,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Carolum Clusium","n":9021309,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Wilhelm","n":9021310,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of creation","value":"Kassel"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt am Main (?)"},{"field":"Date","value":"1589-03-08"},{"field":"Language","value":"German"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 225."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}