{"id":4284,"name":"Letter from Clusius, Carolus to Wilhelm IV, Landgraf von Hessen-Kassel, 1581-11-28","paralleltexts":{"Diplomatic":{"text":"<body><ab id=\"9002566\"/>Ill<sup>me</sup> Princeps ac Domine Clementissime<ae id=\"9002566\"/>,\n \n Ante paucas dies literas accepi Ill<sup>mae</sup> V. Cel<sup>dinis</sup> cum libello in quo expressae sunt eae sententiae e Sacris Libris petitaem quae Ill. V. C. In [il vivo] templo ad Rotenbergensem arcem adscribi iusset, pro quo summas illi ago gratias, Mirum enim in modum afficiunt meum [omnium], tum propter seriam doctrinam, tum propter concinnum ordinem quo suis locis sunt dispositae: et Ill. V. C. Mandato serio obsequer, ut raro istum libellum de meis manibus deponam.\n \n Ad eas literas quas Ill. V. Cel<sup>do</sup> mihi discedenti commis[it] quod attinet, paucis diebus postquam huc pervieni, animadvertens Caes. M<sup>tem</sup> brevi, ut sperabant plerique omnes, huc non Venturam, per M. Post[a]rum Caesarea aulae fideliter <ab id=\"9002568\"/>Dn. Secretario Erstenber <ae id=\"9002568\"/>perferri curavi, eademque opera illi scripsi, negocium quam diligentisse[me?] illi commendans. Verum illi hactenus, tametsi aliquot meis epistolis admonitus, nullum responsum dedit. Imo hodie denus illi perscripsi, et responsum ursi. Sed plurimum metuo ne ille ista negligens, negocium in Caesaris adventum (qui jam recens ad diem Nicolas Sacrum indictus est) differat: quod quasi animo praefagiens, eum oravi ut saltem mihi perscriberet, quam spem de isto negocio conciperet, et ipsus literis possem me apud Ill. V. Cel<sup>dinem</sup> omni negligentiae supsicione liberare.\n \n Sed ut hortensia deflectamus: nihil adhuc certi statuere possum [an] aliquid damni meo hortulo a fugitvo meo puer sit illatum: sed Vernum tempus expectandum erit. Nonnulla tamen emergere conspicio: et jam, ante quam huc pervenirem, <ab id=\"9002570\"/>Persicus Narcissus<ae id=\"9002570\"/> jam florere defierat, Autumnalis vero jam florere incipiebat, et aliquot deinde subsequentibus diebus suis floribus oculos nostros pa[].it. Prodire etiam incipiunt nonnullae <ab id=\"9002571\"/>Tulipae<ae id=\"9002571\"/> clementiore et tepidiore aeris, pro hoc anni tempore, temperie eas eliciente. Malim vero non ita maturarent: etenim verendum est ne asperius (quod sine dubio sidsequentus) caelum eas corrumpat.\n \n Solent interdum semina diutus sub terra latere: quam eam ob causam nihil mirum Si pleraque Verno tempore sata, nunc primum emergere incipiant: quae, si non sint annuarum plantarum, quae Vere duntaxat seri solent, hiemen etiam forsitan perferent, modo nimium aspera non sit. Videmus enim et papavera, et nonnullas alias stirpes semine deciduo ante hiemen natas, eam non modo ferre, sedmaturius etiam ad frugem pervenire, et longe uberiores enasci evadere.\n [verso]\n Nuper admodum aliquot semina e Britannia ab amicis accepi, et hic etiam pauca Constantinopoli allata superiore aestate communicata sunt, inter quae unicus <ab id=\"9002572\"/>Castaneae equinae<ae id=\"9002572\"/>, et duo <ab id=\"9002573\"/>Laurocerasi fructus <ae id=\"9002573\"/>fuereunt. Ea, tametsi sera admodii anni tempestate, Ill. V. Cel<sup>dini</sup> mittenda duxi, sperans, si mature nono Vere serantur, nascitura.\n \n Ea vero tametsi Ill. V. Cel<sup>dinis</sup> expectationi minime respensura credam, ut tamen boni [consulere] interea dignetur, plurimum [..o], donec putiora et selectiora benignitas, a qua omnia fausta precor Ill. V. Cel<sup>dini</sup>, cui me debita cum submissione commendo. Viennae ad xxviii. Novembr. m.d.lxxxi. \n\nIll<sup>mae</sup> V. Cel<sup>dinis</sup> \n <sup></sup>\n observantiss.\n <ab id=\"9002574\"/>Carolus Clusius<ae id=\"9002574\"/></body>","annotations":[{"text":"Dn. Secretario Erstenber","n":9002568,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Laurocerasi fructus","n":9002573,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Illme Princeps ac Domine Clementissime","n":9002566,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Persicus Narcissus","n":9002570,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Carolus Clusius","n":9002574,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Tulipae","n":9002571,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Castaneae equinae","n":9002572,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of receipt","value":"Kassel [?]"},{"field":"Date","value":"1581-11-28"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Transcription by Esther van Gelder"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2011-12-13"},{"field":"facsimile","value":""}]}