{"id":4288,"name":"Letter from Clusius, Carolus to Wilhelm IV, Landgraf von Hessen-Kassel, 1589-01-17","paralleltexts":{"Diplomatic":{"text":"<body>Illustrissime Princeps et Domine Clementissime, Hodie sunt mihi redditae Ill<sup>mae</sup> V. C. litterae, undecima hujus mensis inscriptae, ex quibus intelligo ipsam meum adventum desiderare ante vernales hujus urbis nundinas. Ill<sup>mam</sup> V. C. oratam velim sic existimet, in omnibus rebus ipsi me quam maxime obsequi cupere. Eam ob causam si commodum videbitur Ill<sup>mae</sup> V. C. rhedam huc mittere initio proximi Martii, quae me eo vehat, sub id tempus ad ipsam proficisci posse sperarem Deo volente, et istic commorari, donec suos ad mercatum ablegabit. Nam cum non ignorem variis e locis me ab amicis litteras accepturum per mercatores huc ad nundinas confluentes: libenter adessem, ut per eosdem ipsis respondere queam. Licebit enim alias ad Ill<sup>mam</sup> V. C. denuo proficisci, quando meam praesentiam expetet.\nDe fabrica quam Ill<sup>ma</sup> V. C. extruere cupit ad exóticas arbores quales in sua epístola commemorat, conservandas per hiemem, non potest non esse maxime necessarium: nam certum est eas multo felicius provenire si telluri in horto committantur, ubi libere possint radices expandere, quam vasis conclusae, ubi nimium arctantur, et veluti compedibus vinciuntur.\nDe Fuldae autem fluminis inundatione animadvertendum quanto tempore ilia hortum operire soleat. Nam si diu persistit, vereor ut tres duntaxat pedes supra inundationem eminentes sufficiant, quia arbores quando libere radices explicare et in profundum agere possunt, aliquot pedes in ea madente et lutosa habere radices necesse erit, quas nimia humiditas facile corrumpat: praestaret igitur, meo quidem judicio, fabricam magis attolli ad ea incommoda vitanda: non est enim per aestivos calores metuenda siccitas, quandoquidem remedium paratu facile, educta per syphones aqua, quae totum eum locum, in quo consitae arbores, vigare possit, quotiescumque opus erit. Sed de his et aliis, quando ad Ill<sup>mam</sup> V. C. veniam, plura disserere licebit. Interim a Deo opt. max. omnia fausta et prospera non modo hujus anni curriculo, sed plurimis aliis subsequentibus, precor Ill<sup>mae</sup> V. C. cui me cum omni submissione commendo, atque Ill<sup>mo</sup> Principi Domino <ab id=\"9021290\"/>Mauritio<ae id=\"9021290\"/>. Francoforti ad Moenum XVII. January XXCIX. Ill<sup>mae</sup> V. C. obsequentissimus\n<ab id=\"9021293\"/>Carolas Clusius<ae id=\"9021293\"/>.\n\nIll<sup>mo</sup> Principi ac Domino, Domino <ab id=\"9021292\"/>Wilhelmo<ae id=\"9021292\"/>, Landgravio Hassiae, Comiti in Catzenellnpogen, Zigenhaim Dietz et Nidda etc. Domino suo Clementissimo, zu Cassel inn Hessen.\n\nCarolus Qusius antwortet uss schreiben vom 11. huius seiner Anherokunft halbenn,\nPfc. Cassel am 22. January Ao. 89.</body>","annotations":[{"text":"Mauritio","n":9021290,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Wilhelmo","n":9021292,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Carolas Clusius","n":9021293,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of receipt","value":"Kassel"},{"field":"Date","value":"1589-01-17"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 225."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":""}]}