{"id":4289,"name":"Letter from Clusius, Carolus to Wilhelm IV, Landgraf von Hessen-Kassel, 1589-06-09","paralleltexts":{"Diplomatic":{"text":"<body>Illustrissime Princeps ac Domine Clementissime, Tametsi non dubitem, Ill<sup>mae</sup> V. C. relata jam diu fuisse quae superiore Aprili contigerunt Constantinopoli; quia tamen his diebus vera facti Narratio ad me Vienna missa est, eam ad Ill<sup>mam</sup> V. C. mittendam esse censui. Res est sane magni momenti, et quae Otthomannici Imperii excidium forte minatur, quod fere mille annis jam stetit. Nam et ipsi prophetias quasdam (quibus magnam et induditatam fidem adhibere solent) habent, mille annis duraturum eorum imperium, deinde ruiturum. Et licet hujusmodi prognosticis multum tribuere non debeamus; certum tamen est omnia Imperia habere suas periodos, et tempora a Deo statuta, quae praetergredi non licet. Et ut Mohometica doctrina cum Antichristi Regno cupit, verisimile est utramque Monarchiam simul ruituram: quod ut brevi fieri possit, rogandus aeternus Deus, a quo felicissima quaeque precor Ill<sup>mae</sup> V. C. cui me cum omni humilitati commendo. Francofurti ad Moenum. IX. Juny MDXIC.\nIll<sup>mae</sup> V. C. obsequentissimus\n<ab id=\"9021295\"/>Carolus Clusius<ae id=\"9021295\"/>.\n\nIllustrissimo Principi ac Domino, Domino <ab id=\"9021296\"/>Wilhelmo<ae id=\"9021296\"/>, Landgravio Hassiae, Comiti in Catzenelnpogen, Dietz, Ziegenhain et Nidda etc. Domino suo Clementissimo\n\nCarolus Clusius Schickt Turckische Zeyttungen.        Casselas Hassiae.\nTreffurdt am 18. Juny  Ao C 89.</body>","annotations":[{"text":"Carolus Clusius","n":9021295,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Wilhelmo","n":9021296,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of receipt","value":"Treffurdt"},{"field":"Date","value":"1589-06-09"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 226."},{"field":"Source of translation","value":""},{"field":"Notes","value":"2012-03-19"},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":""},{"field":"facsimile","value":""}]}