{"id":4290,"name":"Letter from Clusius, Carolus to Wilhelm IV, Landgraf von Hessen-Kassel, 1590-04-15","paralleltexts":{"Diplomatic":{"text":"<body>Illustrissime Princeps ac Domine Clementissime, Speraveram me his nundinis aliquid seminum accepturum : verum mea spe frustratus sum, et qui pollicitus erat, suam fidem minime liberavit, quod gravius fero Illmae V. C. causa. quam mea, qui adeo angustum hortum habeo, ut bulbaceas stirpes duntaxat alere possim. Si quid tamen accepero, illico mittam Illmae V. C. etiamsi serendi tempus praeterierit.\nSyngrapham dedi quaestori Illmae V. C. pro quinquaginta florenis quos his vernalibus nundinis mihi ipsius iussu numeravit, pro quibus immensas gratias ago Illmae V. C. cui a Deo opt. max. felicissima quaeque precor, et ipsi me cum omni submissione commendo Francoforti ad Moenum XV. Aprilis MDXC.     Illmae V. C.     obsequentifs :\n<ab id=\"9021298\"/>Carolus Clusius<ae id=\"9021298\"/> A.\n\nlllustrissimo Principi ac Domino, Domino <ab id=\"9021297\"/>Wilhelmo<ae id=\"9021297\"/>, Landgravio Hassiae, Comiti in Catzenelnpogen, Dietz, Ziegenhaim et Nidda etc. Domino suo Clementissimo    Cassellas.\n\nCarolus Clusius 1. Schreibt, dass er keine Semina, diesse Mess, wie er verhoft, bekommen,- 2. bedanckt sich 50 empfangene fl. halber, so er diese Messe auf J. f. gl. befelch empfangen.\nAo. 90. Monats Aprilis.</body>","annotations":[{"text":"Carolus Clusius","n":9021298,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Wilhelmo","n":9021297,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":""},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Wilhelm IV, Landgraf von Hessen-Kassel"},{"field":"Place of receipt","value":"Kassel"},{"field":"Date","value":"1590-04-15"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"Hessisches Staatsarchiv Marburg"},{"field":"Source of transcription/edition","value":"Edition in: G. Istvánffi ed., A Clusius-codex mykologiai méltatása adatokkal Clusius életrajzához - Études et commentaires sur le Code de l’Escluse augmentés de quelques notices biographiques (Boedapest 1900) 226."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":""}]}