{"id":453,"name":"Letter from Clusius, Carolus to Curators Leiden University, 1592-08-27","paralleltexts":{"Diplomatic":{"text":"<body>Pauci sunt dies, quod mihi redditae sunt vestrae literae 12 Augusti scriptae et secretiore vestro sigillo obsignatae, ex quibus abunde intellexi benevolum et propensum vestrum in me animum: cuius rei gratia magnas ago vobis gratias. An vero is sim qui vestrae expectationi per omnia respondere possim, valde dubito; cum tamen ad vos venero, efficiam Deo volente, ut benivolentiam istam erga me demonstrasse vos non poeniteat. Nam cum is semper fuerit meus scopus, ut iuventuti, quae hoc utili et honesto rei herbariae studio delectatur, plurimum prodessem, non committendum esse iudico ad eam rem vocato, ut mea diligentia ullo modo desiderare queat. Rata sit ergo es conditio quae in vestris literis expressa est: videlicet, ut ab omni publica lectione vacare possim. Grave enim mihi esset sextum et sexagesimum annum iam agenti in hanc arenam primum descendere. In horto autem absit ut iuventutem quidquam eorum celare velim, quorum cognitionem longa experientia adquisivi; imo si ita pedibus valerem, ut ante septennium (nam sub finemanni 1586 pes sinister luxatus utriusque fere mihi usum ademit, saltem ad longius progrediendum prorsum inutilem reddidit) mihi volupe esset comitibus studiosis marinos aggeres et alia loca interdum lustrare, ad observandum ea quae in illis nascuntur; utile enim est stirpium natales nosse, ut cum in hortos sunt transferendae, quo loco sint reponendae non ignoremus. Ad hiemalem vacationem quod attinet, Vestras Amplitudines rogatas velim, ne grave illis sit, me hoc onere levare; nam cum in rerum metallicarum cognitione parum aut nihil sim exercitatus, meam operam non ausim polliceri; quae autem non ignorabo, libentissime cum eo conferam, qui ad hanc spartam colendam erit delectus: imo quaecumque eius generis habeo (sunt quidem ea pauca admodum) perlubenter academiae donabo ut in promptu sint, quando iuventuti demonstranda erunt. De stipendio porro quod V. A. mihi pro sua liberalitate decreverunt, nihil muto; arbitror enim frugali mediocritatecontento haec satis esse posse; impensarum autem ad iter et eorum quae opus erunt ad transvehendam meam supellectilem (in qua bulbaceas et tuberosas stirpes, meas delicias, etiam repono) existimo rationem habitum iri. Quod igitur utrique nostrum felix faustumque sit, polliceor (si Deus vitam concesserit) in sequentis anni autumnum profectionen ad vos suscipere et meam suppellectilem ad vos transferre, imo etiam ante, vernalibus proximis nundinis eius partem mittere, ea videlicet, quae sine meo incommodo tum transvehi poterunt, nam hortenses delicias aliaque quae hic haerenti necessaria sunt non potero ante autumnum insequentem. Deus interea, Viri Amplissimi, vos omni felicitatis genere prosequatur et diutissime servet incolumes, ut Bataviam vestram magis atque magis ornare possitis, et me suo tempore vobis hospitem sistat. Francofurti ad Monum 6 Kalend. Septembr. vetere calculo quem hic rectinemus, sive 8 Idus vestro, 1592.\n</body>","annotations":[]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892377_CLUX009-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892377_CLUX009-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892378_CLUX009-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892378_CLUX009-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUX009-001"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Curators Leiden University"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1592-08-27"},{"field":"Language","value":""},{"field":"Signature","value":"University Library Leiden, BPL 885"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts. Edition in P.C. Molhuysen, Bronnen tot de geschiedenis der Leidsche Universiteit I (The Hague 1913) 231."},{"field":"Source of translation","value":""},{"field":"Notes","value":"This is a handwritten modern copy after a letter copied in the Dagboek Jan van Hout, dated vi Kalendr. Septembr. 1592."},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-02"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}