{"id":457,"name":"Letter from Clusius, Carolus to Hoghelande, Johannes van, 1592-01-09","paralleltexts":{"Diplomatic":{"text":"<body>Serius quam speraveram ad tuas postremas 16 Decembris novo calculo scriptas respondeo, mi Hoghelande, sed variae occupationes praeter meam expectationem supervenientes me apud te, ut opinior, facile excusabunt. Video tamen ex tua illa epistola non satis te assecutum meam mentem quam in literis postremis, quas ad te dedi 14 Novembris veteris calculi, expresseram, quando ex illis coniecturam fecisti me ad vos allici posse publici horti curandi gratia, quod tamen amico animo factum non possum non aequo accipere. Nunc vero, ut recte me intelligas et omnem dubitandi occasionem tibi adimam, sic habeto: nulla ratione adduci possum ut publicum docendi munus, vel adeo publici horti curam suscipiam; nam ex mei hortuli cultura didici quantae sint devorandae molestiae, ut faceam ceteras animi anxietates et sollicitudines, quas plerumque infidi ministri pariunt. Hoc autem tibi affirmare possum, nisi voluptas, quam mihi hortulus adfert meum animum quodammodo fascinasset, iamdudum omne studium abiecissem, nam horti cultura praeter sumtus non vulgares qui sunt necessarii, multum temporis adimit meis studiis nec permittit ut diu possim domo abesse; semper enim metuo ne vel neglegentia, vel alia quavis de causa mihi quidpiam pereat. Ceterum hortum alo, non ut quaestum aliquem inde faciam; nam Deus mihi testis nullas me umquam stirpes aluisse ut venderem (hoc nimis illiberale semper iudicavi) sed ut habeam unde amicis, qui hoc liberali studio delectantur, gratificari possim; cum mihi non minus volupe sit si quid illis novi et rari elargiri possim quam si ipse accipiam, quod hortulum meum ornare possit. Quod porro ante ad te scripsi, iterum confirme, nullum in Belgica locum esse, in quo lubentius quod reliquum est vitae transigam, quam apud vos, si mihi sint eae facultates, quae me absque ulla muneris functione alere possint. Cur enim me pudeat meae tenuitatis? Nemini paupertatem, dummodo vita sit proba, dedecori debere esse censeo et id suo ore aliquando affirmavit <ab id=\"9004268\"/>Caesar Maximilianus II<ae id=\"9004268\"/>, felicis memoriae, cum mihi anno 1573, ad se e Belgica evocato per generos. <ab id=\"9004269\"/>D. Augerium a Busbeque<ae id=\"9004269\"/> p. m. significaret cupere se (nam aliquam rei herbariae peritiam me habere acceperat) ut medicum hortum ipsi instruerem in quem inferret omnis generis stirpes, quae aerem illum ferre possent; per eundem enim <ab id=\"9004270\"/>Busbequum<ae id=\"9004270\"/> ipsius <ab id=\"9004271\"/>Maiestati<ae id=\"9004271\"/> respondens, me quidem libenter mandato pariturum, sed metuere me, lubi nostrates simile munus mihi demandatum intelligerent, ne ipsis futurus sim ludibrio: nobili enim apud nos esse familia ortum, non quidem opulenta, sed cui tamen nullam ignominiae notam inurere cuperem. Tum <ab id=\"9004272\"/>Caesar<ae id=\"9004272\"/>: \"paupertas non est deducus\", atque illico nobilium aulam ipsius sequentium albo adscribi iussit et iis, qui quatuor equis merebant, aequari. Quo titulo et in ipsiis aula et huius <ab id=\"9004273\"/>Caesaris fratrumque<ae id=\"9004273\"/> ipsius semper agnitus sum ut ex diplomatie quae a Caesare et ipsius fratribus habeo, demonstrare possum. Stipendium autem decimo post <ab id=\"9004274\"/>Caes. Maximiliani II<ae id=\"9004274\"/> obitum mense ademtum. Sed haec Παρεργα inquies; Ita est, verum audi quid praeterea adiiciam, ut plane meum animum intelligas. A Caesaris obitu voluerunt me aliquoties Germaniae quidam principes ad se evocare, sed aulam semper fugi, quam non ignoravi valde dissimilem illi esse cuius pars aliquando fui. Ceterum infortunio illo accepto in pede sinistre sub finem anni 1586, cum expertus essem non admodum humanam erga aegrum operam eorum apud quos multis annis vixeram, sedes mutare et in locum aliquem patriae viciniorem me conferre statui, ubi et frugaliore vestitu (nam Viennae paterna hereditas vix vestes necessarias suppeditabat ad aulicorum exemplum se componenti) et minoribus expensis vivere possem, et ne Regi Hispaniae aut eius apud nos vicario ausam praeberem fisco applicandi paternam hereditatem quam (licet maioris tituli quam census) heredibus libenter relinquerem, Francofurtum urbem imperialem prae ceteris delegi, tum quod patriae vicina satis ad quam bis singulis annis confluunt a variis locis mercatores, tum, quod caput est, quia in ea sit liberum exercitium eius religionis quam profiteor. <ab id=\"9004275\"/>Ill.mu Princeps Cattorum Wilhelmus<ae id=\"9004275\"/> meam mentem intelligens (nam anno quam huc commigrarem denuo ad se pellicere studuerat, pollicitus me honesto apud se habiturum loco, sed certis de causis me excusaveram) ad me scribit, se quamdiu Francofurti haererem, quotannis centum florenos Francofurtenses in subsidium mihi daturum, hoc est singulis nundinis quinquegenos a rerum suarum procuratore accepturum, quod et hactenus praestitum est; verum cum iam expertus sim longe carius hic vivi quam existimaveram (centum enim talleros lege imperio cusos numero meo hospiti pro victu et habitatione: Viennae vero pro me et famulo tantundem solummodo expendebam atque accedunt multi alii extraordinarii sumtus, veluti qui faciendi in lignis, candelis, libris ceterisque rebus ad quotidianum usum necessariis praeter victum et habitationem emendis), video me hic vix diutius subsistere posse, nisi osmium rerum pretium vilius fiat, aut maius subsidium accedat: mihi autem religio est Principem pro auctuario interpellare, quandoquidem non rogatus et proprio motu hac in me benevolentia usus sit; statui tamen praesentibus contentus esse nec hinc discedere, donec opus institutum absolvero, nam aliquid scribenti, quod lucem videre debeat, quiete opus est, nec distrahendus eius animus peregrinationibus; et quia sum ignarus quamdiu huius lucis usuram Deus mihi concedet, aetas enim grandis est, eo magis mihi enitendum, ut opus coeptum, ad finem perducam. Si diuturniorem vitam largitur, rationes subministrabit quibus illam sustentem; fiducia enim quam semel in illum collocavi numquam fefellit; sin aliter statuerit, ipsius voluntati totus acquiescam. Haec tibi significanda putavi, mi Hoghelande, ut inteiligas conditionem illam de qua mecum egisti nullo modo ambire. Porro cum Paludani evocationem ad id munus non succedere accipiam, optarim ex animo ut ea tibi provincia detur, cum et sis in hoc studio exercitatus et, ut opinior (nam de facie non novi) adhuc satis firmae aetatis ad ferendosqui necessarii sunt labores, nec dubitem quin te praeside horti medici multum utilitatis sit huius studii sectatoribus accessurum. Amplissimo autem senatui maximas meo nomine gratias agas velim, pro benivolo ipsius in me animo, atque dicas certo statuat me quacumque in re potero, ipsorum laudabile institutum promoturum, missis ex mei hortuli selectissimis quibusque delitiis, et consilio etiam, si forte requiretur, adiuturum: plurimum enim interesse arbitror et solum et loci situm cognitum habere in quo hortum instruas quia alius alio commodior est. Sed tu haec non ignores, et eadem praestare, finem scribendi faciam tibique a Deo Optimo Maximo felicissima quaeque pro huius anni auspicio precabor. Plurimam salutem dico <ab id=\"9004276\"/>Douzae<ae id=\"9004276\"/>, utrique <ab id=\"9004277\"/>Heurnio<ae id=\"9004277\"/> (cui si vicissim gratificari aliqua in re possim libentissime faciam) <ab id=\"9004278\"/>Raphelengiis<ae id=\"9004278\"/> et reliquis amicis. Francofurti V Id. Ianuarii 1592, veteri calculo.\n\n … …gnatum T. <ab id=\"9004279\"/>Carolus Clusius<ae id=\"9004279\"/>\n</body>","annotations":[{"text":"Caesar","n":9004272,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011321"}}},{"text":"Busbequum","n":9004270,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011773"}}},{"text":"Ill.mu Princeps Cattorum Wilhelmus","n":9004275,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Douzae","n":9004276,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"Heurnio","n":9004277,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Raphelengiis","n":9004278,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570; PE00011566"}}},{"text":"Carolus Clusius","n":9004279,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Caesar Maximilianus II","n":9004268,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011321"}}},{"text":"D. Augerium a Busbeque","n":9004269,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011773"}}},{"text":"Maiestati","n":9004271,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011321"}}},{"text":"Caesaris fratrumque","n":9004273,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}},{"text":"Caes. Maximiliani II","n":9004274,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011321"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892415_CLUX011-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892415_CLUX011-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892416_CLUX011-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892416_CLUX011-002-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892417_CLUX011-002-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892417_CLUX011-002-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUX011-002"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Hoghelande, Johannes van"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1592-01-09"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, BPL 885"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Modern handwritten copy from in Dagboek Jan van Hout, f. 217 in Archief van Curatoren, University Library Leiden."},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}