{"id":471,"name":"Letter from Clusius, Carolus to Batthiany, Balthasar de, 1587-12-10","paralleltexts":{"Diplomatic":{"text":"<body>Illustris ac Magnifice Domine perpetuo mihi obseruandissime.\nEtsi non habeam materiam de qua ad Illustrem V. Magnificentiam scribam : tamen cum <ab id=\"9021048\"/>Leonardus <ae id=\"9021048\"/>mihi heri sub noctem occurrerit, et significaverit, se hodie diluculo ad Illustrem V. Magnificentiam rediturum : facere non potui quin pauca ea quae hîc intelleximus nova ad ipsam perscriberem.\nRes certa est Regis Navarraei exercitum duce Comite de Soissons et Vice comite de Thurene cum Regis Galliae exercitu, cui praeerat Dux de Joyeuse Regis affinis, conflixisse in Pictaviensi provincia, Navarraeos quidem victoriam obtinuisse, sed amissis circiter trecentis fortissimis militibus atque utroque exercitus Praefecto : contra Ducem de Joyeuse etiam perijsse cum juniore fratre, caesa praeterea 4500 et inter eos plus quam 200 viros nobiles, octingentos autem qui effugerant et se in monasterium quoddam concluserant, cum se victori exercitui tradere nollent, ignibus (ut ferunt) injectis fuisse cremates. Rex Galliae Ducem Espernonum misisse in demortui locum dicitur, et Blaesis, ubi ligeres ripas obsidebat cum suo exercitu, Lutetiam redijsse. De Germanis equitibus a Ducibus Guisio et Mainio profligatis non procul Montargis, dum noctu securiores essent, credo Illustrem V. Magnificentiam jam audivisse: ejus tamen pugnae circumstantiae nondum apud nos sunt pervulgatae, licet 2 Novembris accidisse feratur. Literis Antuerpiae inscriptis 14 Novembris, intelligimus Parmensem summo cum apparatu Gandavum profectum, et cum classem etiam omnibus rebus instruxerit, plaerique arbitrantur aut ostendam obsidione premere velle, aut in Hollandiam traijcere: nam rumor est Hollandicis ordinibus cum Lecestrio Reginae Angliae praefecto non satis convenire. Ista dissidia viam hosti forte aperient: nam non est de nihilo, quod adeo firmis copijs et ijs bene instructis Bruxella moverit. Deus optimus maximus pro sua clementia nos respicere velit, à quo felicissima quaeque precor Illustri V. Magnificentiae cui me cum observantia commendo. Viennae Austriae 10 Decembris novo calculo 1587.\nIllustris V. Magnificentiae. observantissime\n<ab id=\"9021049\"/>Carolus CIusius<ae id=\"9021049\"/>.\n\nIllustri ac Magnifico Domino, Domino <ab id=\"9021050\"/>Balthasari de Batthyan<ae id=\"9021050\"/> Libero Baroni in Güssingen, et Schlenningen &amp;c. S. C. R. Q. Majestatis Consiliario fidissimo, et Regni Vngariae haereditario Archidapisero, Domino suo perpetuo observandissimo Posonium.</body>","annotations":[{"text":"Leonardus","n":9021048,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Carolus CIusius","n":9021049,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Balthasari de Batthyan","n":9021050,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011609"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892542_CLUX019-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892542_CLUX019-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/892543_CLUX019-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/892543_CLUX019-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUX019-001"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Batthiany, Balthasar de"},{"field":"Place of receipt","value":"Unknown"},{"field":"Date","value":"1587-12-10"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-19"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}