{"id":481,"name":"Letter from Clusius, Carolus to Moretus, Johannes, XXXX-XX-XX","paralleltexts":{"Diplomatic":{"text":"<body>Mons<sup>r</sup> <ab id=\"9021351\"/>Mourentorf <ae id=\"9021351\"/>je vous ay écrit durant la foire, ou quelque peu au paravant que je vouloye oster le chap. LIIII. du Livre II de mes observations, traictant de Caltha palustri pleno flore, par ce que je luy ay trouve place plus propice au Livre. V. pourtant vous priaye-je de faire copier led. chap, et de m&apos;envoyer la copie à fin que je l&apos;insère en son lieu et que vous rayassiez ledit Chap. LIIII du Livre II comme inutile en cest endroit la. Mais comme vous ne m&apos;avez respondu sur ce point la, je crains que l&apos;aurez oublié, ou bien que ma lettre aura esté esgaree. Pourtant vous ay-je bien voulu derechef prier par ceste, de m&apos;envoyer la copie dud. Chapitre LIIII. traictant de Caltha palustri pleno flore et de faire effacer led. chapitre aud. Livre II. Car en adjoustant un chapitre devant Colchicum je feray que le Chapitre dud. Colchicum sera le XXXIX, celui de Crocum vernum le XL. et ainsi consequemment jusques au chap, de Anemone latifolia pleno flore qui sera le chap. LV. du Livre II le Cyclaminus LVI (Dens caninus le LVII) Orchis le LVIII (Pseudo-Leimodoron le LIX) Elleborine le LX, (Polygonatum le LXI) et Poeonia Byzantina le LXII. et dernier dud. Livre II.\nMaintenant je desire davantage que au LIII chap, du mesme Livre qui est en ma copie le LII traictant de Anemone silvestri vous faciez prendre copie de ce que j&apos;y ay écrit touchant le Ranunculus silvarum simplice flore, et le Ranunculus silvarum pleno flore car pour ce que j&apos;ay eu ceste année en fleur led. Ran. sil. pleno flo. de deux diverses sortes il me faudra changer tout ce que j&apos;en ay écrit en ma copie, et me servir de ce que j&apos;ay écrit, et observé ceste année, a fin d&apos;en faire la description plus parfaicte laquelle puis je vous envoyray a fin de la mettre au mesme chap. LIII. et effacer ce qui est écrit en la copie. Je vous prie y prendre garde, que ces deux passages soyent fidèlement copiez et me soient envoyez par la premiere commodité.</body>","annotations":[{"text":"Mourentorf","n":9021351,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-001"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"unknown"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"[Antwerp]"},{"field":"Date","value":"XXXX-XX-XX"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}