{"id":482,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1592-06-18","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9021313\"/>Mourentorf<ae id=\"9021313\"/>, j&apos;ay receu mardy dernier vostre lettre du 17 de ce mois, sort marry d&apos;entendre par icelle le trespas de vostre belle mère, toutes fois veu l&apos;âge qu&apos;elle avoit, je l&apos;estime heureuse d&apos;estre retirée de ce monde en ce misérable temps. Quand aux six pourtrais j&apos;y trouve à redire, veu qu&apos;on n&apos;a suivy trop fidèlement la copie que j&apos;en avoye envoyé: et entre icelles y a une espéce d&apos;Anémone, a laquelle on a donné un mesme sueillage et mesme racine, qu&apos;à deux autres precedentes que j&apos;ay receu, contre le naturel: car je scay bien qu&apos;aux portraicts que j&apos;ay envoyé les sueilles et racines ont esté diverses. Parquoy si le trouvez bon; il vaudra mieux que le reste des figures qui sont a faire, soit icy paindt sur les planches de bois par un paintre qui travaille sort bien, et auquel je peux déclarer de bouche mon intention et luy monstrer ce qu&apos;il faut qu&apos;il suive. auquel en ay faict paindre ja une vingtaine hors de plantes vives, lesquelles autremêt il m&apos;eut fallu faire paindre sur papier avec les couleurs par un autre pour les vous enwoyer a fin de les tirer pardela puis après sur planches de bois, pour les bailler au tailleur, qui reviendroit a plusgrande despense: car nulle de celles qui sont paindtes de couleurs ne coufte moins de demy reichstaller ou demy florin. Celuy qui les portraict icy sur planches de bois observe mieux tous lineamens, et suit mon instruction. J&apos;ay faict marché avec luy de cinq batz pour piece l&apos;une portant l&apos;autre, et avec le tailleur (duquel en ay ja tiré. 6. ou 7.) de 14 batz de chacune piece l&apos;une portât l&apos;autre (car il y a plus d&apos;ouvrage à l&apos;une qu&apos;à l&apos;autre) il est le meilleur tailleur de ceste ville; fils de <ab id=\"9021315\"/>Virgilius Solis<ae id=\"9021315\"/>, et le puis solliciter a son ouvrage, ce que ne pourroye faire, s&apos;il estoit hors de la ville, qui taillant les planches à leur plaisir s&apos;acquittent bien souvent fort mal de leur devoir, mesmes corrôpent souvent la figure bien pourtraicte: puis ay trouvé icy un menuisier qui est seul qui scache faire bonnes planches de poirier bien affaisonné et net, a dix pfennings pour planche de forte que chasque planche reviendroit a ung Reichstaller ou 20 batz 4 deniers moins. Avizez si vous les voudrez avoir à tel pris, et m&apos;en donnez advertissement par le premier, a fin que si le marché ne vous aggreoit, je ne poursuive plus avant: car j&apos;aymeray mieux a bailler les descriptions sans aucune figure (encores que le livre en fera moins estimé) que de me mettre en plus ample despense. Toutesfois je pense que la pourtraicture et la taille de chasque planche ne coustera guere moins en Anvers: et les faisant faire icy on espargne la depense du paintre lequel il me faudrait icy employer, car j&apos;en puisse aucunefois tirer avec le craion quelques unes (come je ne suis pas paintre) je ne les puis fi naisvemet exprimer qu&apos;il ferait de besoing et ce me ferait beaucoup de temps perdu. Je colleray toutes les figures fur quoiers de papier, les disposant tellemêt par ordre, et escrivât sur chacune le nom, le chapitre, et le livre ou chacune doit entrer, voire et le nôbre (quant il y entre plus d&apos;une en un mesme chapitre) qu&apos;un apprenty ne scauroit faillir de les mettre ou elles appartienet. J&apos;ecry aussi sur le dos de chasque planche le mesme, afin que par les figures marquées on les cognoisse incôtinent Et a la foire prochaine, je vous envoiray et les planches taillées, et le caiers des figures collées que j&apos;auray prestes: mais il faudra que premier toutes les figures des sortes d&apos;Anémone que j&apos;ay envoyées pardela, a cause que la taille de celles que m&apos;avez envoyées est tellement confuse que je ne scay lesquelles doivent aller devât ou aprèsparquoy faictes tailler toutes les fortes d&apos;Anémone les premieres, et m&apos;en envoyéz les espreuves avec mes pourtraicts a ceste foire prochaine à fin que les conferant avec mesdicts pourtrais, je le puisse tant mieux disposer par ordre. Et donnez charge. (l&apos;il vous plait) au Seigneur <ab id=\"9021316\"/>Dresseler <ae id=\"9021316\"/>de me rembourser ce qu&apos;auray exposé pour ce que les figures que vous envoiray par lui. Car il ne seroit raisonnable que je partasse lesd. frais, veu que mon Histoire m&apos;a cousté me couste et coustera assez de paine et travail. Je vous prie n&apos;oublier les copies de <ab id=\"9021317\"/>Bellonius <ae id=\"9021317\"/>et me choisir un exemplaire net et parfaict de l&apos;Herbier de <ab id=\"9021318\"/>Lobel <ae id=\"9021318\"/>en flameng pour me l&apos;envoyer a ceste prochaine foire avec vostre marchandise, Avec ce me recômandant de bien bon coeur à vous et aux vres Je prie Dieu qu&apos;il vous donne a tous en famé longue et heureuse vie. De Francfort le 18 Juni stil vieil 1592\nVrê parfaict amy\n<ab id=\"9021319\"/>Charles de l&apos;Ecluse<ae id=\"9021319\"/>\n\n1592 ad. 25 July <ab id=\"9021320\"/>Carolus Clusii<ae id=\"9021320\"/>\nA Monsieur <ab id=\"9021314\"/>Jan Mourentorff<ae id=\"9021314\"/> Marchant libraire &amp; Imprimeur, demeurant à l&apos;enseigne du Compas d&apos;or camerstrate en\nfranco. Juny Anvers</body>","annotations":[{"text":"Mourentorf","n":9021313,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Jan Mourentorff","n":9021314,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Virgilius Solis","n":9021315,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011737"}}},{"text":"Bellonius","n":9021317,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00013127"}}},{"text":"Dresseler","n":9021316,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Lobel","n":9021318,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Charles de l&apos;Ecluse","n":9021319,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Carolus Clusii","n":9021320,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-002"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1592-06-18"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}