{"id":485,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1592-12-06","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9021322\"/>Mourentorf <ae id=\"9021322\"/>j&apos;espére que vous aurez receu vostre marchandise, et quand et quand les planches tant taillées que non gravées que vous ay envoyées pareillement l&apos;Histoire de mes trois premiers livres de mes Observations, avec les cayers ou sont collées les figures qui entrent ausdits trois livres. Le tailleur en avait encore six à graver de trente qu&apos;il m&apos;avoit promis livrer avant la foire mais comme c&apos;est un grand yvrongne, et qu&apos;il est seul en ceste ville de son mestier, je n&apos;ay sceu encore tirer de luy que les quatre que vous envoyé, lesquelles pourrez faire coller aux cayers selon l&apos;ordre convenable : car j&apos;ay écrit sur chacune figure le nom de la plante, le chapitre et Livre ou elle entre, et la quantiésme figure c&apos;est du chapitre, s&apos;il en comprend plus d&apos;une. Quand j&apos;auray receu les deux autres que le Tailleur a de reste je ne failliray de les vous envoyer incontinent: et à la foire prochaine les planches que j&apos;ay faict pourtraire depuis que je vous ay envoyé. Les autres et celles que je feray encore pourtraire entre cy et la foire. Dieu aydant. Lequel je prie vous continuer.\nMonsieur <ab id=\"9021323\"/>Mourentorf<ae id=\"9021323\"/>, en toute prosperité ses graces, me recommandant de bon cœur auxvostres, et à celles de vre femme, Belle mère et autres amys De Francfort le 6. de Décembre. 1592.\nVostre bon amy<ab id=\"9021321\"/> Charles de l&apos;Ecluse<ae id=\"9021321\"/>\n\nEnvoyéz moi à la foire prochaine avec la marchandise toutes figures des planches que je vous ay envoyé non taillées exceptéé les trois premières (car celles la ont les marque (sic) qu&apos;il leur faut qui vous enseigneront en quel livre et en quel chapitre elles doivēt estre mises) ascavoir Leucoïū bulbos, byzāt. Gnaphal. altera P. Gnaphaliū. tertiū Pl. Toutes les autres qui restent 27 il les faudra avoir à fin que je puisse marquer les chapitres et la quantiésme figure du chapitre, et puis coller sur des cayers chacune en son ordre côme j&apos;ay faicte en celles que je vous aye envoyé, pour ne donner occasion aux compositeurs de les transposer.\nA Monsieur <ab id=\"9021324\"/>Iehan Mourentorf<ae id=\"9021324\"/> demourant a l&apos;enseigne du Compas d&apos;or en Camerstraete\nFranco la W. Anvers</body>","annotations":[{"text":"Iehan Mourentorf","n":9021324,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Charles de l&apos;Ecluse","n":9021321,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Mourentorf","n":9021322,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Mourentorf","n":9021323,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-005"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1592-12-06"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}