{"id":486,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1593-02-19","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9021325\"/>Mourentorff<ae id=\"9021325\"/>, je receus hier vre lettre du 20. de ce mois en response a la mieñe du 7. par laquelle ay esté sort marry d&apos;entendre la disgrace advenue a vostre toñeau et bien esmerveillé de ce qu&apos;escrivez n&apos;aviser en la liste des planches tant taillées que non taillées, laquelle toutesfois je vous envoyay quand et quand. Quand à celles qui sont taillées, estant le nom des herbes écrit sur le dos et la quantiésme figure du chapitre de chasque livre pareillemēt si vous eussiez conferé lesdites planches avec les cayers (qui sont 12) de papier sur lesquels j&apos;ay collé toutes les figures qui entrêt es trois livres de mes Observations que je vous ay envoyéz, excepté celles qui n&apos;estaiēt taillées (pour lesquelles ay laissé espace vide pour les y mettre en leur quand elles seront taillées) vous vous eussiez peu appercevoir, laquelle c&apos;est desdites taillées que ne trouvez. Neantmoins je vous envoyé ici enclose la liste tant de celles qui sont taillées que des non taillées, à fin que voyez quelles deux vous défaillent. Quant aux quatre autre figures des taillées que vous ay envoyé le 26. du mois de Novembre stil vieil, ou 6 Décembre nouveau, je suis sort esmerveillé que ne les avez receu. Car elles estoient enclosses en une lettre que je vous ecrivoye mise au paquet que j&apos;envoiay alors au Sr <ab id=\"9021327\"/>Charles de Tassis<ae id=\"9021327\"/> M<sup>e</sup> des postes d&apos;Anvers. Lequel par advis qu&apos;ay eu de luy a receu led. paquet car c&apos;est sa coustume d&apos; accuser tous les paquets ou lettres qu&apos;il reçoit de moy, et ceux qui demeurēt aucunes fois esgaré. Parquoy vous le pourrez recercher chez luy. Toutes fois je vous envoyé une autre copie d&apos;icelles (si d&apos;avēture les autres ne se trouvoyent point) à fin que les puissiez coller sur les cayers aux figures selon le nom et nōbre que trouverez marqué dessus. Quant au Privilege que voudriez avoir je ne scay comment on si pourra conduire. Car un seul mien amy que j&apos;ay a la Court de l&apos;Empereur et M<sup>e</sup> de la Chapelle <ab id=\"9021328\"/>Philippo di Monti<ae id=\"9021328\"/> m&apos;a écrit ne vouloir plus avoir à faire avec la Chancellerie, à cause qu&apos;on n&apos;y scait avoir aucune expédition. J&apos;avoye écrit au vicechancellier (cōbien que je ne le cognoisse que de nom) a cause que je luy fis quant et quant un présent des plus belles plantes desquelles j&apos;avoye entendu qu&apos;il se delectoit, pour avoir un Privilege pour mes livres. Cedit mien amy m&apos;a écrit qu&apos;il l&apos;obtint bientost dudict Vicechancellier: touteffois qu&apos;il n&apos;avoit encores peu obtenir les lettres de la Chancellerie. Si est-ce toutesfois que cela ne pouvoit proceder par faute de payemēt des droicts qu&apos;il leur faut: car il y a marchant à prague, amy d&apos;un marchand de ceste ville (lequel j&apos;avoye prie de luy en écrire) qui doit payer tout ce qu&apos;il faut. Or je prie Dieu (car le temps m&apos;est trop court de vous faire plus longue lettre) qu&apos;il vous continue ses graces, me recōmandāt de bien bon cœur aux vostres. En grand haste de frācfort le 19. de février stil vieil, ou 1. Mars nouveau 93.\n Vre bon amy <ab id=\"9021329\"/>Charles de l&apos; Ecluse<ae id=\"9021329\"/>\n\nEnvoyez moy à la foire toutes les figures des planches non taillées que vous envoiay la foire\npassée, que vre tailleur aura achevées afin que je les puisse coller en leur rang fig 3 Cap XIX deest\nJe vous pensay envoyer lundi passé le present paquet, mais l&apos;ordinaire estoit ja party quand je vins chez le M<sup>e</sup> des Postes.\nà Monsieur <ab id=\"9021326\"/>Jan Mourentorf<ae id=\"9021326\"/> Marchant Libraire et Imprimeur demourant a l&apos;enseigne du Compas d&apos;or en Camersmete                             Anvers\nRecōmandata al Mag<sup>co</sup> Sig<sup>r</sup> <ab id=\"9021330\"/>Amoldo Mylio<ae id=\"9021330\"/> Libraro a la Gallina grassa in Colonia.</body>","annotations":[{"text":"Mourentorff","n":9021325,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Jan Mourentorf","n":9021326,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Charles de Tassis","n":9021327,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011865"}}},{"text":"Charles de l&apos; Ecluse","n":9021329,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Philippo di Monti","n":9021328,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Amoldo Mylio","n":9021330,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-006"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1593-02-19"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}