{"id":488,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1593-04-27","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9021331\"/>Mourentorf <ae id=\"9021331\"/>J&apos;ay repondu le 19. de ce mois stil nouveau à la vre du 7. parquoy n&apos;est besoin icy de redire. Hier au foir je receu une autre vostre du 21 par laquelle m&apos;avisez derechef de l&apos;inconvénient advers a l&apos;un de vos ouvriers dond je suis tresmarri: mais il faut prendre les choses en patience. Quant au tailleur en bois puis que n&apos;en avez qu&apos;un et que pour sa maladie n&apos;a peu travailler depuis la foire passée. Je vous prie derechef come j&apos;ay faict par ma precedente de vous enquester s&apos;il n&apos;y en auroit point en Hollande. Celuy de ceste ville est un tel yvrogne que des la soire passée il n&apos;a taillé que les quatre figures dond je vous ay envoyé dernièrement, Les pourtrais, et ay baillé au S<sup>r</sup> <ab id=\"9021333\"/>Dresseler <ae id=\"9021333\"/>les planches taillées, avec. 23. autres non taillées. J&apos;en avoye baillé six au tailleur defsusdit qu&apos;il devoit achever des devāt la foire de Septembre, il m&apos;a livré come j&apos;ay diet les 4. avec deux autres et n&apos;a point encores commencé, et ne scay retirer de ses mains les deux autres dond toutesfois il est payé, parceque souvent il change de logis, a fin qu&apos;on ne le puisse trouver pour les debtes qu&apos;il fait. Depuis j&apos;ay entendu qu&apos;il y en a un à Mayence qui besongne bien : incontinēt que je seray guery d&apos;un accident qui me survint avanthier sur les dix heures devāt midy qui me contrainct de tenir le licy ne pouvāt me servir de l&apos;une des jambes je me transporteray aud. Mayence, pour le trouver et faire marché avec luy. Quant aux exemplaires de Historia Aromatū. je ne desire point les exemplaires devāt la foire trop bien un exemplaire de toutes les fueilles qui sont imprimees, et quād l&apos;aurez achevée me ferez plaisir d&apos;envoyer le reste, afin que ce pendant je les puisse reveoir et remarquer les fautes qui pourraient avoir esté commises en l&apos;impression. N&apos;oubliez à y faire faire un indice, lequel y sera entieremēt necessaire pour tant plus facilement pouvoir trouver les matières qui y sont traictées.\n Le Docteur <ab id=\"9021334\"/>Posthius<ae id=\"9021334\"/> m&apos;a rompu la reste pour mettre quelques carmes touchant quelques médicaments contenus in Historia Aromatum. Je vous en envoyé la copie afin que les puissiez mettre devant l&apos;Indice: car je scay bien qu&apos;ils ne scauroient estre inferez en leurs lieux, estant l&apos;impression ja avancée, joinct aussi qu&apos;il y a des vers sur les deux premiers simples desquels n&apos;est faicte aucune mētion en tout le livre. Vous trouvèrez aussi icy inféré la liste des planches taillées et non taillées; que j&apos;ay délivre au S<sup>r</sup> <ab id=\"9021335\"/>Dresseler <ae id=\"9021335\"/>le 23 de ce mois, chacune ayant son nom écrit sur le dos, la quātiesme figure, le chapitre et le livre ou elles doivēt estre. Le seigneur <ab id=\"9021338\"/>Dresseler <ae id=\"9021338\"/>me délivra led. 23. vingt et cinq reychs taller car je ne pensoye point en avoir affaire davātage pour le pourtraict des figures qui sont à faire: mais croyant que par vostre dernière du 21. que desirez que je les face tailler par deça: je luy diray qu&apos;il m&apos;en baille davātage: et s&apos;il s&apos;est entieremēt defaict de son argent, je le debourseray du mien pour m&apos;estre rendu à la soire prochaine A tant Monsieur <ab id=\"9021336\"/>Mourētorf<ae id=\"9021336\"/> ne la pouvāt faire plus longue à cause de mon indisposition. Je prieray Dieu qu&apos;il vous continue en toute prospérité ses graces, me recōmādant de bien bon cœur aux vostres et a celles des vostres. De francfort le 17/27 d&apos;Avril 1593\n Vostre amy <ab id=\"9021337\"/>Charles de l&apos;Ecluse<ae id=\"9021337\"/>\n\nA Monsieur <ab id=\"9021332\"/>Mourentorf <ae id=\"9021332\"/>Marchant Libraire et Imprimeur demourāt a l&apos;enseigne du Compas d&apos;or en la Camerstraete en                             Anvers.</body>","annotations":[{"text":"Mourentorf","n":9021332,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Dresseler","n":9021333,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Posthius","n":9021334,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Dresseler","n":9021335,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Charles de l&apos;Ecluse","n":9021337,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Dresseler","n":9021338,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Mourentorf","n":9021331,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Mourētorf","n":9021336,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-008"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1593-04-27"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}