{"id":489,"name":"Letter from Clusius, Carolus to Moretus, Johannes, 1593-05-23","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur <ab id=\"9021340\"/>Mourentorf<ae id=\"9021340\"/>, il y a huit jours, que j&apos;ay receu vre lettre du 8. de ce mois, avec les feuilles imprimées A. B. C. D. E. F. G. H. I. K. L. M. N P. Q. R. S. T. V. X. Y. Z.\n et les deux exemplaires Actorum in publicis Comitys  et par icelle entendu qu&apos;aviez receu ma lettre\ndu 27 Avril ouverte et defchiree sans le catalogue des planches de bois taillées et non taillées: dond je suis fort marry. Je vous en envoyé une autre copie, esperant qu&apos;elle parviendra entre vos mains. Je m&apos;esmerveille, qu&apos;en Hollande il ne se trouve nuls tailleurs en bois qui vaillēt, veu qu&apos;en lad. Province n&apos;y a faute de jolis esprits. Je suis ayse que vre tailleur commence à se reguérir. Quant à ma cheute, elle a esté si lourde et grieve que je suis contrainct de tenir encore la chambre, et de ne bouger la pluspart du lict, ayant esté la hanche droicte tellement froisse, que je ne me puis aucunement servir du pied droict. Le S<sup>r</sup> <ab id=\"9021342\"/>Dresseler<ae id=\"9021342\"/> m&apos;a apporté encore avant son partement. 15 taller,  et 25. qu&apos;il m&apos;avoit délivré quelques jours auparavant, de forte quay receu de luy la foire dernière d&apos;Avril, 40 taller, desquels vous sera rendu bon compte, en quoy ils auront esté employez. Je trouve le M<sup>e</sup> des Postes de Cologne fort desraisonable a tauxer le port des paquets depuis Cologne jusques icy, car il a faict le taux de vre paquet a 10 batz. Je luy ecry que je trouve ce taux fort estrange, veu que le paquet est seulement de quelques feuilles d&apos;un Livre que je say imprimer. J&apos;entendray ce qu&apos; il respondera. Au reste Monsieur <ab id=\"9021343\"/>Mourentorf <ae id=\"9021343\"/>en me recommandant bien affectueusement a vous et aux vostres, je prie Dieu qu&apos;il vous continue en bonne santé et longue vie ses graces. De Francfort le 13/23 May 1593\n Vre ami <ab id=\"9021339\"/>Ch. de l&apos;Ecluse<ae id=\"9021339\"/>\n\nA Monsieur <ab id=\"9021341\"/>Jan Mourentorf<ae id=\"9021341\"/> Imprimeur du Roy et Libraire demourant à l&apos;enseigne du Compas d&apos;or en Camerstraete             Anvers.</body>","annotations":[{"text":"Ch. de l&apos;Ecluse","n":9021339,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Mourentorf","n":9021340,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Dresseler","n":9021342,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011948"}}},{"text":"Mourentorf","n":9021343,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}},{"text":"Jan Mourentorf","n":9021341,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011398"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX025-009"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt"},{"field":"Recipient","value":"Moretus, Johannes"},{"field":"Place of receipt","value":"Antwerp"},{"field":"Date","value":"1593-05-23"},{"field":"Language","value":"French"},{"field":"Signature","value":"Antwerp, Plantin Moretus"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-20"},{"field":"facsimile","value":""}]}