{"id":507,"name":"Letter from Clusius, Carolus to Reneaulmes, Paul, 1601-05-XX","paralleltexts":{"Diplomatic":{"text":"<body>Testudineo prorsus gradu ambulavit tua epistola Idib. januarii exarata doctissime <ab id=\"9021538\"/>Renealme<ae id=\"9021538\"/>, nam XI Kal. May .... ad me de tuo Instituto quae ad me scripsisti, valde grata mihi fuerunt et erunt procul dubio omnib. iis qui botanico studio detestantur quam te plantarū historiam . . . intelligent: non potest et satis excoli haec scientia nisi multorum labore et diligentia quam unius hominis Ingeniū ad naturae arcana eruditā sufficere ne quaeat; et . . . singulae paene provinciae peculiares, quasdā plantas quae aliis sunt negata quas nisi plustravit qui omniū plantarū cognitionem ad querere voluerit frustra laborabit. Multorū igitur labore et diligentis. hoc studiū est excolendū Tu aliquid conteres, ego aliquid, alii etiā aliquid, ut nostri posteri pleniorem plantarū cognitionem consequi possint. Propterea tametsi aliquid forte in hoc studio praestiterum, tu quae tua industria et diligentia adquisivisti posteris invidere nō debes nam nō erit inutilis tua opera Communis haec est arda, cuilibet in eam ingredi licet, ut in ea se exerceat. Ego earū plātarū quas rariores in meis peregrinationib. observavi historiam conscripsi, non omniū, illā in sex libros divisi. sic concinnatū typographo tradidi ut cuderet apud te meū exemplar tuto fere triennio ante quā prelo subjiceret ; tādem et meis atq. aliorū exposta laboris provocatus eam hoc anno evulg.. . tametsi multū exemptum ad me pervenerit sed franeofortensibus nundam experto in cum .... antverpiae sit cujus quia pro haec bella omne commerciū est interduct. et cessat inter Brabantes et Batavos, aliā viā mihi exempla accessere nō licuit. Non dubito autem quum typographus jam aliquot Lutetiā inserte ad suum affinē .... unde reliquis Galliae urbibus petero licebit. Illud autem significatū putar, plantarū effigies quā in mea Historia cōtinentur in ligneis tabellis duntaxat impressus esse; quod si tuas in aeris sculpi curabis, longe erunt nitidiores, sed preciū etiā major ut uerendū sit in emptoros tāto precio ab emptione deterrentur.\nHaec habui quae ad tuā Epístolā candide et amice responderem mi <ab id=\"9021539\"/>Renealme<ae id=\"9021539\"/>, Lugduni Batauor. iX. Kal. Maii M. DCI.  \n\nT. Studiosus.\n<ab id=\"9021540\"/>Carolus Clusius<ae id=\"9021540\"/>.</body>","annotations":[{"text":"Renealme","n":9021538,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011587"}}},{"text":"Renealme","n":9021539,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011587"}}},{"text":"Carolus Clusius","n":9021540,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX031-001"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Reneaulmes, Paul"},{"field":"Place of receipt","value":"Paris"},{"field":"Date","value":"1601-05-XX"},{"field":"Language","value":"French"},{"field":"Signature","value":"Paris, Bibliothèque Nationale de France : Coll. Dupuy 699"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)., p. 271, nr. 113"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-23"},{"field":"facsimile","value":""}]}