{"id":512,"name":"Letter from Clusius, Carolus to Thou, Jac. Auguste de, 1607-05-20","paralleltexts":{"Diplomatic":{"text":"<body>A Monsieur, Monsieur le Président <ab id=\"9021525\"/>de Thou<ae id=\"9021525\"/> etc. à Paris.\nMonsieur, j&apos;ay receu par quelques escholiers venans de Paris une letre du X. avril, et entendu voluntiers que les advertissemens que j&apos;avoye baillé à Monsr <ab id=\"9021526\"/>de la Scala<ae id=\"9021526\"/> pour vous envoyer vous ont esté aggreables, comme aussi ils estoient procedez candido erga te animo, ainsi que sera aussi faict de tout ce que pourray observer et remarquer touchant à vostre Histoire ; avec l&apos;ayde de Dieu. Pour le reste qui n&apos;est encore imprimé, je n&apos;y ay encore advisé, d&apos;autant que ce sera chose difficile à mettre en effect, toutesfois j&apos;essaieray de faire du mieux que pourray. J&apos;avoye oublié de mettre aux advertissemens que vous avez receu, que la nativité du Roy d&apos;Ecosse et à présent de la Grande Bretaigne, de laquelle vous parlez livre XXXVII Partie I du second tome pag 680 de l&apos;impression in 8° est avancée d&apos;un an entier. Car je trouve en mes Mémoires. Carolus Jacobus nascitur Edimburgi XIX Junii anno Christi CD D LXVI et baptisatus XVIII Decembris. Sponsores Regina Angliae Elizabeth, Carolus IX Galliae rex, Emanuel Philibertus Sabaudiae Dux, creatus Scotorum Rex XXIX Julii anno Chr. CD. D LXVII. peut estre que la faute vient de l&apos;imprimeur qui a oublié de mettre un I après l&apos;V. Belon en ses observations de son voyage et en quelques endroicts a écrit assez confusemēt, ou repetant une mesme chose ou troublant aucune fois le sens, je l&apos;ay radoubé en ma version latine du mieux que j&apos;ay peu, et illustris <ab id=\"9021529\"/>Josephus Scaliger<ae id=\"9021529\"/> meo rogatu addidit utilissimas notas, ut etiam in Garciam. Je ne pense pas que le Belon se r&apos;imprimera car il est séparé des Exotiques, et encore qu&apos;il se r&apos;imprimast je ne scay s&apos;il serait convenable d&apos;y adjouster les deux opuscules mentionez eu vré letrē, lesquels j&apos;ay imprimez à Paris a la poule grasse in quarta forma cum latina exempla extent: huc accedit ejus judicium de coniferis arboribus peritioribus qui hanc materiam tractarunt non probavi: je l&apos;ay remarqué en ses observations, et adverti le lecteur que par toute son oeuvre il appelle Piceom l&apos;arbre que Theophraste nomme Πευχην άγριαν et Pline Pinum silvestrem, comme de faict c&apos;est la Pin sauvage, duquel j&apos;ay donné plusieurs sortes en mon Histoire des Plantes. Il y a deux passages en Belon que je n&apos;ay peu bien entendre. Le premier est au li. 1 chap. XXVI au commencement, l&apos;exemplaire françois a l&apos;Ape majeur et mineur, j&apos;ay traduit Apium majus et minus, combien que je rie congnoisse qu&apos;une plante dite simplement Apium ; si ce n&apos;estoit qu&apos;il voulust entendre les plantes que les herboristes appellent Lappa major et minor lesquelles croissent abondamment par tout. Le deuxiesme est au mesme livre chap. XXVII, aussi au commencement, l&apos;exemplaire françois a de la Mouronne, j&apos;ay mis Mouronia, mais comme je ne scay si le mot mouronne est le nom d&apos;une herbe particulière anisi appellée en son pais du Mans je ne le puis entendre, car le mouron de France dict en latin ou grec Anagallis ne se baille pas à manger ni en salade ni autrement, si ce n&apos;estoit qu&apos;il appellast ainsi en son patois le cresson d&apos;eau, que Diosc. nomme Sifymbrium cardamine, ou bien le cresson alenois dict nasturtium, desquels on se sert en salade et autremment. ,\nIl y a aussi un passage au petit traicté qu&apos;il a faict de la manière d&apos;apprivoiser les sauvages aux Discours XIX vers le milieu, là où il parle d&apos;un bon mesnager, duquel je ne peus juger si le latin est bien mis d&apos;autant que n&apos;ay peu recouvré aucun exemplaire françois pour le pouvoir conferer, ayant envoyé le mien avec ma traduction latine au s<sup>r</sup> <ab id=\"9021530\"/>Plantin <ae id=\"9021530\"/>de Vienne en Austriche ou je suivoye la cour de l&apos;Empereur; et quelques années après, il l&apos;imprima et ne me renvoya\npoint l&apos;exemplaire françois, de sorte que je n&apos;ay peu scavoir où la faute commise au latin gisoit et n&apos;ayant sceu recouvrer depuis autre exemplaire françois de ceste seconde édition on a suivi la première, et ainsi est demouré le sens perplex toutes fois je voudroye bien avoir éclaircis ce doubte devant ma mort, qui ne peut estre lointaine ayant attaint l&apos;âge de 82 ans et enduré beaucoup et divers accidens en ma vie, comme rupture d&apos;un bras et d&apos;une jambe, deschevillure du pied gauche et dislocation de la hanche droitte pour m&apos;achever de paindre&apos; de sorte que je ne saurois faire un pas sans estre soutenu de deux potences et encore avec grande difficulté. En une chose je me console, que Dieu par sa clémence m&apos;a conservé la veue aussi entière que je l&apos;avoye à l&apos;aage de trente ans, de sorte que je peus lire et écrire bien petite létre sans lunettes desquelles je ne me suis onquez servi. Mais tout boiteux et estropiat que je suis, je demoureray tousjours\nMonsieur, Vre humble et tres affec<ab id=\"9021532\"/><sup>né<ae id=\"9021532\"/></sup> servit<sup>r</sup>  <ab id=\"9021531\"/>Charles de l&apos;Ecluse<ae id=\"9021531\"/>\nDe Leiden ce XX May CDDXC.VII.</body>","annotations":[{"text":"de Thou","n":9021525,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011876"}}},{"text":"de la Scala","n":9021526,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}},{"text":"Josephus Scaliger","n":9021529,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011668"}}},{"text":"Plantin","n":9021530,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Charles de l&apos;Ecluse","n":9021531,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"né","n":9021532,"type":{"description":"Any annotation","name":"Uncategorized"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUX034-002"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Thou, Jac. Auguste de"},{"field":"Place of receipt","value":"Paris"},{"field":"Date","value":"1607-05-20"},{"field":"Language","value":"French"},{"field":"Signature","value":"Paris, Bibliothèque Nationale de France : Coll. Dupuy 632"},{"field":"Source of transcription/edition","value":"Edition: G. Istvánffi, Études et commentaires sur le Code de l’Escluse, augmentés de quelques notices biographiques (Budapest 1900)."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-03-23"},{"field":"facsimile","value":""}]}