{"id":519,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1575-08-24","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Binas tuas accepi, Clarissime <ab id=\"9023020\"/>Camerari<ae id=\"9023020\"/>: priores cum catalogo earum stirpium quas in peregrinationibus observasti: posteriores per Dominum Doctorem <ab id=\"9023021\"/>Schröterum<ae id=\"9023021\"/>. Ad priores jam dui respondissem, nisi mihi prae manibus fuisset peregrinatio quaedam ad montem nivosum, et praecelsa quaedam alia juga, in quibus volebam observare an mense Augusto nullae aliae plantae sese offerrent, quam quas superiore anno mense Junio istic inveneram, et si quae invenirentur, eas superioris anni Catalogo adjicerem. Domum reverso posteriores fuerunt redditae, quas pridie Dominus <ab id=\"9023022\"/>Schröterus <ae id=\"9023022\"/>attulerat, cujus consuetudo fuit mihi suavissima. Ex catalogo tuo, video plerasque plantas in Tyrolensibus et Salzenburgensibus jugis nasci, quas in istis nostris jugis observavi; an vero nostra illis feraciora sint, poteris ex catalogo quem mitto judicare. Gratulor autem tibi, tam raras quasdam plantas iam in horto radices egisse: nostrorum jugorum plantae contumaciores sunt, nec facile clementiori aeir assuescere volunt, praeter paucas admodum. De hujus anni semente omnes conqueruntur. Nobis sane paucissima semina prodiere. De Dictamno te admonitum volo, nisi ramos aliquot qui florem non tulere pangas, periculum ese ne tibi pereat planta: sed et illa tempore hyberno liberiorem aërem desiderat, et facile perit si diligentois occludatur utpote quae ejusdem fere sit naturae cum Roremarino coronario et similibus. Thyia durior est, et omnes aëris injurias ferre potis est, si sit paulo adultior. Sat erit hanc hyeme fictilibus asservasse, deinde proximo vere eo loco deponere, ubi perpetuo mansura sit : Ramos etiam crassiores poteris a matre rescindere, et loco umbroso in terra bene stercorata pangere, facile enim radices agunt : et brevi quot voles arbusculas nancisceris. Sic fere nos ex unica planta, quam olim a Rassio detuli, toto Belgico fecimus vulgatissimam. Narcissi constantinopolitani non volunt etiam nostrum hoc caelum ferre, belgicum melius ferebant, sed raro florebant, radice sese admodum propagantes: fictilibus autem sunt asservandi, et singulis fere annis eximendi, cum folia deposuerunt, sicque unum aut alterum mensem e terra asservandi, ut nimian humiditatem excoquant: deindo Augusto aut Septembri denuo fictilibus recondendi: nam hortum apud nostrates nullo modo ferre possunt.\nGratissimum erit Leucoium duplicatum luteum, et etiam rubrum plenum si ejus copiam habes. Gratum etiam erit Domino <ab id=\"9023023\"/>Aicholzio<ae id=\"9023023\"/>. Chamaemelum italicum odoratum pleno flore expectabimus, ubi tibi auctum erit.\n<ab id=\"9023024\"/>Purkircherum <ae id=\"9023024\"/>hoc anno invisere non licuit uti constitueram : literas autem tuas diligenter curavi : scripsi ad eum aliquoties : sed ille semper tardus est in respondendo, cum tamen sloeat in aliis diligentiam summopere desiderare. Turbulentus Hongariae status facit, ut rariu ad amicor scribat. <ab id=\"9023025\"/>Dodonaeus <ae id=\"9023025\"/>in suis botanicis pergit, quibus augendis haec regio materiam abunde suppeditabit. Meas observationes jam diu <ab id=\"9023026\"/>Plantinus <ae id=\"9023026\"/>habet, pollicitusque est proximo mercatu eas in publicum prodituras ; sed cum hac aestate ille cum uxore Lutetiam sit profectu, ut admonuit me ejus gener, vereor, ne ea profectio moram editioni injecerit. Habeo gratiam de meis literis ad <ab id=\"9023027\"/>Posthium <ae id=\"9023027\"/>et <ab id=\"9023028\"/>Marium<ae id=\"9023028\"/> curatis. Dominus <ab id=\"9023029\"/>Schröterus <ae id=\"9023029\"/>aliquot diebus apud Principem fuit Neapoli, salutat te Dominus <ab id=\"9023030\"/>Aicholzius<ae id=\"9023030\"/>. Bene vale. Viennae ad 24 Augusti 1575.\nTui studiosissimus <ab id=\"9023031\"/>Car. Clusius<ae id=\"9023031\"/>.\n\nHaesit apud nos diutius quam speraverat Dominus <ab id=\"9023032\"/>Schröterus<ae id=\"9023032\"/>, sui hominis perfidia. Cum ver oille semina a me petiisset, eadem opera tibi eorum fasciculum etiam concinnavi : non dubito quin plurima sint futura supervacua, quod eorum forte xopiam nunc habeas : sed ea tamen misi, quod ignorarem quae haberetis. Poteris autem catalogum eorum conficere quae in posterum, ex his quae nunc ad te mitto, accipere voles.\nLiteras Domini <ab id=\"9023033\"/>Ludovici <ae id=\"9023033\"/>fratris tui, Dominus <ab id=\"9023034\"/>Languetus<ae id=\"9023034\"/> ad me misit. Petit autem is semina nonnulla exotica : rogatum te igitur velim, ut ex eorum numero quae ad te misi ea quae illi grata futura arbitraberis dividua facias. Etenim pauca quaedam mihi servavi in hortum Caesaris serenda ; neque etiam, si copiam haberem, nunc tantum est ocii, ut iis convolvendis et nominibus inscribendis vacare possim. Iterum vale. Nonis Septembris. Communicavi etiam Domino <ab id=\"9023035\"/>Schrötero<ae id=\"9023035\"/> quasdam plantas ; ab eo ex singularum generibus accipies. Sunt autem Cyclamini, Auricula Ursi, flore luteo, rubro ; unicum rubro dilutiore, sive minore. Irides quas etiam accepit, superiore anno ad te misi.\nEx tuo catalogo mihi indicari velim quales sint :\nSferra cavallo\nLeucoium silvestre\nDentariae duo genera\nPerfoliata oblongis foliis\nPolygonum foliis tenuibus\nNam si mihi fuerint ignotae, gratum erit eas accipere.\nQuemadmodum et Nardum celticam saltem unam plantam tametsi siccam Vitis ideae fructu albo ramulum\nPrimulam veris flore caeruleo si a nostra sit diversa\nEranthemum, sive florem Adonidis luteum si ab Helleborine Matthioli differat\nSaltsburgo etiam suo tempore curabis\nFarfugium plenis floribus\nPaeoniam flore igneo\nMonaco\nLilium peregrunum instar dictamni albi florem gerens.</body>","annotations":[{"text":"Camerari","n":9023020,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Aicholzio","n":9023023,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Dodonaeus","n":9023025,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Marium","n":9023028,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011468"}}},{"text":"Schröterus","n":9023029,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Aicholzius","n":9023030,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Languetus","n":9023034,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Schrötero","n":9023035,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Schröterum","n":9023021,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Schröterus","n":9023022,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Purkircherum","n":9023024,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Plantinus","n":9023026,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Posthium","n":9023027,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Car. Clusius","n":9023031,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Schröterus","n":9023032,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Ludovici","n":9023033,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"5"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1575-08-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}