{"id":531,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1576-08-14","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Quod serius ad tuas respondeam, Clarissime <ab id=\"9023221\"/>Joachime<ae id=\"9023221\"/>, tu es in causa, qui scripseris te moniturum cui recte committi possint plantae quas tibi servo: velim eas nunc apud te esse, suo loco repositas. Hellebori nigri quod statim post brumam florere solet albos flores vidi, rubros minime, nisi forte cum senescere incipiunt: tunc enim is candor evanescit, et rubri apparent, ut aliquando Dominus <ab id=\"9023222\"/>Aicholtz <ae id=\"9023222\"/>mihi persuadere voluerit diversas esse plantas; cum tamen illi postea in eadem planta utrumque florem ostenderem, mihi assensus est; nam primum emergens et jam explicatus omnino candidus erat, vetustior veto rubebat. Non negaverim tamen peculiare genus flore rubro posse inveniri. Nam ante aliquot annos, quis Helleborum album proferre ex purpura nigricantem florem credidisset, nisi qui conspexisset? A nostris ea planta studiose hodie colitur: hic vero et vicinis montibus adeo frequens, ut nulium Helleborum album aliud agnoscatur, nec inveniatur id quod candicantes sive herbacei coloris fert flores, nisi in istis Alpibus, aut pratis ad Alpium stiriacarum radices sitis. Potest et Helleborum nigrum flore luteo inveniri, quod mihi tamen nunquam conspectum est. Sed solet hic a mulierculis et rhizotomis Helleborine Matthioli sive Buphthalmum Dodonaei, Hellebori nigri nornine circumferri; ea planta luteo est flore, et toto agro Viennensi frequentissima. Nescio an eam Dominus <ab id=\"9023223\"/>Brunnerus <ae id=\"9023223\"/>intelligat.\nVideo multas plantas diversis regionibus esse communes: nam quas annotasti in silva fratris observasse: superioribus proximis annis nobïs sunt etiam observatae in his alpibus, praeter Petasitem flore albo, qui hic etiam forte nascitur, sed cum serius eas conscenderimus, flos non potuit conspici. Frequens tamen observatu Tussilaginis quoddam genus amplissimis foliis, praealto caule floribus parvis muscosis, quod nonnulli Cacaliam appellant: sed ii flores sunt ex albo purpurascentes, deinde in pappos evanescunt. Thalictrum latioribus foliis te intelligere puto, quod Aquilegiae folia fere aemulatur. Gratae erunt aliorum locorum descriptiones, grata etiam erunt exotica semina. Mihi tres plantulae Sabdarifae hoc anno emerserunt ex semine quod tibi communicavi, sed nondum florent. Nunquam semen istius colligere potui, sed aliunde semper accipere oportuit. Itaque nisi ex Hispaniis accipiamus, hoc anno vix habebimus, cum tota fere Italia pestis contagio laboret. Dominus <ab id=\"9023224\"/>Aicholtzius <ae id=\"9023224\"/>nuper ex longinqua peregrinatione reversus est et dum Judenburgam Styriae montem praecelsum superaret, Nardum Celticam istic nascentem collegit. Nisi me Caesaris hortus qui instruendus fuit, detinuisset, comes fuissem ejus peregrinationis, et forsitan plura observassemus. Quandoquidem Dominus <ab id=\"9023225\"/>Purkircherus <ae id=\"9023225\"/>certior factus est de globorum precio, miror illud a me requisivisse. De vectura jamdudum illum monui. Sed nihil de his cum ad me scribit, vellem tamen mercatori pecuniae mitterentur. Existimabit per me stare, quo minus accipiat, quod cistam ad me receperim.\nMiror in tanta copia bonorum Typographorum francofordianorum, pessimum delegisse, qui tuum librum exprimeret, gratissimum tamen erit exemplar.\nExpectabam honorarium aliquod a Caesare pro libelli mei nuncupatione, idque in icones plantarum quas hic observavi per pictorem exprimendas expendere decreveram: sed cum me spes fefellerit et maligne etiam stipendia praebeantur, nihil factum est. De quindecim mensium stipendio, quatuor duntaxat paulo ante Caesaris discessum numeratum est. Jam denuo duodecim mensium debetur. Cogita quam angusto loco sint res nostrae, cui ex solo stipendio vivendum est. Observo tamen quae possum, et paulatim describo. Si Deus sanitatem concesserit, Plantarum hic observatarum historiam ordiemur proxima hyeme subsequente.\nDominus <ab id=\"9023226\"/>Hubertus <ae id=\"9023226\"/>longa epistola suum silentium expurgavit quam heri accepi. Misi ante aliquot dies pyxidem Domino <ab id=\"9023227\"/>Henrico Canis<ae id=\"9023227\"/> Vicecancellario Landgravii, quam ad suum principem oravi confestim mittat: in ea fuerunt quae communicare potui. Iam etiam tibi adservata accepisses, si certus fuissem ubinam sis inveniendus, et tabellarium cui commode tradi possint nactus essem. Salutat te Dominus <ab id=\"9023228\"/>Aicholtzius<ae id=\"9023228\"/>: meis autem verbis officiose salutabis Dominos <ab id=\"9023229\"/>Philippum <ae id=\"9023229\"/>fratrem, <ab id=\"9023230\"/>Christophorum <ab id=\"9023231\"/>Marium<ae id=\"9023230\"/> <ae id=\"9023231\"/>et etiam <ab id=\"9023232\"/>Balthasarem Brunnerum<ae id=\"9023232\"/> si istic adhuc haereat. Bene vale. Viennae 14 Augusti 1576.\nTui studiosissimus <ab id=\"9023233\"/>CAROLUS CLUSIUS<ae id=\"9023233\"/>.</body>","annotations":[{"text":"Joachime","n":9023221,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Aicholtz","n":9023222,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Brunnerus","n":9023223,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011766"}}},{"text":"Aicholtzius","n":9023224,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Purkircherus","n":9023225,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Hubertus","n":9023226,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Henrico Canis","n":9023227,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011785"}}},{"text":"Aicholtzius","n":9023228,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Philippum","n":9023229,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Christophorum Marium","n":9023230,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Marium","n":9023231,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011468"}}},{"text":"Balthasarem Brunnerum","n":9023232,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011766"}}},{"text":"CAROLUS CLUSIUS","n":9023233,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"17"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1576-08-14"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}