{"id":544,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1577-10-29","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Miror unicam fuisse redditam Paeoniae radicem, simul enim junctae fuerant, et seorsim involutae. Cum forte existimarit Dominus <ab id=\"9023504\"/>Geuderus <ae id=\"9023504\"/>peculiare aliquid esse, alteram sibi retinuerit. Quod pyxidulam Domino <ab id=\"9023505\"/>Ludovico <ae id=\"9023505\"/>miseris ago tibi gratias: puto tibi recente traditam esse quam postea misi cum bulbo Eryophoro. <ab id=\"9023506\"/>Posthius <ae id=\"9023506\"/>discesserat cum tuas accepi. Nec illi aut cuiquam ex aulicis Reverendissimi Episcopi valedixi, quod me male habet: verum ipsi sunt in causa. Nam cum tota ea septimana me elusissent dicentes cras se discessuros, id cum die Veneris repeterent et illis valedicere cuperem, cras, inquiunt, satis temporis habebis, et viderentur adhuc de discessu dubitare, more solito mihi imponi existimavi, et sic neglexi ad eos ire; meridie vero discesserunt. Per vos facient iter: quod si forte nondum advenissent cum has accipies, oro te excuses me apud eos. Dominus <ab id=\"9023507\"/>Posthius <ae id=\"9023507\"/>noster tibi referet quo statu reliquerit hortum peregrinis plantis instructum. Uno die fuit omnino complanatus me inscio, et altero die equi admissi ad exercendum. Archidux <ab id=\"9023508\"/>Matthias <ae id=\"9023508\"/>clam hinc discessit III Octobris sub horam nonam nocte cuni Legato belgico, et duobis ex suis, altero nobili, altero cubiculario.\nNudiustertius vesperi advenit cursor quidam e Belgio ab Austriaco ad Caesarem missus 21 huius mensis. Quidam affirmant eum dixisse quam Matthias <ab id=\"9023509\"/>Archidux<ae id=\"9023509\"/> honorifice Bruxellis exceptus fuisset a Principe Aurangiae et reliquis Ordinibus: verum Caesari ullam cius rei mentionem fecisse negant, cum illi traderet Austriaci literas. Brevi resciemus. Pacis gallicae articulos vidi: non videntur multum differre ab iis qui postrema, pace conscripti fuerant. Suspicor Regem hoc pacis praetexto denuo aliquid monstri alere. Plurimum doleo tibi ademptam esse filiolam, sed quandoquidem te ad Dei voluntatem componere nosti, humana consolatione non admodum eges. Deus etiam visitavit Dominum <ab id=\"9023510\"/>Purkircherum <ae id=\"9023510\"/>nostrum; paucos intra dies amisit duos liberos peste correptos; cum tertius, qui illi prae rcliquis charus erat, eadem lue correptus esset, moerore animi confectus in idem malum incidit, et triduo post una cum filio extinctus, postridie (25 huius) simul sepulti, relicto unico fïlio superstite, cuius vita iam quasi deplorata erat (nam gravissime laborabat) et uxore gravida et partui proxima. Sic nihil est in hac vita stabile ac firmum. Oro te, inclusas ad Dominum <ab id=\"9023511\"/>Languetum <ae id=\"9023511\"/>cures. Bene vale cum reliquis amicis. Viennae 29 Octobris 1577.\nTui amantissimus <ab id=\"9023512\"/>CAROLUS CLUSIUS<ae id=\"9023512\"/>.\n\nNe teruncium quidem e meis stipendiis impetravi, tametsi iam exauctoratus postrema Augusti.</body>","annotations":[{"text":"Geuderus","n":9023504,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"Ludovico","n":9023505,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Posthius","n":9023506,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Posthius","n":9023507,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Matthias","n":9023508,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Archidux","n":9023509,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Purkircherum","n":9023510,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Languetum","n":9023511,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"CAROLUS CLUSIUS","n":9023512,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"30"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1577-10-29"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}