{"id":556,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1578-10-07","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Duabus tuis postremis adhuc responsum debeo, Clarissime Domine <ab id=\"9023652\"/>Camerari<ae id=\"9023652\"/>, quod aut Noribergae haud esse existimarem (quandoquidem utrisque Francofortum te proficisci significabas) aut quod ego abfuerim. Domini <ab id=\"9023653\"/>Schröteri <ae id=\"9023653\"/>literas cum prioribus tuis accepi, cui in Italiam responsum misi. Cum secundis catalogum de quo tuis prioribus scripseras. Huic per omnia satisfacere non licet, cum nonnullae mihi nunquam sint conspectae, aliquas natali loco solum conspexerim, quasdam duntaxat in Belgio habui, aut, si quas hic habui, plane perierunt, e quarum numero est Colchicum Anglicum flore albo (cujus loco Pannonicum simili flore tibi mitto) et Hemerocallis Valentina. Iridem bifloram lusitanicam mitto, Teucrii plantam, et Anemones latifoliae flore pleno radicem, quam in binas aut ternas partes dividere poteris: etenim quando senescunt, solent corrumpi initium a meditullio facientes, ut facile ex ea quam mitto perspiccre poteris. His adjeci semina quae habere potui eorum quae in catalogo tuo adnotata fuere, et nonnulla alia quae in herbatione ad montana nostra colligere potui, quaeque tibi placitura confido. Mitto 12 glandes generis cujusdam quercus, quam Cerrum arbitror: adjeci ramulum cum glande suo calyci inhaerente, ut melius judicaru de ea possis. Vulgus rusticorum Bartaychel et Cerraychel appellat, quae postrema apellatio antiquitatem resipere videtur. Cuperem plura mittere si quid exotici haberem, quo te delectari scirem. Illud admonere volui, me in hac postrema herbatione Thoram Valdensium, istis antea ignotam, in praealtis jugis observasse. Bene vale, et de Domini <ab id=\"9023654\"/>Huberti <ae id=\"9023654\"/>valetudine (si non scripsit) et ubi inveniendus sit, perscribe, et praeterea de rebus Belgicis. Hic pro certo habent Budensem Bacam laqueo suffocatum esse Imperatoris Turcarum jussu, et praeterea Constantinopoli duos alios Bacas: quae si vera sunt, non sine magna occasione factum id esse credendum est. Vis unquam tabellarios vestrates video. Sed jussi meum puerum exquirere quantum pro hujus pixidulae gestatione cuperent: non puduit dimidium florenum expetere. Eam Procuratori <ab id=\"9023655\"/>Hen <ae id=\"9023655\"/>misi qui significavit, se cum tabellario de precio acturum, atque id capsulae inscripturum. Iterum vale, Clarissime Domino <ab id=\"9023656\"/>Camerari<ae id=\"9023656\"/>, et amicis ex me salutem plurimam dicito. Viennae VII Octobris MDLXXVIII.\nTui observantissimus <ab id=\"9023651\"/>CAROLUS CLUSIUS<ae id=\"9023651\"/>.\n\nAnemone folio malvae involuta est.</body>","annotations":[{"text":"Camerari","n":9023652,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Schröteri","n":9023653,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Huberti","n":9023654,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Hen","n":9023655,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011337"}}},{"text":"Camerari","n":9023656,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"CAROLUS CLUSIUS","n":9023651,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"42"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1578-10-07"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}