{"id":560,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1579-27-01","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Gratissimum fuit illud scriptum de rebus belgicis, libenterque legi rusticos ex desperatione arrna in profligatos Vallones patriae proditores sumere. Exemplar Pacificationis illius Gandanensium de Religionis controversia quae 27 Decembris publicata fuit, typis gandani excusum mercatores acceperunt, in quo omnia quae de religionis utriusque negotiis instituta sunt, particulatim describuntur. De meo in Patriam reditu nihil aliud scribere possum, nisi me ante mensem Augustum hinc discedere non posse. Video enim nunc, dum historiam meam describo, nonnulla satis diligenter non observasse, stirpium abundantia plerunque molestiam praebente et ingenium fatigante, &amp; quia nimia interdum lassitudine corpore confecto, animus minus aptus esset ad omnium observationem. Propterea lacunas interdum relinquo, &amp; in charta annoto quae diligentius sunt adhuc observanda, ut futura aestate id praestare possim, et lacunas explere. Nihilominus etiam si nunc absolutam historiam scribere licuisset,et mihi omnia ex animi sententia successissent, non constitueram profectionem moliri ante proximum Augustum. Libenter autem Deo permittente Francofordianis autumnalibus nundinis interessem, ut cum nostratibus mercatoribus abire, si liceat, sin minus, istic eos saltem convenire queam. Spero enim futurum ut vobis vicinior per aliquod tempus fiam. Res autem sic habet, quam tamen ea lege tibi communico, ut apud te retineas. Postquam Dominus <ab id=\"9023676\"/>Schröterus <ae id=\"9023676\"/>noster in Italiam venit, coepit me sollicitare ut ad ipsum me conferrem. Futurum enim ut istic sine meis sumtibus honeste viverem, et eadem opera meam historiam istic cudendam traderem. Respondi eam nondum esse descriptam: neque aulica negotia ullo modo permittere ut pedem hinc efferam. Alia deinde via me agressus est. Scripsit sibi in animo esse Hortum omnis generis, quoad fieri poterit, stirpium Jenae instruere, in qua re summopere desideraret meam operam et auxilium: pollicetur honestum stipendium, victum et habitationem. Dixi me quacunque in re possem illud ejus studium promoturum communicatis quas possem plantis: ut vero me alicui addicerem in animo non habere, quoniam domestica negotia me in patriam revocarent: praeterea historiam meam cuperem describere, et Antverpiae esse ut icones (sine quibus historia magnam gratiam non esset habitura) delineari et exculpi juberem. In summa, non destitit me urgere donec pollicitus sim ei meam operam ad aliquot annos: ille libenter triennio me detineret, sed vereor ut istic tamdiu subsistere queam muitas ob causas. Nuper <ab id=\"9023677\"/>Landgravius <ae id=\"9023677\"/>literas ad me dedit, humanas admodum ut solet: nihil autem illae quidquam, praeter disputationem de plantis, et opinionem de iis conservandis continebant, et nonnullas etiam petens. Medicus autem ejus Dominus <ab id=\"9023678\"/>Mauricius <ae id=\"9023678\"/>mihi scripsit, se non obscure intellexissc a suo Principe quin si ad eum concedere vellem, honesto loco et stipendio me esset excepturus. Respondi in animo me habere patriam adeundi, in transitu Illustrissimum Principem me salutaturum: atque tum de iis rebus et aliis cum ipso Doctore me communicaturum: eum semper mihi animum fuisse, ut aetate jam ad senium vergente in patria conquiescerem si per motus liceat, et puriorem religionem amplecti liberum sit: sin minus, aliquem locum mihi delecturum, ubi id facere possim. Non volui enim illi quicquam de <ab id=\"9023679\"/>Schröterico <ae id=\"9023679\"/>negocio perscribere. Praeterea, ut verum fatear, jam senex aulicos mores expertus, Principum aulam quantum fieri poterit effugere conabor: nec facile in alicujus Principis clientelam me dedero, nisi rebus in patria plane deploratis, et bonis amissis, necessitas me id facere cogat. Tum enim mallem apud <ab id=\"9023680\"/>Landgravium <ae id=\"9023680\"/>aut alium quempiam Principem pium honesto esse loco, quam aut inopiam pati, aut aliquid committere praeter conscientiam. Dominus <ab id=\"9023681\"/>Ludovicus <ae id=\"9023681\"/>frater tuus nuper ad me literas dedit Novembri scriptas; seminum missorum in iis non meminit: neque etiam meminisse potuit, cum nondum illi reddita fuisse existimem: tabellarius, qui in vicinis urbibus quaedam negocia sibi esse expedienda dixit, nondum rediit. Jam responsum paratum habeo quod ei tradam. Cuperet ille meum in patriam reditum per Sanctae Annae montem instituere. Verum cum adeo vicini, Deo Volente, simus futuri, dabitur alias occasio eum conveniendi, et Sudetum montes perlustrandi, ad quos me invitat. Dux Terrae Novae quem aegritudine detineri apud vos audio, nihil patriae meae utile adferet, sat scio. Nam quid Hispanus in Sicilia educatus boni adferre possit ? Quidam existimant a Rege ipsum mitti ut Belgii Gubernator sit: et facile crediderim, tametsi aliam causam praetexant. <ab id=\"9023682\"/>Aicholziani <ae id=\"9023682\"/>horti catalogum mittere erit admodum difficile: quoniam quem ante triennium confecit adeo turbatus est, subinde mutatis plantarum, quae in varias areolas translatae sunt; nominibus, ut nunquam ex iis extricare se quisquam alius, imo ipse vix possit qui descripsit: et longe minore negocio proxima aestate cum plantae emerserint et floruerint novus conscribetur. Doleo chartam Bavio datam, et sumtus in ea comparanda factos: neque opus erat eam mittere, satis enim habebimus et ad historiam describendam, et ad literas ad amicos exarandas. Bene vale cum Dominis fratre et <ab id=\"9023683\"/>Christophoro<ae id=\"9023683\"/>, Dominoque <ab id=\"9023684\"/>Geudelio<ae id=\"9023684\"/>. Salutem reddit Dominus Aicholzius. Viennae 27 Ianuarii 1579.\nTui observantissimus <ab id=\"9023675\"/>CAR. CLUSIUS<ae id=\"9023675\"/>.</body>","annotations":[{"text":"Schröterus","n":9023676,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Geudelio","n":9023684,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"CAR. CLUSIUS","n":9023675,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Landgravius","n":9023677,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Mauricius","n":9023678,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Schröterico","n":9023679,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Landgravium","n":9023680,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Ludovicus","n":9023681,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Aicholziani","n":9023682,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Christophoro","n":9023683,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"46"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1579-27-01"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}