{"id":563,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1579-04-22","paralleltexts":{"Diplomatic":{"text":"<body>S. Binas tuas literas cum catalogis, et pyxide plantarum accepi postridie quam ex Pannonia rediissem, hoc est penultima Martii: ad quas prius respondissem et gratias egissem cum pro isto munere, cum pro alio chartaceo quod <ab id=\"9023694\"/>N. Bavius<ae id=\"9023694\"/> mihi reddidit, nisi ipse <ab id=\"9023695\"/>Bavius <ae id=\"9023695\"/>(per quem mittere nonnulla ex iis quae petis statui) incertum diem sui abitus dixisset, sperasset tamen ante Pascha se discessurum. Accessit deinde alia peregrinatio octo dierum in vicina quaedam loca, quae me quominus ad tuas responderem impediit. Nunc cum <ab id=\"9023696\"/>Bavii <ae id=\"9023696\"/>discessum dilatum esse videam, ad tuas respondere volui, atque rationem tibi reddere diuturni istius mei silentii. Nunc igitur ad tuas venio. Doleo tibi non credidisse quod noster amicus me accerserit. Significaveram quidem Domino <ab id=\"9023697\"/>Huberto<ae id=\"9023697\"/>, consiliumque ejus requirebam, verum nunquam responsum accepi: nec, si respondisset, mature satis, ut existimo, accepissem. Nam proximo tabellario ita me ursit ut coactus illi sim meum animum aperire, et, cum non daretur deliberandi longius tempus, polliceri meam operam, ad horti quem parat instructionem. Existimabam enim (cum viderem omnia in patria perturbatissima et hic imminere magnam mutationem) melius et jucundius apud amicum me victurum, quam in alicujus Principis aulico strepitu, ubi plerunque versari solent thrasonica et centaurica ingenia. Verum si mihi apud hunc metuenda est aliqua difficultas in familiaritate et convictu, cum eo venerim (quando quidem nihil nisi generale quiddam promisi) iis conditionibus cum eo paciscar ut mihi liberum sit (si meo ingenio non conveniat istic diutius commorari) quandocunque libuerit abire. Quae autem de hoc negotio ad me perscripsisti, apud me sepulta erunt, ne vereare. Mirari satis non possum cur quas ad Cortusum scripseram tam diu apud se retinuerit, cum illi signifïcassem ipsius gratia eas me scripsisse, et Cortusum orasse ut plantas utriusque generis Aloës (quibus se abundare dixerat) et nonnullas alias ei sub abitum communicaret. Si adhuc apud te sunt velim eas non mitti. Tabellarius qui mihi tuas cum pyxide reddidit 16 cruciferos ante quam tuas resignassem, et festinaret, pro vectura a me extorsit. Itaque quando in posterum tabellario vecturae precium persolveris, in ipsius epistolae facie adscribe, <ab id=\"9023698\"/>Sambuco <ae id=\"9023698\"/>reddidi et epistolam et carmina: arbitror eum respondisse.\nTu me (opinor) rides, qui laboribus et molestiis me onerare scribas. Apage ista. Aequum enim est ut cum tu mihi in plurimis gratificeris, ego visissim gratitudinis officio tibi respondeam, nisi plane ingratitudinis vicio me notari velim. <ab id=\"9023699\"/>Bernardus Paludanus<ae id=\"9023699\"/> frisius adolescens doctissimus mihique amicus, qui superiore aestate Syriam et Aegyptum perlustravit, mihi misit eadem semina quae tu ab ipso profecto accepisti, ut ex iis colligere potuisti quae ad te dedi. Zeigeto videtur graminis mannae genus \\Kobes, malvae alicujus/ Tamarsene, gladioli /incognitum ex Cypro, Urticae, aut Lini /Beze, Corchori a quibusdam dicti./ Bisarmar, aut Buglossi aut ejus quam nonnulli Cerinthen vocant genus. Seltenes et incognitum ex Cayro, quid sint ignoro, nisi illud Linariae forte genus sit, hoc, resiniferae cujusdam arboris fructus ex strobilo suo exemptus. Nihil tamen certi statuo. Acacia, legitima Diosc. esse existimatur, cujus iconem Bellonius in observationibus dedit, et ipse <ab id=\"9023700\"/>Bernardus <ae id=\"9023700\"/>ramulum ad me misit cum cassiae flore, Cedri libani strobilo immaturo aliisque nonnullis exoticis, speciminis duntaxat gratia. Constituit hac aestate Italiam perlustrare et fortasse Siciliam et Melitam insulas, pollicitusque est si quid rari invenerit, ad me missurum. Notavi quae ex tuo horto cuperet <ab id=\"9023701\"/>Aicholzius<ae id=\"9023701\"/>, atque adjeci quae a nobis expectare possis eorum quae desideras. Mitto nunc Cneori matthioli, Teucrii, et Cantabricae semina, remittoque exotica, de quibus judicium meurn petiisti, si forte nihil illorum retinuisses. Tithymalum myrsinitem serratum Narbonensem novi, et memini, cum Mompelii agerem, mea manu eum delineare. Natusque fuit nobis in Belgio: verum prorsus interiisse existimo, scripsi enim jam aliquot annis ut mihi semen mitterent, quod Cortuso darem, qui jam diu illud efflagitavit: et denuo me torquet cum tamen admonuerim, nancisci me non posse: quid sit ejus scolopendrium venenatum ignoro: neque matthioli epistolas ad manura habeo. Bene vale et a Domino <ab id=\"9023702\"/>Aicholzio <ae id=\"9023702\"/>salve. Viermae 22 Aprilis 1579.\nTui studiosissimus <ab id=\"9023704\"/>CAR. CLUSIUS<ae id=\"9023704\"/>.\n\nDominus <ab id=\"9023703\"/>Aicholtzius <ae id=\"9023703\"/>expectat responsum ad eas quas ad te dedit. Semina quae mitto, loco umbroso terrae committe tenui et laevi.</body>","annotations":[{"text":"Sambuco","n":9023698,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011658"}}},{"text":"Bernardus Paludanus","n":9023699,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Aicholzius","n":9023701,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Aicholtzius","n":9023703,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023704,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Bavius","n":9023695,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011617"}}},{"text":"Bavii","n":9023696,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011617"}}},{"text":"N. Bavius","n":9023694,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011617"}}},{"text":"Huberto","n":9023697,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Bernardus","n":9023700,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Aicholzio","n":9023702,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"49"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1579-04-22"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}