{"id":568,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1580-02-26","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Urgendus haud dubie erit pictor, alioqui meos libellos absolvet cum minime opus habebo. <ab id=\"9023743\"/>Paludanus<ae id=\"9023743\"/> adhuc in Italia est: sed toto trimestri Patavio abfuit. Ille forte per nos iter faciet: si tamen aliam viam instituerit vosque accedat, gratum mihi facies si eam pecuniam ille numeraveris; restituetur ilico. Garyophyllatam punicantibus floribus a vestra non differre videtur.\nGrata erunt semina quae ab hortulano florentino accepisti, si ea nobis communicare libuerit: praeter paucola quaedam quae aut vulgaria esse, aut nos habere arbitramur. Scorpioides Coluteae fol. P. P. satis copiose nascitur in collibus vicinis ad silvarum margines. Fabam sil. si phaselus sil. Dod. sit, semine rotundo nigro; Carduum majorem Sphaerocephalum, si Cordi sit; Telephium, si Scorpioides Matthioli sit, et Ranunculum palustrem, si a vulgari in paludibus nascente non differt, non desideramus.\nLaurocerasum et Clematidem jam mitterem, nisi acri gelu terra adhuc adstringeretur: existimo autem post plenilunium mitiorem auram futuram. Literas ad Sambucum curavi peropportune nam hodie Posonium descendit, ni fallor, ad Comitia Ungarica. Ego Deo volente proxima hebdomada eo etiam proficiscar Illustriurn quorundam Ungarorum salutandorum causa: sed ultra triduum istic non haerebo. Salutat te Dominus <ab id=\"9023744\"/>Aicholtzius<ae id=\"9023744\"/>, aitque feriis Paschatis Linciano mercatu ad te literas daturum. Bene vale.\nViennao 26 Februarii 1580.\nTuus semper <ab id=\"9023742\"/>CAR. CLUSIUS<ae id=\"9023742\"/>.</body>","annotations":[{"text":"Aicholtzius","n":9023744,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023742,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Paludanus","n":9023743,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"54"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1580-02-26"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}