{"id":571,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1580-04-02","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Redditae mihi sunt tuae cum Pseudonarcissi bulbis et seminibus florentinis pro quibus habeo gratiam. Jasminum indicum arboris tristis fructus est cujus iconem, cum quibusdam aliis aliquando accipies Deo volente. Nam <ab id=\"9023757\"/>Plantino <ae id=\"9023757\"/>misi icones quasdam cum suis descriptionibus quae erunt veluti exigua appendix ad Aromatum historiam. Fuit illud frigus etiam maxime noxium nostris plantis, et densissima nix quae Palmarum dominica et die subsequente, geluque subsecutum, non leve incommodum etiam dedit. Mitto tibi in pyxide satis magna (nam minore comprehendi non potuit) Laurocerasum, cujus forte non incommodum foret cacumen praescindere, ut melius comprehendat: si abscideris, id loco umbroso tenuique terra reponito, et subinde rigato, forte radices aget. Utraque Clematis addita est, latifolia, et coloris purpurei floris qui plerunque duplici foliorum textura constat, Ranunculi genus folio Thalictri jam florens, et oxalis tuberosa, ut loca vacua replerem. Non potui cum tabellario minoris convenire quam trium floreni quadrantum precio, hoc est 45 crucigerorum. Verum ne tu omnem impensam feras, quadrantem dalleri illi dedi. Res belgicae in dies minus mihi placent, vereorque summopere illius regionis extremam ruinam. Deus pro sua immensa misericordia Principum animos ad saniora consilia amplectenda Spiritu suo impellat. De Domini <ab id=\"9023758\"/>Joan Jennicii<ae id=\"9023758\"/> (cui ante multos annos, monente Domino <ab id=\"9023759\"/>Huberto<ae id=\"9023759\"/>, semina varia mittere memini) sermonibus grata mihi est Domini <ab id=\"9023760\"/>Ludovici <ae id=\"9023760\"/>fratris tui voluntas. Sed nosti mihi minime integrum esse ullam provinciam suscipere, cum mea fides alteri sit data. Imperiosae sunt vestrorum Principum dominationes: et semper libertatis admodum studiosus fui. Si is Princeps rei herbariae studio delectabitur, et stirpium exoticarum missione obsequium illi praestare potero libentissime faciam: quod comraodius fieri poterit, cum vicinior ero. Domino <ab id=\"9023761\"/>Schrötero <ae id=\"9023761\"/>aliquoties scripsi, monuique ut tempestive aliquem huc ablegaret cui plurimas plantas verno tempore eximendas tradere possem, ad ipsius hortum instruendum: verum ille nihil rescribit, et jam tempus fere elapsum est, quo transmitti pleraque possunt, Bulbosas mecum ferre potero. Scripseram etiam Electori Palatino Kalendis Januarii aliquem ex suis mitteret, quem plerisque plantis onerarem (etenim id a me cum apud illum essem petierat) sed nec ipse nec <ab id=\"9023762\"/>Marius <ae id=\"9023762\"/>quidquam responderunt. Per pharmacopaeum tamen intellexi recte meas ad ipsos pervenisse. Monui illos frustra cum Noribergensibus tabellariis de magni ponderis sarcinis agi, cum eas ferre recusent. Haerebo adhuc Viennae hac aestate stirpium observandarum, ut tibi aperui, gratia. Si <ab id=\"9023763\"/>Schröterus <ae id=\"9023763\"/>interea nihil rescribet, eum etiam negligam, et meam libertatem denuo mihi vindicabo. Bene vale, Clarissime Domine <ab id=\"9023764\"/>Camerari<ae id=\"9023764\"/>, cum amicis, et pictorem urge, aut si non volet, exemplaria repete. Salutat te <ab id=\"9023765\"/>Aicholtzius <ae id=\"9023765\"/>noster. Viennae postridie Kl. Aprilis LXXX.\nTui amantissimus <ab id=\"9023756\"/>CAR. CLUSIUS<ae id=\"9023756\"/>.</body>","annotations":[{"text":"Schrötero","n":9023761,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Aicholtzius","n":9023765,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023756,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Joan Jennicii","n":9023758,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011389"}}},{"text":"Ludovici","n":9023760,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Plantino","n":9023757,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Huberto","n":9023759,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Marius","n":9023762,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011468"}}},{"text":"Schröterus","n":9023763,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Camerari","n":9023764,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"57"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1580-04-02"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}