{"id":573,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1580-07-24","paralleltexts":{"Diplomatic":{"text":"<body>S. Incolumem te ab Illustrissimo <ab id=\"9023771\"/>Landgravio <ae id=\"9023771\"/>(ad quem te profectum nesciebam) rediisse, clementerque dimissum, plurimum gaudeo. Nisi me Illustrissimus Elector Palatinus Heidelbergam evocasset, constitueram superiore anno dum ex patria redirem Illustrissimam suam Celsitudinem salutare. Quod cum minime factum sit, invitavit me superiore vere. Sed cum per herbarias occupationes mihi non licere scripsissem, spem feci proximo Autumno ad eum profecturum. Si Noribergam ad Electorum conventum veniret, aliqua itineris molestiarum parte sublevarer. Nam Deo volente ad vos proficisci cogito, ut istic Illustrissimum Electorem Palatinum salutem, et botanico aliquo munusculo afficiam, atque etiam Illustrissimum <ab id=\"9023772\"/>Landgravium <ae id=\"9023772\"/>si istic sit: sin minus, non deerit forsitan occasio ad eum proficiscendi. Meae observationes non permittunt adhuc (uti decreveram) hoc Autumno in Belgium proficisci me: sed per hyemem Viennae detinebunt, eas concinnaturum et expoliturum ut typographo  tradam.\nTulipanum flore albo, memini superioribus annis ad te mittere. Iis non ita abundo ut pluribus impertiri possim: si tamen dum meos Tulipanos eximam (quod nondum per istas nimium frequentes et vix intermittentes pluvias licuit, cum mei hortuli solum admodum tenax sit et argillosum) album invenero prolem fecisse, eam ad te ablegabo, cum versicolore ex rubro et luteo Tulipano, quem superiore hyeme dum apud te essem, pollicitum memini: accedent et rubri bini aut terni. Eryophorum <ab id=\"9023773\"/>Aicholzius <ae id=\"9023773\"/>dabit, cui superiore hyeme etiam non tectus egregie in horto perstitit loco umbroso, sed minime a ventis perflato.\nTer alpmam herbationem tentavimus et semel ad ipsarum radices pervenimus: sed pluviae juga conscendere non permiserunt, et urbem re infecta et bene madidos repetere coëgerunt: itaque frustra Absinthium et Matricarium alpina hoc anno expectabis, quae etiam in <ab id=\"9023774\"/>Aicholziano <ae id=\"9023774\"/>horto penitus interciderunt. <ab id=\"9023775\"/>Schröterum<ae id=\"9023775\"/>, qui nihil respondet, Jenam rediisse spe sua frustratum etiam intellexi, atque alium in Naevii locum successisse. Et quandoquidem nihil respondet, fide quam dederam liberatum me existimo, et denuo in libertatem me vindico. Bene vale cum communibus amicis, quibus renunciatam salutem officiose meo nomine cupio. Viennae 24 Julii 1580.\nTuus semper <ab id=\"9023776\"/>CAR. CLUSIUS<ae id=\"9023776\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9023776,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Landgravio","n":9023771,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Aicholzius","n":9023773,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Schröterum","n":9023775,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Landgravium","n":9023772,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Aicholziano","n":9023774,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"59"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1580-07-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}