{"id":577,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1580-12-28","paralleltexts":{"Diplomatic":{"text":"<body>S. P. D. Postquam Antverpiam perveni, adeo multis negociis fui exceptus, ut paucissimas literas ad amicos scribere licuerit. Deinde in Angliam evocatus, omnia praecipitanter et tumultuarie peragenda fuere, quod prosperi venti naucleros ad navigandum invitarent. Antverpia ergo solvi magna spe concepta brevi me Londinum perventurum: sed cum Vlissingam attigissemus Walachriae ex Zelandicis insulis primariae urbem (unde solent omnes naves quae in Angliam, Scotiam, Galliam et Hispanias tendunt secundos ventos expectare) Euri et ejus laterales venti nobis commodi subito in zephyros libicosque mutati sunt, qui omnes naves hic detinuenint et adhuc detinent. Versor itaque jam multos dies inter nauticum barbarumque hominum genus undique mari cinctus magno cum animi dolore, et in ejusmodi angustiis, ut vix locum habeam si quid scribere animi fallendi gratia velim, cum subinde adveniant novi potatores qui omnia caenacula occupant. Suffuratus itaque sum exiguum aliquod tempus ut has ad te exararem. Sub meum Antverpia discessum nactus sum librum quendam hispanico idiomate conscriptum a medico Hispano, qui diu locis Cochin in India orientali vicinis Medicinam factitavit: in eo historias describit multorum medicamentorum quae istic nascuntur, quorum maxima ex parte oculatum testem se esse profitetur. Eum in meo isto turbulente ocio obiter perlegi: sed animadverto pleraque fere omnia ex Garcia (a quo multa se accepisse non diffitetur) mutuatum esse. Eam ob rem constitui eum non omnino quidem latino donare: sed illa duntaxat quae video a Garcia minime fuisse tradita, quaeque ad studium nostrum βοτανιχον facere arbitrabor: omnia etenim confuse et nullo servato ordine conscripsit. Si haec in meo exilio profectioneque britannica absolvere potero, <ab id=\"9023797\"/>Plantino <ae id=\"9023797\"/>excudenda tradam, tanquam appendicem ad Aromatum historiam. Quoniam vero, nisi refrageris, cuperem Jasmini Mexicani historiam et iconem istis adiicere, magnopere abs te peto ut eas ad me mittere non graveris, ingenue professurum a quo acceperim. Sin aliter videbitur, ut admoneas quaeso. Eas si mittes, velim brevi mittas <ab id=\"9023798\"/>Plantino <ae id=\"9023798\"/>nostro, ut sub meum ex Britannia reditum habere queam, ejusque iconem sculpendam curem. Haec habui quae per otiosa negotia ad te perscriberem. Bene vale cum Clarissimis viris Dominis <ab id=\"9023799\"/>Philippo <ae id=\"9023799\"/>fratre, <ab id=\"9023800\"/>Herdesiano<ae id=\"9023800\"/>, et <ab id=\"9023801\"/>Melisso<ae id=\"9023801\"/>. Vlissingae 28 Decembris 1580.\nTui studiosissimus <ab id=\"9023803\"/>CAR. CLUSIUS<ae id=\"9023803\"/>.\n\nSalutem [quaeso] ex me etiam renuntiari cupio Magistro Domino <ab id=\"9023802\"/>Geudero<ae id=\"9023802\"/>.</body>","annotations":[{"text":"Plantino","n":9023797,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Melisso","n":9023801,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011487"}}},{"text":"Plantino","n":9023798,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Philippo","n":9023799,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9023803,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Herdesiano","n":9023800,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Geudero","n":9023802,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"63"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vlissingen"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1580-12-28"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}