{"id":578,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1581-01-23","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Octiduum est quod tuas V Decembris datas acceperim, Clarissime Domine <ab id=\"9023805\"/>Camerari<ae id=\"9023805\"/>, quae mihi longe fuere gratissimae, cum quod sint locupletissimae testes singularis tui (iam diu probe mihi cogniti) in me amoris, tum quod Iasmini Indici picturam polliceaatur. De ea ad te scripsi Vlissinga Walachriae, secundum ventum expectans ut huc navigarem. Is me ad penultimum usque Decembris istic detinuit. Eo die sub vesperum, cum nautis nonnihil blandiretur, sublatis anchoris vela dederunt, satisque prospera navigatione usi sumus ad mediam usque noctem. Tum vero ventum denuo mutari, tempestatesque exoriri contigit, quae nos mirum in modum adflixerunt, tamque diu hac et illac jactarunt, ut Nonis Ianuariis demum Londinum appulerimus, incolumes tamen Dei beneficio.\nBdellii a me in Aromatum historia exhibiti fructum, quem potius Cuci Theophrasto descripti nucleum esse arbitror, non facile hic reperias, cum motibus istis peregrinae naves huc rarissime commeent. Ex Italia facilius adquiri posse existimo. Inquiram tamen diligenter, et de aliis similiter. His diebus aliquot Batatas radices emi satis recentes et ex Hispaniis non ita pridem delatas, quas amicis in Belgio et in Germania communicem. Verum plurimum metuo, ut ad postremos salvae pervenire queant, cum longa sit via, nec ita facile occasiones sese offerant quidquam ad cos mittendi. Ad Belgas salvas me posse sistere autumno, cum brevi hinc ad eos Deo volente rediturus sim. Cum ab iis discedam perquiram Leucoium flore pleno rubro, experiarque an ad vos salvum vehi possit. Meis postremis a te petii Pseudodamasonii (Marienschuh) aliquot plantas bene radicatas quasquibusdam amicis Antverpiae communicem, Pyxidem vero qua in musco nonnihil madente includentur, <ab id=\"9023806\"/>Plantino <ae id=\"9023806\"/>inscribi velim (quoniam tamdiu in Belgio me haesurum minime arbitror) literasque dari quibus admoncatur, eam tradat cui dandam ante quam ab eo discedam dixero.\nDe propugnaculo a Romanistis ut vulgo hic vocant in Hibernia extructo, eoque a Serenissimae Reginae milite recepto, caesisque qui in eo erant hostibus, jam diu te inaudiisse non dubito, cum ante aliquot menses ista sint peracta. Nihil praeterea novi hic est. Comitia, vulgo Parlamentum vocant, hujus Regni nunc aguntur. Amicos quos voluisti, ubi Antverpiam rediero, salutabo. Bene vale cum amicis, inter quos nostrum <ab id=\"9023807\"/>Paludanum<ae id=\"9023807\"/> comprehendi volo. Per occasionem Domino <ab id=\"9023808\"/>Mario<ae id=\"9023808\"/> significare poteris, quod si Illustrissimus Elector ejus Princeps quid habeat mihi mittendum, id ad te curare dignetur: non posse etenim fieri ut Heidelbergam in reditu videam. Quidquid enim tibi tradiderit, facile tua opera ad me perventurum. Iterum vale. Londino Trinobantum XXIII Januarii MDLXXXI, quem cum reliquis sequentibus felicia omnia tibi adferre optat\nTui amantissimus <ab id=\"9023804\"/>CAR. CLUSIUS<ae id=\"9023804\"/>.</body>","annotations":[{"text":"Plantino","n":9023806,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Paludanum","n":9023807,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Camerari","n":9023805,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Mario","n":9023808,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011468"}}},{"text":"CAR. CLUSIUS","n":9023804,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"64"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"London"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1581-01-23"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}