{"id":582,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1591-12-07","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Magnum moerorem mihi conciliavit tuae epistolae lectio, Clarissime Domino <ab id=\"9024365\"/>Camerari<ae id=\"9024365\"/>. <ab id=\"9024366\"/>Jungermannumne<ae id=\"9024366\"/> obiisse in tam longa profectione? At ego illum adhuc in Creta versari existimabam. Amisit sane Germania praeciarum ingenium, et cui similem in hoc studio non habuit, nec forte habebit. Amabam viri modestiam, diligentiam, eruditionem, judicii acrimoniam: nec dubito quin multis has ob causas etiam fuerit charus. Plurimum profuisset Reipublicae litterariae, si diutius vivere licuisset: nam non dubium est, quin hactenus non cognita evulgasset in variis suis peregrinationibus observata. Sed quid ejus sportulis actum? Salvaene sunt? Perire nolim. Haud dubie pleraque exotica et singularia ex Creta ad te misit. Si quid seminum et bulbacearum inter illa est, participem facias quaeso. De tuo morbo nihil audiveram: gratulor autem tibi de recuperata aliqua ex parte valetudine, quam tibi ex animo opto firmam et diuturnam, ut tuas lucubrationes absolvere possis. Aetas etiam gravis mihi est, et decrescit vigor ingenii, atque in dies fio tardior: hinc fit ut longiorem vitam non possim polliceri, meum est votum ut coepta saltem absolvere queam, lente enim progredior in scriptione mearum observationum, et amicorum frequentes interpellationes multum etiam temporis occupant, ita ut interdum solitario aliquo in loco me optem, ut totum tempus meis studiis impendere possim. Tuas litteras ad communem amicum quae V hujus mihi fuerunt redditae iis quas mihi inscripseras inclusae, postridie Coloniam fuerunt curatae per hujus urbis Cursorum Praefectum, qui singulis septimanis die Lunae tabellarium equitem eo ablegat, et die dominico sequente cum litterarum sarcina huc revertitur ante meridiem. Ego certiorem nullam viam habui, et eam sequendam inter ipsum et cursorum praefectum, cum amicus hinc discederet, convenerat. Valde intempestive profecto acciderunt istae im Misnia mutationes; sed nihil sit sine providentia divina, cui te cum filio <ab id=\"9024367\"/>Ioachimo<ae id=\"9024367\"/>\nreliquaque familia commendo, <ab id=\"9024368\"/>fratrique<ae id=\"9024368\"/>, <ab id=\"9024369\"/>Geudero<ae id=\"9024369\"/>, et <ab id=\"9024370\"/>Baumgartnero <ae id=\"9024370\"/>officiosam salutem dico. Francofurti VII Decembris XCI.\nTuus <ab id=\"9024371\"/>CAR. CLUSIUS<ae id=\"9024371\"/>.</body>","annotations":[{"text":"Camerari","n":9024365,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Baumgartnero","n":9024370,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024371,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Jungermannumne","n":9024366,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}},{"text":"Ioachimo","n":9024367,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011781"}}},{"text":"fratrique","n":9024368,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Geudero","n":9024369,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"68"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1591-12-07"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}