{"id":583,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1592-01-18","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Tuae plerumque testudineo gradu ambulant, Clarissime <ab id=\"9024373\"/>Joachime<ae id=\"9024373\"/>, nam quas ad XVII Decembris dedisti, hodie primum accepi: nisi forte jam scriptas diutius apud te retinueris, ante quam eas ablegares. Recte tu quidem qui sedula et pia divinae voluntatis cogitatione lenire desiderium amissi nepotis studes: ego sane qui illi alienus, sed a morum probibate, ingenio, doctrina mihi charissimi desiderium non possum facile deponere, et vellem superesse, ut quae tot laboribus pepererat, in lucem aliquando evulgaret. Nam sportulas, quas haud dubie reliquit (neque enim de ipsius diligentia aliter suspicari licet) alius quispiam in ordinem tam facile redigere non poterit. Tuum tamen erit providere ne, qualescumque sint, pereant. Seminum, quae accepisti, si participem feceris, gratum erit, qualiacumque tandem illa fuerint, quia multi a me petunt, cum tamen ignorare non deberent, me maxima ex parte bulbaceas duntaxat stirpes colere. Tuas ad nostrum <ab id=\"9024374\"/>Lewenclawium <ae id=\"9024374\"/>proximo die Lunae curabo; non datur enim alia occasio mittendi: miror, si adhuc Coloniae haeret, nihil respondere ad eas quas ei aliquoties misi. Maecenatem amisit, cum vix ejus liberalitatem expertus esset: et qui ipsius negotia maxime promovere potuissent, ab aula nunc exulant: itaque vereor ut hoc reum statu res ipsius commode stare possint, velim tamen ut ex animi sententia omnia illi succedant. Bene vale cum fratre, filio, ac reliquis amicis. Francoforti ad XVIII Januarii 1592, cujus decursum tibi felicem esse opto.\nTuus <ab id=\"9024372\"/>CAR. CLUSIUS<ae id=\"9024372\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024372,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Joachime","n":9024373,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Lewenclawium","n":9024374,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011439"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"69"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1592-01-18"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}