{"id":584,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1592-03-28","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Ternis tuis responsum debeo, Clarissime <ab id=\"9024375\"/>Camerari<ae id=\"9024375\"/>, nec adhuc gratias egi pro seminibus ad me missis, quod nunc facio. Condonabis occupationibus quae me hactenus ita distinuerunt, et adhuc detinent, ut vix respirandi facultatem habeam: Ea de causa segnius procedit mearum observationurn descriptio, quam cogitabam typographo his nundinis tradere: sed in iis progressus sum dumtaxat ad quartum librum. Saepius me opto loco aliquo abdito, ubi lateam donec coeptum opus absolvam. Et profecto me conferrem in locum aliquem huic urbi vicinum, si conciones negligere possem, et hortuli culturam abiicere, quae me maximam aetatis partem exercet. Ne tamen studiosa juventus diutius aliqua parte mearum lucubratiuncularum privetur: <ab id=\"9024376\"/>Plantini <ae id=\"9024376\"/>famulo, Historiam Aromatum cum reliquis libellis illi adjunctis plerisque locis auctis et emendatis dedi, ut proximo mercatu exempla haberi possint: desiderantur enim jam ante quadriennium, nec ulla supersunt vel hic, vel Antverpiae. Recudetur autem cum reliquis observationibus. Tuus filius, cui litteras Londinum ad amicum dedi, hodie discessit cum mercatoribus Hamburgum. Is ante discessum meum hortulum vidit: ait tibi fritillariam deesse: mittam commodo tempore binos aut ternos bulbos, addam et alios, si quos sciam te cupere, ex iis quos habeo. Nunc plura non licet: sum enim adeo occupatus scribendis litteris ad amicos, quibus non respondere hac mercatorum discedentium occasione religio est, ut verear ne omnibus satisfacere queam. Bene ergo vale, et amicos meo nomine saluta. Dominus <ab id=\"9024377\"/>D. Cliverus<ae id=\"9024377\"/> hac transiens vidit etiam meum hortulum de cujus statu poterit tibi referre cum ad vos redierit. Francofurti XXVIII Martii XCII.\nTuus <ab id=\"9024378\"/>CAR. CLUSIUS<ae id=\"9024378\"/>.</body>","annotations":[{"text":"Plantini","n":9024376,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"CAR. CLUSIUS","n":9024378,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Camerari","n":9024375,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"D. Cliverus","n":9024377,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"70"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1592-03-28"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}