{"id":589,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1588-01-26","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Meum consilium de electione urbis Francofortensis in qua sedes figam, tibi probari, multum gaudeo. Et sane mihi haec urbs prae aliis visa commodior propter eas quas superioribus meis adscripsi causas, non propter vicinam nobilitatem, cujus saepenumero mores meis non conveniunt. Nam istas Magnatum amicitias ambitiose quaerere non soleo. Abundat haec regio Proceribus: sed vix credo familiaritatem cum septem aut octo contraxisse: non quod pluribus non innotuerim: sed paucorum familiaritatem alo, et eorum quibus meam praesentiam gratam esse scio, cumque quibus libere sermones conferre audeo. Alios satis est nosse, et cum ita fert occasio, salutasse. De negotio Hessico expectabimus suo tempore responsum: sed ut verum fatear, haud libenter me in alicujus Principis servitutem conjecerim, quamdiu Deus mihi hanc gratiam faciet posse vel tenuissime de meo vivere. Nam libertati ab ineunte aetate assueto durum esset in hac senecta alterius arbitrio vivere. Dominum unum habui Caesarem <ab id=\"9024207\"/>Maximilianum II<ae id=\"9024207\"/> felicissimae memoriae (qui utinam diutius vixisset) Principem clementissimum et humanissimum, sub quo ea libertate fruebar tamquam mei juris fuissem. Talem me nunquam reperturum certissime scio. Proxime paternas virtutes aemulatur ipsius filius ejusdem nominis qui in Poloniae Regem electus. Is ante suum ex hac urbe discessum per suos mecum egit, ut in suam familiam ascisceret: aetatem excusavi et valetudinem, ad motoriam illam vitam minime convenientem meque vel ad meos vel viciniorem illis locum abitum moliri: ubicumque tamen futurus sim, habituram suam Majestatem fidelissimum me et obsequentissimum. Novi benivolum ipsius erga me animum, quem saepius expertus sum, nec dubito quin bono loco me fuerit habituras. Sed ad quietiorem vitam aspiro, cujus potiundae Deus optimus maximus facultatem mihi tribuat rogo. Sed de his satis.\nCartaceum tuum hortum avidissimc expectabo. Ouae misit Iungermannus semina, Domino <ab id=\"9024208\"/>Aicholtzio <ae id=\"9024208\"/>omnia tradidi; ad ipsius quaestiunculas scheda etiam respondi lubentissime: non enim non possunt mihi gratissimae esse ejusmodi quaestiones quae de communi studio agunt. Itaque pergat modo, nullam etenim molestiam unquam adferent: ingenueque meam sententiam semper proferam de his quae erunt perspecta; de ignotis autem ignorantiam agnoscam. Rident Dominus <ab id=\"9024209\"/>Fabricius <ae id=\"9024209\"/>et alii pleriquc astronomi illas de anno 1588 vulgatas praedictiones: omnibus tamen perspicuum magnas mutationes imminere, quas Deus ad sui nominis gloriam convertere et nos interea tueri dignetur. Bonnam occupatam jam diu audivimus. Quis scit an Deus Bavari ambitionem retundere velit ? De exercitu in Regis Navarraei subsidium profecto, praestat tacere quam multa dicere: nimis enim turpiter praedationibus indulgens occasiones neglexit Ligerim traiiciendi quas habuit maximas, ut jam cum maximo dedecore, nec levi suo damno domum redeat, non mediocrem sane ignominiae notam aspergens nomini Germanico: tantum abest ut Navarraeo se conjunxerit invitis hostibus. Ac nisi Dei beneficio Navarraeus hostem sibi oppositum Ducem de Ioieuse fudisset, malo loco ujus res essent. Deus autem plerumque humana consilia subvertit, dum plus spei viribus humanis tribuimus, ac magis nitimur quam divino ipsius auxilio. Bene ac feliciter vale cum reliquis amicis. 26 Ianuarii 88 reformato calculo.\nTuus <ab id=\"9024210\"/>CAR. CLUSIUS<ae id=\"9024210\"/>.</body>","annotations":[{"text":"Aicholtzio","n":9024208,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Fabricius","n":9024209,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011646"}}},{"text":"Maximilianum II","n":9024207,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024210,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"75"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1588-01-26"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}