{"id":590,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1587-12-20","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Non potui satis mirari diuturnum tuum silentium, cum praeter brevem illam tuam epistolam l Septembris scriptam cui adjuncta fuit pyxis in qua Paeonia, ut scribebas, dilute admodum rubescens, nullas hactenus acceperim. Postridie quam illa mihi fuit reddita respondi, sumque percontatus quamnam Paeoniam intelligeres per dilutius rubentem, an qualem ad me simplici flore carnei coloris aliquando ad me misisti albae nomine, an aliud quodpiam genus: nullam enim abs te paeoniam petiisse mihi conscius eram, sed duntaxat sciscitatum fuisse an Bilibaldus im Hoff plenam haberet candido flore (ut intellexeram) et pharmacopaeus quispiam vester. Illustrissimum Principem <ab id=\"9024199\"/>Landgravium Wilhelmum<ae id=\"9024199\"/> et Magnificum <ab id=\"9024200\"/>Georgium Riedesclium<ae id=\"9024200\"/> incolumes te reperisse libenter intellexi, eisque grata fuisse quae misi. De Galanga ab <ab id=\"9024201\"/>Hyperio <ae id=\"9024201\"/>allata, si conservabitur, postea judicium ferri poterit. Quae autem ab Imperato Neapolitano accepisti, si sine tuo incommodo nobis communicare possis, gratum facies. Agnosco Illustrissimi Principis erga me benevolentiam: atque ut verum fatear jam post meum infortunium deliberare coepi (quandoquidem per hos motus et rerum omnium mutationem patria mihi amplius patria esse nequit) de deligenda sede in qua reliquum vitae conquiescerem, loco aliquo vobis viciniore. Francofordia autem mihi semper visa omnium commodissima, cum propter Nundinarum oportunitatem, tum quod Civitas Imperialis, et patriae satis vicina, in qua etiam purioris Religionis exercitium. Qui e nostrïs eam amplectuntur, permissum in similes Civitates commigrare; sine aliquo metu ut ipsorum bonis quae in Belgio sunt periculum creetur. Habeo autem paternam haereditatem exiguam quidem, et ex qua censum vix percipio: eam tamen, quando me mori continget, salvam libenter relinquerem meis fratribus. At si rescitum sit, me apud Principem qui puriorem Religionem fovet vivere: statim calumniatores occasionem arripient me traducendi, et paucula quae habeo ad fiscum applicandi. Si vero Francoforti commorabor, omnis ansa calumniandi praecidetur; et Illustrissimi Principis Celsitudini inservire non minus forte potero, quam si perpetuo apud ipsam viverem; possem enim per magnam aestatis partem in ipsius servitio operam locare. Si ad ipsam scribes, hujus mei consilii deliberationem quaeso significare ne graveris. Et his autumnalibus saltem nundinis Bellonii versionem expectavi: verum <ab id=\"9024202\"/>Plantinus <ae id=\"9024202\"/>nescio quas difficultates mihi commemoravit, cur minus id factum sit: se tamen prima occasione sub praelum illarn traditurum: velim ut vernalibus habere possimus, quod spero. Nullum <ab id=\"9038367\"/>Laurocerasi<ae id=\"9038367\"/> fructum habeo, quo gratificari <ab id=\"9024203\"/>Iungermanno<ae id=\"9024203\"/> queam: sec si depingendum curare volet, sumat apud pharmacopolas <ab id=\"9038368\"/>Sebesten<ae id=\"9038368\"/> fructum cui persimilis est cum forma tum colore. Ipsi et reliquis amicis salutem dico, et tu quoque bene vale. Tabellarius qui meas in Hessiam detulit. nondum advenit. Viennae Austriacae 20 Decembris Gregoriano calculo postridie quam tuam 28 Novembris scriptam accepi 1587.\nTuus <ab id=\"9024198\"/>C. CLUSIUS<ae id=\"9024198\"/>.</body>","annotations":[{"text":"Georgium Riedesclium","n":9024200,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011958"}}},{"text":"Iungermanno","n":9024203,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}},{"text":"C. CLUSIUS","n":9024198,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Landgravium Wilhelmum","n":9024199,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Hyperio","n":9024201,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011379"}}},{"text":"Plantinus","n":9024202,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Laurocerasi","n":9038367,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sebesten","n":9038368,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"76"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1587-12-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}