{"id":591,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1587-09-23","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Plurimam habeo gratiam pro Paeoniae radice, et aliis plantis additis: sed non adscribis plenone sit flore Paeonia an simplici. Simplicem dilute admodum rubescentem ante multos annos misisti pro alba: si haec ab illa non differt, missione non erat opus, utpote qui abundem licet multis aliis communicaverim. Velim autem scire an albam pleno flore habeat quispiam pharmacopaeorum apud vos, ut hic inter nobiles matronas circumfertur. Colorem ejus quam habet <ab id=\"9024196\"/>Bilibaldus Imhof<ae id=\"9024196\"/>, jam adscripsisti. Similem habet matrona nobilis apus nos quam hac aestate florentem vidi; sed cujus adeo parca est, ut nemini communicare velit. De Ungaricis nominibus mihi curae erit, si in quempiam incidero, qui peritus sit rei herbariae: quando autem id futurum sit plane ignoro, quandoquidem ab eo tempore quo evulgavi Nomenclatorem Pannonicum nemo fuerit qui vel unius stirpis nomen me docuerit, tametsi in epistola omnibus Pannonibus hoc studio se oblectantibus nuncupata eos oraverim. In eo porro Nomenclatore qui ad calcem Historiae est additus nonnullarum stirpium nomina reperias quae in catalogo Magistri Iungermanni sunt adscripta. Sed multarum etiam arbitror ab ipsis etiam peritissimis Pannonibus ignorari, cum et ipsae stirpes illis sint ignotae. Cedri Lyciae granum non absimile Iuniperi majoris quam describo in Hispanicis grano, nisi paulo longius esset: nam quod et in Gallia Narbonensi, et plerisque Hispaniae locis observavi fructu est magis orbiculari. Vide quam iniqui sint tabellarii: non potui enim ab eo pyxidem recipere nisi tres batziones darem quos pyxidi inscripserat; licet ostenderem tuam epistola in qua adscriptum, binos meo nomine promisisse duntaxat. Bene et feliciter vale, salutem dico <ab id=\"9024195\"/>Iungermanno <ae id=\"9024195\"/>et reliquis amicis. Viennae Austriacae 23 Septembris 87 calculo apud nos recepto.\nTuus <ab id=\"9024197\"/>CAR. CLUSIUS<ae id=\"9024197\"/>.</body>","annotations":[{"text":"Iungermanno","n":9024195,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}},{"text":"Bilibaldus Imhof","n":9024196,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024197,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"77"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1587-09-23"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}