{"id":601,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1596-07-21","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Mira est Heusensteniae importunitas, Clarissime <ab id=\"9024449\"/>Camerari<ae id=\"9024449\"/>, existimo enim etiam si in extremam Indiam commigrarem, mihi suis petitionibus fore molestam. Utinam ab illa semel liberer: quod existimo deinceps futurum. Nam cum hac aestate bis nocturno furto sublatae sint selectissimae quaeque bulbaceae et tuberosae stirpes, inter quas plures quam centenae Tulipae praecoces et serotinae, omnium quas habebam elegantissimae, meus animus adeo graviter fuit affectus (praesertim cum videam meam diligentiam in perquirendo fure ludibrio haberi) ut horti culturam negligere prorsus constituerim: eam ob causam jam inter amicos vicinos maximam reliquiarum partem distribui, atque etiam in Galliam et Hispaniam usque ablegavi. Porro ne a me neglectus esse videaris, hanc commodam occasionem nactus ejus qui ad vos redit honore hic accepto auctus, qui ea hortensia aulaea Tuliparum florentium vidit, volui singulares paucos bulbos ad te mittere, Croci videlicet verni flavo flore, cujus externa tria folia ex atro purpurascentibus venis sunt distincta, Muscari flavo flore, et Tulipae serotinae viridis quae oras purpurascentes habet. In tanta amicorum et aliorum qui a me expetunt multitudine non possum multa largiri: nam jam ex mei hortuli reliquiis plures quam nonaginta colonias traduxi. Tuum igitur erit boni consulere paucula quae mitto, in aliis officiis promptum me semper habiturus. Bene vale. Lugduni Batavorum XII Kalendas Augusti MDXCVI.\nTuus CAR. CLUSIUS.\n\nOfficiosam quaeso salutem toti tuae familiae, Dominisque <ab id=\"9024450\"/>Philippo <ae id=\"9024450\"/>fratri et <ab id=\"9024451\"/>Paumgartnero <ae id=\"9024451\"/>meo nomine dicito.\nAnte mensem epistolam a <ab id=\"9024452\"/>B. Aria Montano<ae id=\"9024452\"/> accepi, viro doctissimo, tibique, ut arbitror, ex Lucubrationibus noto.</body>","annotations":[{"text":"Camerari","n":9024449,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Philippo","n":9024450,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Paumgartnero","n":9024451,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"B. Aria Montano","n":9024452,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"87"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1596-07-21"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}