{"id":602,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1590-04-05","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Nudiustertius accepi priores tuas litteras, quae 2 hujus inscriptae; hodie aliae sunt allatae me absente, quibus adjunctac litterae ad illustrissimum Principem <ab id=\"9024318\"/>Cattorum <ae id=\"9024318\"/>et ad Dominum <ab id=\"9024319\"/>Laurentium Hyperium<ae id=\"9024319\"/>, quas cras Quaestori Hessiae dabo si advenerit; aliae ad <ab id=\"9024320\"/>Henricum Stephanum<ae id=\"9024320\"/>, aut ipsi tradentur si venerit, aut ejus curatori. Heri exemplar latinum Historiae Virginiae emi. Pluris vendit exemplaria quam Coronato: sed quia intellexit te mihi esse amicum, eo precio tibi relinquit. Perfrictae frontis nebulo est qui asserere ausus se Regem Galliae vidisse lancea trajectum, cum fuga vitae suae consulens ignoret quid in proelio factum; nam nisi propere fugisset, concisus fuisset cum reliquis peditibus germanis qui Regem apud Diepam prodere voluerunt: nemini enim parcitum quotquot in Regiorum manus inciderunt. Prima hujus mensis huc venit Nobilis Gallus qui proelio interfuit, ablegatus a Rege vivo. Manta (urbe ad Sequanam quam Rex altero a proelio die occupavit) novem diebus a proelio, quod commissum est 14 Martii gregoriano calculo ad Yvry, in quo Rex pauco numero (nam ultra 1500 equites et 6 peditum millia non habuit) fudit exercitum 4400 equitum et 13000 peditum, amissis circiter quinquaginta ex suis, inter quos<ab id=\"9024321\"/> Theodoricus Schönberg<ae id=\"9024321\"/>, Clermont d&apos;Antrages, Domini d&apos;Antrages fratrem, et binos alios non infimae nobilitatis viros. Ex hostibus caesi plures quam 1500 equites inter quos Egmundanus et plerique nobiles Galli et Belgae, reliqui fuga sibi consuluerunt et inter primos <ab id=\"9024322\"/>Dux Maynius<ae id=\"9024322\"/>, <ab id=\"9024324\"/>Nemoursius<ae id=\"9024324\"/>, Eques d&apos;Aumale, Ducis <ab id=\"9024323\"/>Aumalii <ae id=\"9024323\"/>frater. Pedites Germani et Galli magna ex parte concisi, nisi qui mature fugerunt. Helvetiis qui ab aliis deserti in globum se conjunxerant, indigne ferentibus regiis Rex pepercit et ademptis armis salvos domum remisit, unicuique dato aureo nummo, et Commissario addito, qui militaria signa eorum Lucernam et ad reliquas Helvetiorum urbes quae illos ablegaverant referret munus a Rege, qui jure belli ea retinere potuisset: sed non voluit eam maculam inurere Helvetiis Regum Galliae confoederatis. Nobilis ergo ille a Rege ablegatus fuit ad <ab id=\"9024325\"/>Casimirum Landgravium<ae id=\"9024325\"/> Ducem Saxoniae et alios quosdam cum regiis ad eos litteris. Rex autem proelium non commisit cum toto exercitu. Nam Germanos equites ad quingentos cum aliqua peditum parte in castris reliquit cum Birono Mareschalco: solus Rex cum Duce Mompenserio totum hostium impetum sustinuerunt: et ipse Rex sua manu praeclara edidit facinora. Spero nos brevi habituros totam rei gestae historiam: nam Dominum de la Tuillerie expectamus, quem Nobilis ille apud Regem reliquit. Hujus proelii eventus brevissimo tempore ad Regem Hispaniae pervenit: nam cursor quem ad Parmensem ablegabat mercatoribus per dispositos equos huc pergentibus obviam factus est circa Lutzelburgensem Provinciam qui illis narravit, se a Rege missum intellecto Pugnae eventu. Mitto Virginiae Historiam. Bene vale. Francoforti 5 Aprilis 1590.\nTuus <ab id=\"9024326\"/>C. CLUSIUS<ae id=\"9024326\"/>.\n\nBelgas captivos dimisit Rex nullo soluto libro et Egmundanum curavit honorifice sepeliri in Yvry.</body>","annotations":[{"text":"Cattorum","n":9024318,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Laurentium Hyperium","n":9024319,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011378"}}},{"text":"Theodoricus Schönberg","n":9024321,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Henricum Stephanum","n":9024320,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dux Maynius","n":9024322,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Nemoursius","n":9024324,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"C. CLUSIUS","n":9024326,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Aumalii","n":9024323,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Casimirum Landgravium","n":9024325,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"88"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1590-04-05"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}