{"id":605,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1577-08-20","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Literas <ab id=\"9023461\"/>Posthii <ae id=\"9023461\"/>nostri curavi. Jam diu ab eo nullas habui. Succensere mihi credo, quod ejus carmen meo libro non sit praefixum. Verum id mea culpa non est factum, at typographi. Scripserat tetrastichon graecum Dominus <ab id=\"9023462\"/>Nicasius Ellebodius<ae id=\"9023462\"/> piae memoriae. Id misi Plantino cum priorem libri mei partem acciperet; nec id expressurn est. Miraturne <ab id=\"9023463\"/>Posthius <ae id=\"9023463\"/>si carmen ejus <ab id=\"9023464\"/><ab id=\"9023465\"/>Plantino <ae id=\"9023465\"/><ae id=\"9023464\"/>missum postquam integrum opus accepisset, est etiam praetermissum? Conquestus sum cum <ab id=\"9023466\"/>Plantino<ae id=\"9023466\"/>, sed nihil respondit, Pollicitus erat <ab id=\"9023467\"/>Falkenburgius <ae id=\"9023467\"/>se etiam aliquid scripturum. Nihil tamen vidi. Absentes non possunt pro arbitrio suo typographis quae vellent imperare. Sed de his satis.\nPseudodamasonium a me hic observatum, habet quidem utriculum illum propendentem pallidi coloris, quatuor vero folia eum ambientia ejusdem cum Hellebori albi flore nigricante sunt. Album non conspexi. Fertile debet esse solum Monacense, in quo Tusai ita se multiplicat. Meum sane nihil simile mihi confert, tametsi initio cum primum accepi id polliceri videretur. Ejus unum bulbum cum aliis quibusdam superiore mense ad te misi, credo te recte accepisse. Nulli hic etiam hortulani inveniuntur, sed quos Caesar habet, aut Galli sunt, aut Belgae, nemoque illorum exotica nostra tractare novit. Chamaemelum plenis floribus jam mihi etiam propagatum est, multisque amicis communicavi. Nigella pleno flore et <ab id=\"9023468\"/>Aicholtzio <ae id=\"9023468\"/>et mihi floruit, speramus bonum semen. Si tamen eo abundas gratissimum erit, ut amicis impertiri possim. Cistus mas hoc anno in capsis ligneis abunde crevit et Teucrium similiter. Cistum faeminam non sevi. Gratae erunt plantulae primo vere, tametsi sciam vecturam minime ferre posse: cum saepe expertus sim Cistos transplantatione emori, nisi una cum sua terra bene cohaerente eximantur. Duo illa grana quae ad me misisti a <ab id=\"9023469\"/>Rassio <ae id=\"9023469\"/>accepta, quaeque affirmavit ex grano rubro nata, mihi eleganter creverunt, sed nullam aliam plantam protulerunt quam viciam vulgarem. Multa satis foeliciter sunt nata hoc anno tametsi serius semina terrae mandarim. Crevit mihi tuum Hippophaës, quod nihil aliud est quam Pimpinella spinosa sive Chalcoma seu Aeraria Anguillarii. Crevit et unica planta Satureiae exoticae quae est quam nonnulli Marum appellarunt, sive Majoranam syriacam. Sed vereor ne onmia quae severam, quaeque jam in altero horto hac aestate reposueram, sint denuo eruenda, vel prorsus abjicienda. Nam intelligo Caesarem eo studio nullo modo delectari, et in animo habere Hippodromum et beluarum caveas ex horto medico construere. Sic raro videmus haeredes iisdem rebus cum parentibus suis delectari. Dixit mihi praeterea Praefectus Caesarei palatii ante octiduum, cum hinc in arcem suam discederet, Caesarem non velle amplius mea opera uti, sed mihi exauctorarionem denunciare. Brevi tamen sciam an ita sit: nam cum sciam istum Praefectum mihi maxime infensum non facile ei credo. Serenissimi autem Archiduces Caesaris fratres omne dubium resolvent: susceperunt enim meam causam apud fratrem agendam. Proximis meis literis intelliges quid de me sit futurum et fortiter ferre constitui quidquid Caesar statuerit. Quod si Caesar iisdem studiis delectaretur quibus pareus, facile meum locum tuerer, multos enim habeo in Aula qui mihi bene volunt. Sed tametsi dimittar, annum adhuc hic haerere constitui ut meam historiam absolvam, iconesque herbarum exprimere curem. Abunde enim sufficiet ad me alendum stipendium quod mihi debetur, quod est 18 mensium. Et certe hac rerum perturbatione in patriam redire nolim. Bene vale, Clarissime <ab id=\"9023470\"/>Camerari<ae id=\"9023470\"/>, cum fratre et amicis. Salutem adscribunt amici. Viennae XX Augusti 1577. Has ad Dominum <ab id=\"9023471\"/>Hubertum <ae id=\"9023471\"/>nostrum curare ne pigeat.\nTui observantissimus <ab id=\"9023472\"/>CAR. CLUSIUS<ae id=\"9023472\"/>.</body>","annotations":[{"text":"Aicholtzio","n":9023468,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Posthii","n":9023461,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Nicasius Ellebodius","n":9023462,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011960"}}},{"text":"Posthius","n":9023463,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Rassio","n":9023469,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011573"}}},{"text":"Plantino","n":9023464,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Plantino","n":9023465,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Plantino","n":9023466,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Camerari","n":9023470,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Falkenburgius","n":9023467,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011842"}}},{"text":"Hubertum","n":9023471,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"CAR. CLUSIUS","n":9023472,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"91"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1577-08-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}