{"id":608,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1577-07-16","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Velim Pseudodamasonii quod apud vos nascitur florem mihi exprimeres, ut scirem an cum nostro conveniat. Ejus plantae quae a foliorum cum Helleboro albo similitudine vulgo Helleborine vocatur a nonnullis, tria genera, imo quatuor in istis montibus observavi: sed flores cum Pseudodamasonio nihil similitudinis habent, verius enim Orchidis florem fere exprimunt, quam Pseudodamasonii: nullum tamen habent prominens labrum. Est enim flore albo, quae mature floret Maii initio aut Aprili: reliqua genera serius: quorum duo folia similia albae habent hoc est angustiora, flos in uno dilutioris purpurae et elegantis, alterius saturatior et Helleboro albo flore nigricante concolor, tametsi interdum etiam inveniatur flore dilutiore: quartum genus altius multo assurgit latioraque multo folia, Pseudodamasonio fere aequalia, habet, flos tertiae similis: omnes vero spicatum habent florem, hoc est multos et confertim veluti in spicam dispositos. An ex eo genere sint Pseudodamasonia illa franconica scire cupio. Luteo flore non est mihi conspectum. Habet vero Pseudodamasonium nostrum utriculum illum ex umbilico quatuor praelongorum foliorum nigricantium propendentem, pallidi coloris, qui luteus quodammodo dici possit. Vellem comes fuissem istius tuae perigrinationis Monacensis. Miror unde istic Tusai tam copiosum. Pauper est fuggerorum hortus, si tam pauca nova observasti. Lilii rubri florem interdum non modo duplicari contingit, sed etiam multiplicari. Vidi apud nos in Belgio flores 50 aut 60 folia habentes: quorum plantae subsequente anno simplices protulerunt: ita ludit interdum Natura. Acetosam latissimis foliis ante biennium in uno ex istis praealtis jugis inveni, quae mihi felicissime provenit. Paeonia illa foliis laciniatis, faemina est, apud Belgas admodum vulgaris, qui etiam aliam faeminam habent folio non minus laciniato sed non ita virente, et flore dilutiore. Hic nulla praeter marem conspicitur, et eam quae pleno est flore faeminam, quam Reinhausa adferri mihijussi. Gratulor tibi plurimum quod exoticas illas et peregrinas plantas apud Dominum <ab id=\"9023446\"/>Rantolfum <ae id=\"9023446\"/>videris. Utinam vobis comitem me praebere possem in Bavarica quam instituitis peregrinatione. Libenter hoc anno plurimas plantas, quarum historiam meditor, suis coloribus exprimi jussissem: sed sumptibus destitutus (stipendia enim non persolvuntur, et jam decem et octo mensium debentur) et etiam pictorum penuria, abstinere coactus sum: feci periculum in tribus aut quatuor celebrioribus pictoribus: sed illi integrum octiduum in planta unica exprimenda insumpserunt, nee satis dextre: non norunt coloribus aqua dilutis uti, utpote qui oleo commixtis coloribus suas tabellas exprimere soleant. Nisi vero accedant figurae, nullam mihi videntur descriptiones habere gratiam. Habeo gratiam de seminibus communicatis, et de his quae de <ab id=\"9023447\"/>Quercetano <ae id=\"9023447\"/>adscripsisti.\nAbbas iste Oliviensis per suos, sempervivum fruticem, ficus indicae vulgo vocatae folia, Draconis arboris ramum, et Sisyrichium ma jus quod Nozelhas istic vulgo appellant, praeterea fructum Ericae bacciferae Camarinhas istic dictum, curare tibi posset, tum Arbuti fructum; haec enim duo postrema in foro venalia reperiuntur mense Septembri Sippone: reliquarum loca in meis observationibus adscripsi. Sed et Myrti aliquot genera adferri possent. Invenitur etiam istic venale oleum macis inspissatum et in laterculos efformatum, magni ad ventriculum roborandum usus. ld ita densatur et efformatur in India. Isorium initio Junii occupatum fuit a regiis. Jamque Petrogorium frater Regis obsidere proporabat, uti ex Domini <ab id=\"9023448\"/>Augerii a Bousbeck<ae id=\"9023448\"/> literis intellexi. Bene vale cum Dominis <ab id=\"9023449\"/>Christophoro <ae id=\"9023449\"/>et fratre et salutem a Domino <ab id=\"9023450\"/>Aicholzio <ae id=\"9023450\"/>accipe. Viennae 16 Julii 1577. Cras Caesarem expectamus.\nTui observantissimus <ab id=\"9023451\"/>CAR. CLUSIUS<ae id=\"9023451\"/>.</body>","annotations":[{"text":"Christophoro","n":9023449,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Aicholzio","n":9023450,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023451,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Rantolfum","n":9023446,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011575"}}},{"text":"Quercetano","n":9023447,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011800"}}},{"text":"Augerii a Bousbeck","n":9023448,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"94"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1577-07-16"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}