{"id":614,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1595-12-12","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Tarde admodum mihi reddita est tua epistola XII Septembris exarata, Clarissime <ab id=\"9024433\"/>Camerari<ae id=\"9024433\"/>, quam demum sub extremum Novembrem acceperim: adco interdum negligentes sunt quibus committitur simile negotium. Quantum autem intelligo, longe mitior fuit apud vos aestas praeterita quam in hac regione, in qua ob crebras tempestates et aeris intemperiem, exoticorum seminum vix quidquam prodire voluit. Ad horti culturam negligentius exercendam, non modo cogit gravis jam aetas, sed luxatio illa femoris dextri, a Francofortensibus medicis et chirurgis vel non agnita, vel maligne dissimulata. deinde quae illam postquam huc me contuli, sequuta sunt incommoda uti calculus, coli dolores, frequentes vomitiones, hernia, quibus misere affligor, et, nisi Deus animum sufficeret, lectulo affixum perpetuo me detinere possent. Si mitiore paululum aura in hortulum claudus proficiscor, tum illius illecebrae diutius me retinent quam par est, et brevis voluptatis usuram aegritudine statim subsequente persolvo. Huc accedunt tam multorum petaces litterae, ut vix respirare queam. Cum omnibus tamen istis difficultatibus assiduum fere bellum gerens, opus meum jam ante aliquot menses absolvi, nec in me ulla mora est quo minus praelo committatur: sed affines, <ab id=\"9024434\"/>Plantini <ae id=\"9024434\"/>generi, inter se non conveniunt, eo qui hic vivit, sumtus facere nolente, altero qui Antverpiae est, sumptus quidem suppeditaturo, si Antverpiae ex ejus typographia opus evulgetur: et habet ille etiam paene omnium iconum typos. Ego vero hic cudi malim, cum ut sim in promptu si difficultas quaedam exoriatur, tum prospicere possim ne icones alio quam suo loco reponantur, quod facile contingere posset ab operis istarum rerum imperitis: sed vel si etiam omnes icones ita concinnarem ordine, ut nullum periculum foret a permutatione: isti tamen ordines nunquam permittent, ut alibi quam apud eos liber typis exprimatur. Istam moram mihi injici eo gravius fero, quia paulatim sentio meas vires collabi, et hujus aedificii structuram propediem ruinam minari.\nDe Transilvano et Herberstenio jam hic mercatorum ex epistolis audieramus. Mansfeldii mors plurimum Caesaris rebus nocuit, nam et consilio et manu valebat, et arbitror plerosque, qui vivum ferre non poterant (invidia enim virtutis est comes) defunctum jam desiderare. Bene vale, atque Domino <ab id=\"9024435\"/>Ioachimo<ae id=\"9024435\"/>, tuo <ab id=\"9024436\"/>Filio<ae id=\"9024436\"/>, <ab id=\"9024437\"/>Philippo <ae id=\"9024437\"/>fratri (qui haud dubie nunc ad vos redierit) <ab id=\"9024438\"/>Baumgartnero<ae id=\"9024438\"/>, meo quaeso nomine plurimam salutem. Lugduni Batavorum 2/12 Decembris 1595.\nTuus <ab id=\"9024439\"/>CAR. CLUSIUS<ae id=\"9024439\"/>.</body>","annotations":[{"text":"Plantini","n":9024434,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Filio","n":9024436,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011781"}}},{"text":"Camerari","n":9024433,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Ioachimo","n":9024435,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Philippo","n":9024437,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Baumgartnero","n":9024438,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024439,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"100"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1595-12-12"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}