{"id":616,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1595-04-30","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Serius respondeo ad tuam epistolam, Clarissime Domine <ab id=\"9024419\"/>Camerari<ae id=\"9024419\"/>. quia aut mihi confligendum fuit cum morbo ordinario, magna ex parte, aut si quid induciarum contigit, id omne tempus absumpsi in scribendo mearum Observationum VI et ultimo libro, quem Dei beneficio absolvi, non sine magna mea laetitia: quia magno onere videor nunc levatus. Et, quod magis mirere, etiam hoc Martio satis commoda valetudine usus, animum applicui ad Commentariolum scribendum de fungis, quos aliquando in Ungaria observavi, qui tanquam Appendix accedet ad sex Observationum libros, quos sane typographo tradere possem si omnes stirpium eicones sculptae essent. Tu scis quam lente procedant nostra haec studia, dum a pictorum et sculptorum arbitrio pendemus: et tamen ni accedat illorum opera, prorsus perit gratia nostrorum laborum: quos, si non cum utilitate,cum voluptate tamen a posteris excipiendos arbitror. Illud enim polliceri possum nihil commentitium a nobis in lucem proferri, sed duntaxat aut ea quae ipsi observavimus aut a fide dignis accepimus. Quas meis addideras diligenter curatae et Dominus <ab id=\"9024420\"/>Heurnius <ae id=\"9024420\"/>etiam salutatus, qui salutem reddere iussit, quando ad te scriberem: alioqui raro eum video, quandoquidem per claudicationem, talem ut gemino scipione fultus vel pedem duntaxat promovere possim, raro egredi licet. Ungaricum bellum vereor ut nostrae Europae maxime sit perniciosum. Deus faxit ut morte Sultani, fratres inter se ita dissideant, ut nos aliquantum respirare possimus. De <ab id=\"9024421\"/>Geuderi <ae id=\"9024421\"/>obitu valde doleo, existimo illum Ungariae Reipublicae valde fuisse utilem. Dominum fratrem et <ab id=\"9024422\"/>Bomgartnerum<ae id=\"9024422\"/>, officiose ex me, ni piget, salutabis et reliquos amicos. Tu verum cum tota familia bene vale. Lugduni Batavorum pridie Kalendas M&lt;aii 1595 &gt; reformato calculo.\n<ab id=\"9024423\"/>CAR. CLUSIUS<ae id=\"9024423\"/> TUUS.</body>","annotations":[{"text":"Heurnius","n":9024420,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Geuderi","n":9024421,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"CAR. CLUSIUS","n":9024423,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Camerari","n":9024419,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Bomgartnerum","n":9024422,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"102"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1595-04-30"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}