{"id":618,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1593-07-17","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Tuas III hujus inscriptas mihi reddidit <ab id=\"9024405\"/>Bongarsius<ae id=\"9024405\"/> noster, quibus inclusa fuit anacephalaiosis libri Fabii Columnae, cujus quidem mentionem apud me fecit superiore Maio Dominus <ab id=\"9024406\"/>Paschalis<ae id=\"9024406\"/>, <ab id=\"9024407\"/>Gallus Picto<ae id=\"9024407\"/>, cum hac transiret ut in Angliam proficisceretur: sed ipsum librum videre nondum mihi licuit: proximis nundinis curabo, ut habeam, si quod exemplar inveniri possit; nam lubens videam ejus judicium, quod sane quantum ex αναχεφαλαιωσι quam misisti colligere licet, in quibusdam mihi probatur, in nonnullis minus. Certe ejusdem cum eo sum sententiae de Malinathalla Theophrasti et <ab id=\"9024408\"/>Anthalio Plinii<ae id=\"9024408\"/>, et adnotabam ad caput illud <ab id=\"9024409\"/>Bellonii<ae id=\"9024409\"/>, in quo de Malinathalla agit, et Melanzana interpretatur, et nescio cur typographus omiserit: verum quidem, scholion in caput illud primum misisse post traditum <ab id=\"9024410\"/>Plantini <ae id=\"9024410\"/>institori Francoforti anno 1586 meum exemplar latine redditum: monebam tamen ut cum praelo committeret, ne id scholion auctius negligeret. Sed nisi quis praesens, et quodammodo perpetuo adsit operis typographicis, negligentius omnia ab eis fiunt. Tuum <ab id=\"9024411\"/>filium <ae id=\"9024411\"/>laurea donatum, et alterum, quem periisse existimabas, salvum in Germaniam rediisse gaudeo, et tibi ex animo gratulor. Lucubrationes meae lente procedunt: nam hoc meum infortunium impediit, et adhuc impedit quo minus in sexto libro describendo et concinnando vacare possim, claudus enim sum, nec quoquam prodire licet, jussi tamen me in hortum deferri quem plus quam trimestri non conspexeram. Multa mihi periertint ab imbribus, et heri absentia fuit illi maxime noxia: plurimae enim inutiles herbae succreverunt, quae teneriores quasdam suffocarunt. Passus sum damnum in generibus Anemones, debuerant Iunii initio eximi. Et quod ipse nunc facere debebam, et solebam alias, per alium nunc faciendum magno meo cum animi dolore, qui (si valetudo esset firma, ut esse solebat) multo facilius ipse peragerem quam praeciperem. Sed etiam hae molestiae ferendae. Deum tamen precor, ut pedum usus mihi restituatur, ante quam hinc excedam: nam quam molestae essent claudo longi itineris difficultates? Faxit autem ut tua valetudo et negotia permittant ad proximas Nundinas huc venire queas, et te amplectar ante meum discessum. Bene vale. Amicis salutem plurimam dico. Francofurti XVII Iulii XCIII.\nTuus <ab id=\"9024412\"/>CAR. CLUSIUS<ae id=\"9024412\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024412,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Bongarsius","n":9024405,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011732"}}},{"text":"Paschalis","n":9024406,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anthalio Plinii","n":9024408,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Plantini","n":9024410,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"filium","n":9024411,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011781"}}},{"text":"Gallus Picto","n":9024407,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Bellonii","n":9024409,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00013127"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"104"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1593-07-17"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}