{"id":619,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1593-05-22","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Binis tuis jamdudum responsum debeo, Clarissime Domine <ab id=\"9024398\"/>Camerari<ae id=\"9024398\"/>, prioribus VII Decembris exaratis, quas XXI ejusdem mensis accipiebam, alteris quas tuus filius Dominus <ab id=\"9024399\"/>Joachimus <ae id=\"9024399\"/>superioribus nundinis mihi reddidit. De conditione Hollandica quod mihi gratularis, agnosco benivolum tuum in me animum: et occasionem habeo gratias agendi Deo, qui, pro sua providentia, locum, ut puto, stabilem in hac senili aetate delegerit, sub id fere tempus quo meus Maecenas Illustrissimus Princeps <ab id=\"9024400\"/>Wilhelmus <ae id=\"9024400\"/>rebus humanis exemptus est. Illustrissimus Princeps ejus filius renunciatione mihi denunciata superiore Decembri, honorario tamen 60 florenorum proxime elapsis nundinis me affecit. Conditio mihi oblata et a me accepta optatior esse non posset meae naturae et aetati: nullum enim publicum docendi munus injunctum, neque publici horti alia cura, quam ut aestate, dum plantae vigebunt, et inclinante jam sole, singulis diebus hortum adeam, ut per horae spatium studiosis stirpium nomina indicem, et, cum commodum videbitur, aliquid de earum facultatibus disseram: stipendium pro opera honestum, trecenti in singulos annos talleri lege Imperii cusi. Eo autem me et famulum (qui mihi hac aetate prorsus necessarius) honeste alere posse confido. Polliciti sunt etiam Academiae Curatores sumtus in transvehendis eo meis sarcinis repensuros. Non sum autem hinc discessurus ante Nundinas Septembres proximas. Sed secundo Rheno descensurum confido: ea enim via longe magis expedita. Interea si quid a me voles, dum hic haerebo, significa. In catalogo quem tuis filius addiderat, nihil erat quod optare possem, praeter semen Figo del inferno, cujus, et Betoniae exoticae semen, ipse hac iter faciens Basileam, mihi communicavit. Haec ad tuas priores, ad quas et alias a tuo filio mihi redditas, respondere cogitabam per Calandrinum ad vos revertentem. Sed infortunium, quod mihi ipso Paschatis die, sub horam decimam ante meridiem accidit, istam deliberationem et plerasque alias plane interrupit, ut ne quidem plus quam vicenis amicorum litteris quibus responsum debebam, persolvere potuerim. Dum enim gradus quosdam descendo, putans infimum jam attigisse, dexterum pedem promoveo tanquam in plano ambulaturus, sic pendens pes dum planum attigo se torquens fecit ut in dextrum latus caderem, et coxendicem valde affligerem, adeo gravis enim fuit casus, ut coxendicem luxatum arbitrarer. Deprehensum tamen a cheirurgis nullam esse luxationem factam, sed maximamcontusionem musculorum et nervorum, quae ita doloribus afflixit et adhuc affligit, ut somnum adimat. Ab eo tempore non sum cubiculum egressus imo maxima ex parte lecto sum affixus, magno meo incommodo et temporis jactura, quod occupare cogitabam in absolvenda mearum Observationum historia: accedit praeterea quod hic casus mihi facultatem ademerit conspiciendi mei horti, dum ejus splendor vigeret. Hac hieme Quartum observationum Librum absolvi, in Quinto usque ad XLVIII caput progressus: reliqua capita et Sextum Librum (qui et postremus) hac aestate absolvere animus erat, sed tam longam moram interiiciente morbo, vereor ut possim: cum et et multa negotia mihi erunt peragenda ante quam discedam, et quae ad iter necessaria explicanda. Quod si tuae rationes ferre possent, ut sine tuo incommodo proximis nundinis interesse possis, longe gratissimum esset. Sed jam lassa est scriptione manus (adeo debile est universum corpus) qua re finem facio, et omnia prospera a Deo Optimo tibi ex animo precor. Salutem plurimam dico Dominis <ab id=\"9024401\"/>Geudero<ae id=\"9024401\"/>, <ab id=\"9024402\"/>Baumgartnero<ae id=\"9024402\"/>, Fratri <ab id=\"9024403\"/>Philippo<ae id=\"9024403\"/>. Filio abeunti Basileam dedi litteras ad Dominum <ab id=\"9024404\"/>Felicem Platterum<ae id=\"9024404\"/> Medicum Basiliensem, quibus eum commendavi. Francofurti XXII Maii XCIII.\nTuus <ab id=\"9024397\"/>CAR. CLUSIUS<ae id=\"9024397\"/>.</body>","annotations":[{"text":"Philippo","n":9024403,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Felicem Platterum","n":9024404,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011535"}}},{"text":"Camerari","n":9024398,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Joachimus","n":9024399,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011781"}}},{"text":"Wilhelmus","n":9024400,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Geudero","n":9024401,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"Baumgartnero","n":9024402,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024397,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"105"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1593-05-22"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}