{"id":621,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1576-12-18","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Ante decem dies literas a Domino <ab id=\"9023333\"/>Cratone<ae id=\"9023333\"/> accepi Vratislaviae scriptas 28 Novembris: ex quibus intellexi salvum et incolumem cum conjuge et filio patriae redditum. Nullum praesidium ab aulicis expecto: nam cum vivo Caesare piae memoriae nihil commodi ab iis senserim, bene tamen de plerisque meritus: quid existimas illo sublato futurum, praesertim cum ab isto Caesare exauctoratum videbunt? Multorum mensium stipendium mihi debetur: Caesar nullo me honorario affecit pro libelli mei nuncupatione: tandem ab isto excludor. Deus tamen non me deseret spero. Constitui omnino istarum plantarum Austriacarum descriptiones dare: eademque de causa proximam aestatem hic transigere, si Deo placuerit. Si qui conatus meos adjuvabunt, bene quidem, gratus ero quantum potero. Sin minus, meis sumtibus potius id efficiam, quam institutum deseram. Pancratium Lorberum heri adii: ille negat se ullas ad me literas habuisse: tabellarium tamen hic adhuc esse, qui ante sex hebdomadas alias illi literas attulisset; eum ad me missurum, ut perquiram. Sed si is est qui ante octiduum apud me fuit premium requirens literarum Pabenberga ad me allatarum, literas periisse omnino credo. Nam cum abeo literas repeterem, precium deinde accepturum, ille dicebat mihi redditas esse. Mihine, inquam, tu nebulo! Quando alias me vidisti? Tandem dicebat famulo Domini <ab id=\"9023334\"/>Aicholtzii <ae id=\"9023334\"/>tradidisse. Omnes ejus famulos protuli, negavit quenquam ex iis esse: sed alium inquit flava barba, qui me nosset et redditurum promisisset. Nemo talis apud nos est: et cui noluit tradere puer est 14 annorum imberbis. Illi minitatus sum, nisi literas referret, omnia ad te perscripturum. Doleo periisse: nam non dubito quin Dominus <ab id=\"9023335\"/>Schröterus <ae id=\"9023335\"/>aliquid peculiare scripserit, et aliae fuerunt forsitan additae. Dominus <ab id=\"9023336\"/>Aicholzius<ae id=\"9023336\"/> Trainerum adiit, qui literas 4 Decembris Noribergae scriptas accepisse ait cum mercibus; sed quidquam pro Domino fuisse negat, nec etiam de ea re quidquam ad se perscriptum a propinquo suo: perquire quaeso ab illo. Literas ad <ab id=\"9023337\"/>Purkircherum <ae id=\"9023337\"/>curavi: ad Dominum <ab id=\"9023338\"/>Hubertum <ae id=\"9023338\"/>adhuc habeo, quoniam quo die accepi tuas, aula Lintzio discessit, et is aulam sequitur: mittam autem proxime Pragam. De vino iam scripsi, apud Reineri generum esse; is hodie aut cras expectatur: nam Lintzium profectus erat ante Caesaris discessum. Urgebo illum ut prima occasione mittat. Viginti florenos germanicos Hen procuratori cum his literis hodie tradam: heri enim cum eo egi, ut tantundem istic a Domino ejus recipias. Antverpiana calamitas mirum in modum animum meum afflixit: a Turcis enim crudelitatem majorem non potuissent expectare cives. Deus nostri mi-sereatur, tibique omnia foelicia praestat. Salutat te Dominus <ab id=\"9023339\"/>Aicholzius<ae id=\"9023339\"/>. Viennae 18 Decembris 1576.\nTui observantissimus <ab id=\"9023340\"/>CAR. CLUSIUS<ae id=\"9023340\"/>.</body>","annotations":[{"text":"Purkircherum","n":9023337,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Aicholzius","n":9023339,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Aicholzius","n":9023336,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023340,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Hubertum","n":9023338,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Cratone","n":9023333,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011923"}}},{"text":"Aicholtzii","n":9023334,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Schröterus","n":9023335,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"107"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1576-12-18"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}