{"id":624,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1576-11-09","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Hodie sub meridiem tuas accepi 30 Octobris datas. Gaudeo tibï esse redditas quas scripsi. Doleo sane Domini <ab id=\"9023307\"/>Cratonis <ae id=\"9023307\"/>vicem. Tenellus est ejus filius columen ipsius familiae. Scire velira ubinam sit inveniendus, ut aliquando ad eum scribere possim, si apud novum Imperatorem sum haesurus: incertus enim sum quid de me sit futuram. Nam si iisdem studiis non delectabitur quibus pater, foelicis memoriae, exauctorationem proculdubio expecto. Consuluerunt amici ut Lintzium proficiscar, ubi novus Imperator aulam suam disponet et officia distribuet: eo cogito proxima hebdomada. Utcumque tamen res cedet, constitui non modo hyemen hic haerere, sed etiam totam aestatem, ut observare diligentius possim plantas hic nascentes, et illarum icones depingendas curare, quas cum brevibus descriptionibus in lucem dare spero, ne sub scopulis et nivibus perpetuo delitescant. Deinde aut in patriam redibo, quam spero tranquilliorem et pacatiorem futuram, aut alium patronum mihi deligam: si eodem loco non sum futurus apud hunc quo fui apud patrem. Maximam habeo gratiam pro tuis officiis, et si qua in re promereri possim tuam istam benevolentiam, paratissimum me invenies. Commode traditi fuerunt seminum fasciculi Landgraviorum legatis, antequam Ratisbona discederent. Literarum Domini <ab id=\"9023308\"/>Schröteri <ae id=\"9023308\"/>fasciculum quem Bapenbergae dedisse te scribis, non accepi; inquire quaeso ab eo cui tradidisti, quid illo actum sit. Spero me brevi accepturum 10 taleros quos Reynero dedisti. Commode sane accipiam, ut in partem sumptuum qui mihi in istam profectionem faciendi erunt cedant: nihil enim de stipendiis persolvitur. Ubi accepero, statim te certiorem faciam. Domini <ab id=\"9023309\"/>Purkircheri <ae id=\"9023309\"/>procrastinationem satis mirari non possum. Bis enim ad eum de ea re scripsi, post postremas ad te meas. Ille nihil respondet. Et eo magis negocium ursi quod Dominus <ab id=\"9023310\"/>Nicasius <ae id=\"9023310\"/>scripserit pestem graviter istic saevire, Scribam denuo ante meum hinc discessum, et scribam ex literarum tuarum ordine. Difficilis enim mihi est nimia ista mora, quanto magis tibi esse debet! Spero nostrorum consilia Deum gubernaturum, et tandem ipsius misericordia his malis emersuram afflictam nostram patriam. Bene vale. 9 Novembris 1576.\nTui amantissimus <ab id=\"9023311\"/>CAR. CLUSIUS<ae id=\"9023311\"/>.</body>","annotations":[{"text":"Purkircheri","n":9023309,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Cratonis","n":9023307,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011923"}}},{"text":"Schröteri","n":9023308,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Nicasius","n":9023310,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9023311,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"110"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1576-11-09"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-17"},{"field":"facsimile","value":""}]}