{"id":631,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1591-03-31","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Nihil aeque invitus facio, quam alterius nomine pecuniariam rem tractare, praesertim si mihi negotium cum homine difficili, quia numquam mihi ipsi satisfacio. Tuo tamen rogatu cum Hessico Quaestore egi, qui admodum sese praebuit difficilem. Nam ejus rationibus ab ipso Principe signatis, mandatum solummodo erat de centum florenis francofurtensibus tibi numerandis: et scis illos non transgredi imperata, sed normam sequuntur sibi praescriptam. Et sane, nisi inclussisses tuae ad ipsum epistolae Principis syngrapham, numquam centum illos talleros impetrassem, qui numerati sunt in viginti duplicibus ducatis et viginti quatuor aureis pistoletis 25 batzios aestimatis, illos 4 florenis pistoletum ex illis 24 Quaestor retinuit pro suo jure: quinque duplices ducatos numeravi <ab id=\"9024350\"/>Petro Fischer<ae id=\"9024350\"/>, hoc est 20 florenos tantum, cum ignorem quos talleros illi dandos censeres, legene Imperii cusos, qui hic in nundinis 20 batziis aestimantur, an vulgares dalleros 18 batzios valentes. Tu, quod aequum est, facile istinc ad ipsum curare poteris. Floridae Historiam emi duobus florenis. Habes ergo in pyxide quam mitto reliquam quae superest pecuniam, videlicet quïndecim dupli-ces ducatos, unum et viginti aureos pistoletos, et talïerum Imperii lege cusum: fuit enim permutandus unus pistoletus et quinque batzii alteri adderentur.\nDe seminibus missis habeogratiam. Quaesivi Prosperi Alpini commentariolum de Balsamo, sed non potui invenire. De Bulborum cultura non est ocium quidpiam commentandi: atque utinam modo meam Stirpium historiam absolvere possem hoc anno: molesta enim nimium haec descriptio, et in dies fio segnior, atque ad ferendos labores minus aptus. Dominum <ab id=\"9024351\"/>de Fresnes<ae id=\"9024351\"/> tuo nomine salutavi, tradidique tuas ad Dominum <ab id=\"9024352\"/>Sancium<ae id=\"9024352\"/>, quas prima occasione se curaturum dixit. Noster Lewenclawius Coloniam discessit, atque ante ipsius discessum egimus cum Tabellionum praefecto hujus urbis, ut quas ad te mittet, recte Noribergam curentur. Nullas tamen adhuc misisse puto. Corripuit me dextri cruris inflammatio, quae impedit ut vix incedere possim. Dominus Illustrissimus Vicecomes Turennius die dominico a meridie huc advenit: habui occasionem ipsum salutandi ex Domini <ab id=\"9024353\"/>Peuceri <ae id=\"9024353\"/>litteris ei inscriptis, quas idem <ab id=\"9024354\"/>Peucerus <ae id=\"9024354\"/>voluit ipse traderem. De tuis ex Italia revocandis probo tuum consilium quidem: forsitan tamen non poenituisset <ab id=\"9024355\"/>Iungermannum <ae id=\"9024355\"/>Cretam insulam lustrasse, stirpium singularium proventu adeo celebrem. Ego si essem ea aetate qua ille est, talem occasionem non neglexissem. Bene vale. Francofurti penultima Martii XCI.\nTuus <ab id=\"9024349\"/>CAR. CLUSIUS<ae id=\"9024349\"/>.</body>","annotations":[{"text":"de Fresnes","n":9024351,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011934"}}},{"text":"CAR. CLUSIUS","n":9024349,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Peuceri","n":9024353,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011523"}}},{"text":"Petro Fischer","n":9024350,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011650"}}},{"text":"Sancium","n":9024352,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011667"}}},{"text":"Peucerus","n":9024354,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011523"}}},{"text":"Iungermannum","n":9024355,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"117"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1591-03-31"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}