{"id":637,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1597-02-20","paralleltexts":{"Diplomatic":{"text":"<body>S. P. D. Ad XX Ianuarii fuit mihi tua epistola reddita, ad quam maturius respondere non licuit, ob febrem quae aliquot septimanis graviter me afflixit, cui accessit et immensa sitis, et dejectus appetitus, ut jusculis duntaxat fuerim alendus, unde sequuta alvi laxitas: nunc vero Dei beneficio vires utcumque recipio, et sublata est immensa illa sitis. <ab id=\"9024453\"/>Bauhini <ae id=\"9024453\"/>liber nondum ad nos fuit perlatus: sed vidi icones octo in 4° expressas quarum titulus, Icones Plantarum aliquot hactenus non sculptarum, quibus proxime plures jam descriptae, at nondum sculptae, adiicientur.\nSunt autem illae icones simili forma cum his quinque quas misisti, expressae, hoc est angusta, et minus artificiosae. Quod Papas inter Solani genera referat, non mihi placet: quandoquidem vulgare fuerint iis qui Americae illam partem, quae a Panama ad Septentrionem porrigitur, incolunt, alimentum, et ego aliquoties aliique non secus ac napos comederimus. Eum autem librum quem accepisti ad me curandum, per vestros mercatores mitti cum sarcinis commode poterit Francofurtum proximis ver-nalibus nundinis, ut in Plantinianarum altera taberna libraria tradatur, praesertim <ab id=\"9024455\"/>Raphelengiana<ae id=\"9024455\"/>, quae Templo vicinior est: nam <ab id=\"9024456\"/>Raphelengius <ae id=\"9024456\"/>in hac urbe habitat. Unicam a <ab id=\"9024454\"/>B. Aria Montano<ae id=\"9024454\"/> intra vicesimum annum accepi epistolam, superiore videlicet anno inscriptam: vivit apud Hispalim loco quodam ab omni turba semoto, ubi studiis suis indulget. Visus est retinere veteris amici memoriam. An ille aliquid certi habeat de magno illo volumine Plantarum, cujus Columna meminit, ignoro: memini autem dum Francofurti vivebam, quosdam Neapoli redeuntes mihi dicere, se ingentem numerum plantarum, avium, quadrupedum suis coloribus expressorum vidisse apud Medicum quendam Regis Hispaniae,<ab id=\"9024457\"/> Ioannis Baptistae Portae<ae id=\"9024457\"/>, qui eos ad illum medicum salutandum duxerat, beneficio: verum medicum illum cursim eas icones ostendisse neque permisisse ut paulo attentius observarent, dicentem nimirum, ipsi a Rege inhibitum ne cuipiam eas ostenderet, aut illarum nomen enuntiaret: Regem enim in animo habere, earum historiam in publicum proferre. At qui viderunt, non existimabant id unquam futurum; quod dicerent chaos quoddam confusum esse, et illum cujus fidei istae icones commissae essent, eum non videri qui similem historiam scribere posset: quorum judicio facile subscripserim. Nam nisi plantas nascentes observavit, aut illarum historiam jam scriptam acceperit, quomodo id praestare poterit ? Imo viro aliquo opus esse arbitror, qui egregie in hac palestra sit exercitatus, a quo et plantarum in commodas classes distrbutionem, et illarum historiam expectare possimus concinne descriptam. Commoda porro occasione (licet ad <ab id=\"9024458\"/>B. Ariam<ae id=\"9024458\"/> litteras dare difficile sit praesertim in his provinciis degentibus) percontabor, an aliquid sperandum sit de editione Historiae Plantarum et Animalium, et si quid extorquere potero, tibi significabo. Bene vale. Leydae XX Februarii MDXCVII. Salutem plurimam do Dominis <ab id=\"9024459\"/>Philippo <ae id=\"9024459\"/>fratri, tuo <ab id=\"9024460\"/>filio <ae id=\"9024460\"/>et <ab id=\"9024461\"/>Baumgartnero<ae id=\"9024461\"/>.\nTuus <ab id=\"9024462\"/>CAR. CLUSIUS<ae id=\"9024462\"/>.</body>","annotations":[{"text":"Raphelengius","n":9024456,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"filio","n":9024460,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011781"}}},{"text":"Baumgartnero","n":9024461,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9024462,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"B. Aria Montano","n":9024454,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Raphelengiana","n":9024455,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Bauhini","n":9024453,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012532"}}},{"text":"Ioannis Baptistae Portae","n":9024457,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"B. Ariam","n":9024458,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011375"}}},{"text":"Philippo","n":9024459,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"123"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1597-02-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-19"},{"field":"facsimile","value":""}]}