{"id":638,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1589-11-18","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Binis tuis responsum debeo, Clarissime Domine <ab id=\"9024299\"/>Camerari<ae id=\"9024299\"/>; prioribus maturius respondissem, nisi <ab id=\"9024300\"/>Claudii Marnii<ae id=\"9024300\"/> Bibliopolae, Aubrii mei hospitis affinis, tardata profectio intercessisset: dixerat enim ille propediem Pragam se profecturum, atque per eum non modo semina Papas, sed etiam tubera mittere statueram: verum ista mora nihil oberit. Nam quae ego vernalibus nundinis acceperam, primum sub Aprilis finem telluri commisi, et feliciter provenerunt: nec ante id tempus terrae credenda fueram admonitus ab eo, qui tubera misit, hiemem enim non ferunt. Amplum et apricum locum huic plantae dare debebis: nam late admodum ramos diffundit, humi, nisi sustineantur, se spargentes. Novembri ante quam asperum gelu terram urat, eximenda, tunc praeter multas radices hinc inde dispersas minimi fere digiti crassitudine, alias tenuiores reperies in quibus multa tubera adnata, quaedam crassiora, nonnulla minora, necdum matura, alia primum nascentia. Papas esse Americanorum certus sum, nam ab amico litteras Londino accepi quae significant in ipsius horto plantam crescentem conspectam a Gallo, qui diu in America vixerat, et a <ab id=\"9024301\"/>Thoma Candis<ae id=\"9024301\"/> inde in Britanniam superiore anno fuit advectus, statim Papas fuisse nuncupatum: itaque mea conjectura vera fuit. Expectabo autem commodam aliquam occasionem qua et hujus semina et bulbos sive tubera mittam, sive per <ab id=\"9024302\"/>Claudium Marnium<ae id=\"9024302\"/>, sive per alium. Nunc tuis, <ab id=\"9024303\"/>Pinelli <ae id=\"9024303\"/>et <ab id=\"9024304\"/>Iungermanni <ae id=\"9024304\"/>litteris duntaxat respondere volui, ne me nimium segnem in respondendo existimes. Tulipam albam unam atque alteram ut habeas proxima aestate faciam, Deo volente: si tu illarum sementi, quae magna cura non indiget, operam dares, et illas, et diversorum colorum haberes affatim. Si profecto non sererem singulis annis, quo modo amicorum petitionibus satisfaccre possem? Nullus enim annus abit quin ducentos aut trecentos Tuliparum bulbos qui florem tulerunt, inter amicos distribuam: quod minime praestare possem, nisi ex seminario acciperem (nam rariores proles dant, et raro) praeterea aulaeum ex tuliparum ordine distributarum coloribus contextum singulis annis mihi resarciendum est, cum plerique bulbi pereant, et alii ejusdem coloris flores ferentes corruptorum loco reponendi sint, ut integrum aulaeum habeam quod cum persico sericeis et aureis staminibus intertexto, commutare sane non velim, tanta est ejus elegantia. Iungermanni studium et diligentiam laudo, cujus fructum abunde aliquando percipiet: is judicio pollet, et ea est aetate quae labores ferre possit, ut non dubitem quin sit futurum lumen Germaniae, imo totius Europae, in βοτανιχώι studio: responsum ad ejus litteras do, quod ut commoda occasione ad eum cures, rogo. Bilibaldum Im Hof in Italiam profectum audieram, et Principibus quibusdam suam operam obtulisse, ut inde plerasque arbusculas exoticas atque alia rariora adferret. Bellonii versio mihi non satisfacit: sed cum rnihi negotium fuerit cum exemplo satis turbato ordine scripto, et interdum eadem bis aut ter eodem capite et subsequentibus repetente, non mirum, si extemporanea illa versione non sum assequutus quod c&lt;upiebam,et &gt;ut effusa fuit, ita a me typographo tradita. <ab id=\"9024305\"/>Paulo <ae id=\"9024305\"/>tamen meliorem spero cum reliqu&lt; is lucubration &gt;ibus prodituram, in quibus recensendis nunc operam colloco, lente tamen per haec frigora, mihi &lt; admodu &gt;m noxia, et aliis quibusdam impedimentis distractus. Ex Hessia nullas accepi, post quam a Principe redii, tametsi aliquoties ad ipsius Illustrissimam Celsitudinem scripserim, et quaedam etiam miserim. Cuperem sane tuo Iungermanno gratificari in ea re quam a me petiit; sed cum de meo negotio sim ipse incertus, non video qua fronte apud Principem, quem nosti, agere possim. Si apud ipsius Celsitudinem essem, et sese in colloquiis aliqua occasio offerret, eam sane non negligerem: sed scis quo modo levibus aliquando de causis excidat aliquis gratia apud hujusmodi Principes viros. Si mutuo colloquio frui possemus, plura adderem, quae chartis non sunt committenda. Bene vale, et Domino <ab id=\"9024306\"/>Geudero<ae id=\"9024306\"/> fratrique tuo meo nomine plurimam salutem dicito. Francofurti ad Moenum 18 Novembris 89.\nTuus <ab id=\"9024298\"/>CAR. CLUSIUS<ae id=\"9024298\"/>.\n\nHabito in aedibus<ab id=\"9024307\"/> Ioannis Aubri<ae id=\"9024307\"/> Bibliopolae Galli auff den holtzmarckt neben unser frawen kirchen. Feirabendius aedes construxit.</body>","annotations":[{"text":"Ioannis Aubri","n":9024307,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011584"}}},{"text":"Camerari","n":9024299,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Claudii Marnii","n":9024300,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011470"}}},{"text":"CAR. CLUSIUS","n":9024298,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Thoma Candis","n":9024301,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011797"}}},{"text":"Iungermanni","n":9024304,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}},{"text":"Paulo","n":9024305,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Geudero","n":9024306,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"Claudium Marnium","n":9024302,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011470"}}},{"text":"Pinelli","n":9024303,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"124"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1589-11-18"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}