{"id":643,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1575-10-24","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Heri sub noctem redditae fuerunt quas XII hujus dedisti. Spero etiam sub idem tempus te meas accepisse, quas 14 dedi. In his gratias agebam de plantis ad me missis, de Domini <ab id=\"9023059\"/>Nicasi <ae id=\"9023059\"/>profectione Posonium, et de Domini <ab id=\"9023060\"/>Schröteri <ae id=\"9023060\"/>discessu in patriam, quem opto incolumem eo pervenisse. Dominus <ab id=\"9023061\"/>Nicasius <ae id=\"9023061\"/>interea ad me scripsit. De Leucoio rubro duplicato ideo ad te scripsi, quod ex tuis literis collegisse videbar penes te esse. Vulgare est admodum in Belgico: sed non a quibus libet ali potest. Soli fere Atrebates et Hannonii istam artem norunt, et singulis annis parvulas ollas in quibus ternae aut quaternae plantae, feriis Paschalitiis aut paulo serius Antverpiam, Bruxellas, Machliniam et vicinas urbes secundo flumine Schaldi devehere solent. Inopinatum frigus nobis etiam aliquot plantas corrupit et quae est subsequuta nix, et nos coegit vasa fictilia et ligneas capsas maturius sub tectum inferre. Utriusquc Tabaci semen poteris a nobis accipere. Solent tamen hic plantas capsis ligneis per integram hyemen asservare: maturius illae florent, et semen perficiunt, quod vento excussum, maturius etiam in horto germinat et subinde florem et semen profert. Significa mihi quodnam sit hoc tuum Apecynon, latifoliumne an angustifolium quod nonnullis periplocadis nomine dicitur. Vïvax tamen est utrumque et denuo a radice proximo vere germinabit, Teucrium item et Cistus faemina. Convolvolus vere caeruleus, Coloch. Phas. indic. pomum Aethyopic. et Alcaea tua arborescens annuae duntaxat sunt plantae. Verum Alcea ista, non est Penae et Lobelii (nam nusquam, quod equidem meminerim, Alceae arborescentis meminerunt) Althaea arborescens, sed peculiare quoddam genus illis ignotum, quod ex America primum in Hispaniam delatum fuit, deinde Italiae communicatum, unde ad nos primum missum fuit hujus semen ab <ab id=\"9023062\"/>Alfonso Pancio<ae id=\"9023062\"/>, piae memoriae, Sabdariffae nomine nobis nunquam semen perficere voluit, serius enim florere solet; <ab id=\"9023063\"/>Purkirchero <ae id=\"9023063\"/>tamen superiore aestate perfecit, intelligo anno 74. Sed sine dubio ad Alceae genera referenda est haec planta. Hispani nobis anonymon miserunt cum hac inscriptione: Una yerva hermosa de India a manera de malva. Momordicae fructus maxima copia fuit hic in foro venalis. Cyclaminum flore albo nunquam vidi, itaque nescio quid somnies qui eum a me petas. Auriculum Ursi rubro et dilutiore colore Domino <ab id=\"9023064\"/>Schrötero <ae id=\"9023064\"/>dedi, illumque oraveram ut tecum communicaret: sed quandoquidem per vos non rediit sed per Sanctae Annae Montem, fratri Domino <ab id=\"9023066\"/>Ludovico <ae id=\"9023066\"/>se communicaturum pollicitus est. Plantae istae alpinae difficulter admodum cicurari possunt. Jam enim duobus annis continuis plurimas detulimus, sed omnes fere perierunt. Mitto tamen nonnullas ex his quae nobis perstiterunt. Et cum plurimarum ad te semina miserim, poteris experiri an semine natae mansuescere volent; multarum etiam semina hoc anno non collegi. Papa. cornic. phoenic. annua planta est aut saltem biennalis. Quinquefolii fragiferi plantas tres inveni, duas abstulit Dominus <ab id=\"9023068\"/>Aicholzius <ae id=\"9023068\"/>quae illi perierunt: ego tertiam, quae nescio an adhuc vivat, folia sane exaruerunt.\nUnicam plantam Lauro Alex. Matthioli non dissimilem attuli, alteram eruere non potui cum esset inter frutices. Itaque spem depone istas posse consequi, nisi maiore copia alibi sese nobis offerant. Et tametsi jam non amplius constituissemus arduas istas Alpes conscendere, propter summam difficultatem. Si tamen proxima aestate ad nos descendere voles, et per bellum imminens liceat, et Alpes istas perlustrare velis, duces et comites erimus, poterisque quantum voles ex his plantis quas requiris inde ad vos referre, aut earum majorem partem: forsitan et aliquid novi sese offeret.\nScire desidero quid per Violam luteam silvestrem, Farfugium plenum, et Lilium peregrinum intelligas, ante quam eas nobis mittas: fortassis enim eas habebimus, sed alio nomine: Banatica quid sit ignoro, imo ne nomen quidem antea auditum fuit. Hispani Chamaemelum Manconilla vocant, itaque proculdubio nihil aliud erit quam Camomilla vulgaris odora, quae istic plerisque locis sponte nascitur.\nInterea dum Caesar Pragae fuit, ad me scripsit Dominus <ab id=\"9023070\"/>Antonius Winter<ae id=\"9023070\"/>, qui istic ab Illustrissimo Principe <ab id=\"9023072\"/>Wilhelmo Landtgravio Hessiae<ae id=\"9023072\"/> orator fuit, catalogumque misit seminum quae suus princeps requirebat. Illi respondi ut mihi indicaret qua ratione ad ejus principem ista mittere possem: me enim si non omnia, at magnam partem curaturum. Jam ille discesserat et istic non potuit inveniri. Dominus tamen <ab id=\"9023073\"/>Dodonaeus <ae id=\"9023073\"/>cui literas commendaram, in Hessiam literas perferendas dedit. Ipsi principi seminum quae penes me fuerant fasciculum misi per Dominum <ab id=\"9023074\"/>Schröterum<ae id=\"9023074\"/>, qui operam suam pollicitus est, et recte curaturum uti ad principem perferatur. De Thymo cretico ex semine Stoechadis nato, et te et Principis medicum errare puto, neque ullam metamorphosin factam. Nam quoties ego sevi semen ex ipsis plantis vivis coilectum, et semper sui generis plantam protulerunt? Existimo autem in eadem capsa cum Stoechade Thymum etiam missum, tenue autem ejus semen facile in Stoechadis capita squamosa delabi potuit et succussione vecturae profundius penetrare: quod deinde a Principe cum ipsius Stoechadis semine e capitulis excussum germinaverit. Sic ego arbitror; sin malis metamorphosin quandam in ista satione factam, per me, ut ita credas, licet. Bene vale; meus hospes te salutat. Viennae 24 Octobris (1575).\nTui observantissimus <ab id=\"9023075\"/>CAR. CLUSIUS<ae id=\"9023075\"/>.\n\n\nHas vero plantas in pyxide accipies:\nSupra:\n 1.   Lisymachia lutea altera\n2.   Ericae bacciferae plantulae\n 1.   Campanula quaedam alpina\nSub primo musci strato\n1.   Armerius Silvestris flore albo\n3.   Veronicae suffraticis plantulae\n3.   Graminis foliis Iridis plantulae\n2.   Ranunculi albi majore flore radices, ad caput pyxidis\n 1.   Ranunculus minor albo flore, ad latus pyxidis\n5    aut 6.   Auricula ursi, minimae flore rubro dilutiore plantulae, ad aliud\nplantulae, ad aliud latus pyxidis\nGaryophyllei silvestris albi aliquot plantulae ad aliud caput pyxidis.\nSub secundo musci strato, sive in fundo pyxidis:\n 1.   Medica flore luteo\n4.   Scabiosae non laciniatae tenellae plantae\n 1.   Garyophillata montana Matthioli\n3.   Soldanellae alpinae duae aut tres plantae simul junctae, in media pyxide\n1.   Auricula ursi major flore rubro                   \n4.   Auriculae ursi rubro flore dilutiore plantae\n 2.   Polygonati latifolii alterius flore odorato radices\n2.   Martagonis bulbiferi bulbi         \n1.   Ranunculus illyricus</body>","annotations":[{"text":"Nicasi","n":9023059,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Schrötero","n":9023064,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Aicholzius","n":9023068,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Wilhelmo Landtgravio Hessiae","n":9023072,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Schröterum","n":9023074,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Schröteri","n":9023060,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011703"}}},{"text":"Nicasius","n":9023061,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Alfonso Pancio","n":9023062,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011511"}}},{"text":"Purkirchero","n":9023063,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Ludovico","n":9023066,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Antonius Winter","n":9023070,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011899"}}},{"text":"Dodonaeus","n":9023073,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"CAR. CLUSIUS","n":9023075,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"129"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1575-10-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}