{"id":646,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1589-03-25","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Nuper domi inveni tuas inscriptas Calendis Martii, 18 diebus postquam datae fuerunt; quis attulerit ignoro: nec Aschaffenburgensis medicus mihi conspectus. <ab id=\"9024287\"/>Pinellus <ae id=\"9024287\"/>et Imperatus ad me scripserunt per Bibliopolam Venetum, per quem utrique respondi. Prodiit tandem in lucem <ab id=\"9024288\"/>Bellonius<ae id=\"9024288\"/>, sed mutilus: nam ejusdem libellus de cicurandis feris arboribus quem adjunctum volebam, nondum expressus est, alioqui integrum exemplar ad te misissem multis maculis (quantum ex paucarum paginarum lectione animadvertere potui) conspurcatum. Eadem de causa Principibus nullum exemplar compingendum curavi: sed <ab id=\"9024289\"/>Plantino <ae id=\"9024289\"/>significavi ut aliquot exempla alterius libelli, cum primum expressus erit, per veredarios mittat, ut observationibus adjungatur. In Versionum mearum tomo cum cudetur faxo ut emaculatior appareat et aliquot scholiis auctior.\nCras summo mane ad Illustrissimum Principem proficiscor, maluissem tamen toto Aprili hic manere multis de causis. Cum ad ipsius Celsitudinem venero faciam quae petis; utinam brevi ab ipso expediar. Nulla semina aliunde accepi, nec quidpiam attuli praeter vulgaria quaedam quae pharmacopaeis hujus urbis dedi cum angustia hortuli quem colendum suscepi nullarum stirpium sit capax praeterquam bulbacearum. Segnem plane me reddit et ineptum ad plantarum culturam cum gravis aetas, tum res adeo angusta ut famulum alere nequeam. Nam hic duplo plus fere solus impendo quam Viennae cum ministro, tanta hic est rerum omnium caritas. Non pudet istos 150 florenos pro victu et habitatione expetere. Itaque nisi alicunde accedat majus subsidium hic subsistere non potero. Ademptus est maximo cum animi mei moerore nobis Generosus Dominus <ab id=\"9024290\"/>Georgius Riedesel<ae id=\"9024290\"/>, cujus litteras biduo ante ipsius obitum acceperam. Respondi statim, sed optimus vir jam humatus erat cum litterae eo pervenirent. Res Gallicae meliore nunc sunt statu quam hactenus a caede Guisii fuerunt; multis nunc ad Regem concurrentibus, et Regis Navarrae rebus secundioribus. Occupavit ille aliquot urbes quas in verba Regis jurare compulit et liberum nunc habet transitum ultra Ligerim, ut nunc in Normanniam progredi dicatur. Rex autem Galliae in Burgundiam debellatis Biturigibus, seu potius in suam potestatem sine sanguine redactis. Plura nunc non licet nam ad profectionem adornare me cogor. Itaque bene vale cum tota tamilia.\nFrancofurto 25 Martii 1589.\nTuus <ab id=\"9024291\"/>CAR. CLUSIUS<ae id=\"9024291\"/>.</body>","annotations":[{"text":"Bellonius","n":9024288,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00013127"}}},{"text":"CAR. CLUSIUS","n":9024291,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Plantino","n":9024289,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Georgius Riedesel","n":9024290,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011958"}}},{"text":"Pinellus","n":9024287,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"132"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1589-03-25"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}