{"id":647,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1589-01-24","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Sanum et incolumem te ex diuturna et molesta peregrinatione tuis Dei beneficio esse redditum, plurimum gaudeo, Clarissime <ab id=\"9024280\"/>Camerari<ae id=\"9024280\"/>, et ut porro Deus aeternus in ista bona valetudine te conservet, eum ardentibus votis precor. Plurimum sane sollicitus fui de ista tua profectione, et valde dolui in transitu te ob absentiam compellare non potuisse. Dicebat quidem Iungermannus brevi rediturum; sed id ex tuo voto fieri non posse existimavi, nec facile Principem abs se te dimissurum putabam: atque mirum si te dimisit ante quam ipse ad suos rediret. Cum vero Patavii fueris, an inde insalutato <ab id=\"9024281\"/>Pinello <ae id=\"9024281\"/>(nam ejus mentioncm non facis) discessisti? Quod Cortusus et Guilandinus mei meminerunt, illis habeo gratiam: sed vellem etiam Pinellum conventum, a quo haud dubie litteras ad me retulisses. Audivistine aliquid de <ab id=\"9024282\"/>Dalechampii <ae id=\"9024282\"/>obitu? nihil sane a bibliopolis superiore mercatu intellexi: sed adolescens quidam mihi affirmavit, qui Lugduno veniebat. Id si verum est, certe superior annus tres eximios medicos nobis ademit. Non dubito quin Illustrem Principem <ab id=\"9024283\"/>Iulium Episcopum<ae id=\"9024283\"/> salutaveris: quo animo ferunt Ducis Guisii caedem ? Fuit sane annus 1588 insignis magna rerum mutatione, captivitate serenissimi <ab id=\"9024284\"/>Maximiliani<ae id=\"9024284\"/>, Regis Galliae ex primaria sua urbe fuga, morte Daniae Regis, Turcarum clade, classis Hispanicae dissipatione, caede Guisii, et senioris Reginae morte: sed nec hic abibit sine aliquo admirando Dei providentiae testimonio. Illustrissimus <ab id=\"9024285\"/>Landgravius <ae id=\"9024285\"/>aliquot litteras ad me dedit, quibus senectutis εφοδιον confirmavit. Spero sub initium Martii ad eum profecturum, sic enim a me petiit, et cupit ut ad ipsius Celsitudinem ante nundinas veniam. Videbo tamen si fieri possit ut brevi me ab ipsa expediam, et nundinis interesse queam, cum non dubitem quin variis e locis litteras ab amicis sim accepturus, quibus libenter per eosdem mercatores responderem. Vienna discessi valde afflicta valetudine ob labores in componenda suppellectile susceptos, et nimias vigilias. Certe efferendus fui et currui imponendus, gravi vertigine correptus, ut eo die vix supervicturum comites existimarent: quies tamen quae Lintzii per quindecim dies in mercatu mihi obtigit, ad valetudinem recuperandam multum contulit, ut sanus Dei benificio Noribergum pervenerim, ubi octiduum haesi. Plurima ex his quae attuleram nimis diuturna vectatione corrupta sunt: integrum enim trimestre in itinere haeserunt. Ex <ab id=\"9024286\"/>Aicholtziano <ae id=\"9024286\"/>horto quid requirere possis non video, cum ille jam ante annum negligeret quodammodo hortum. Nerion albo flore ab ejus vidua forte impetrare posses, etiam si hac hieme perierit, fuerunt enim superiore Aprili rami teneriores juxta radices nascentes apud matrem a me depacti. Habet aconiti varia genera, habet et ferulaceas quasdam stirpes: sed nec ipsa eas novit, nec quisquam istic est qui rei herbariae peritiam habeat, adeo negligentes sunt et medici et pharmacopaei. Bene vale cum omnibus tuis. Francofurti ad Moenum 24 Ianuarii, postridie quam tuae mihi sunt redditae 1589.\nTuus <ab id=\"9024279\"/>CAR. CLUSIUS<ae id=\"9024279\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024279,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Dalechampii","n":9024282,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011931"}}},{"text":"Iulium Episcopum","n":9024283,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Camerari","n":9024280,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Pinello","n":9024281,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}},{"text":"Maximiliani","n":9024284,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Landgravius","n":9024285,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Aicholtziano","n":9024286,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"133"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Frankfurt am Main"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1589-01-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}