{"id":650,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1588-05-10","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Meas Illustrissimo<ab id=\"9024231\"/> Landgravio Wilhelmo <ae id=\"9024231\"/>inscriptas recte ad te pervenisse, easque ad ipsius Celsitudinem curatas gaudeo, ejusque nomine gratias ago, Clarissime <ab id=\"9024232\"/>Camerari<ae id=\"9024232\"/>, tum pro benevola tua in me animi propensione. Parum auxilii in Illustrissimo Principe <ab id=\"9024233\"/>Ludovico <ae id=\"9024233\"/>situm puto: nam tametsi ipsius Celsitudini aliquoties per ipsius Legatos, qui huc negociorum causa venerunt, tum ante biennium ipse tradiderim exoticos bulbos et semina, nullam tamen gratitudinis demonstrationem unquam dedit. Sed fortassis cum vicinus fuero, benevolentiorem ipsam experiar. De tua adversa valetudine nihil intellexeram, gratum autem est audire recolligere te, molestum vero infortunium in horto tuo acceptum. Familiarem admodum furem, et qui singulos horti tui recessus probe calluerit necesse est, cum albas et versicolores Tulipas noctu a reliquis discernere potuit; Coronae facile se produnt, ob formam et magnitudinem. Cartacei horti tui exemplum mihi erit gratissimum. <ab id=\"9024234\"/>Plantinum <ae id=\"9024234\"/>satis mirari nequeo, qui <ab id=\"9024235\"/>Bellonii <ae id=\"9024235\"/>versionem nondum expresserit, ac per suum agentem (cujus litteras Francoforti inscriptas proxime accepi) se excusat, fieri nequivisse ut praeterita hieme id fieret sed sperare brevi praelo commissurum. Ferendum est quod mutari non licet: quod si velit meis aliis scriptis adjungere, annus adhuc abibit, cum materiam tantum caesam, non structam habeam. Totus moerore conficior mi <ab id=\"9024236\"/>Camerari<ae id=\"9024236\"/>, ideo haec vacillante manu, nec minus perturbato animo ad te scribo. Abfui superiore hebdomada apud Generosum Dominum de Entzestorf, die Iovis vespere domum redii, atque nostrum Dominum <ab id=\"9024237\"/>Aicholtzium <ae id=\"9024237\"/>lectulo decumbentem profligatis admodum viribus reperio, quem aegrum quidem, sed adhuc per cubiculum obambulantem reliqueram. Apud illum haesi usque ad undecimam atque in conclave meum me recepi, tuasque, quae advenienti redditae, demum resignavi, et legi. Postridie hora sexta mane <ab id=\"9024238\"/>Aicholtzium <ae id=\"9024238\"/>salutavi tuo nomine, petiique num quidpiam ad te vellet. Ille salutem renuntiari jussit, plurimumque te orare commendatum haberes ejus uxoris negotium, sperareque inclytum Senatum non refragaturum ipsius petitioni. Quid petierit, quodve sit uxoris negotium ignoro, nec volui curiosius abs eo sciscitari, quae me scire non intererat. A meridie magis ac magis deficiens, sub horam septimam linguae usum amisit, et cum labentem ex cerebro pituitam excernere non posset, tussi afficiebatur atque ita cum morte colluctans, tandem quadrante ante secundam a media nocte Deo animam reddidit die sabbati 7 hujus mensis reformato calculo sive 27 Aprilis vetere. Ejus morte plurimi sane afficientur: nam neminem sibi parem in hac urbe reliquit.\nIllustrissimus Dominus <ab id=\"9024239\"/>Pinellus <ae id=\"9024239\"/>dudum ad me scripsit Collectaneorum Pappi graecum exemplar integrum esse in fuldensi bibliotheca; cumque cuperet scire quot libros contineat (nam quod in Vaticana Bibliotheca mutilum, et 3. 4. 5. 6. 7. 8. libros continet) per Serenissimi <ab id=\"9024240\"/>Archiducis Maximiliani<ae id=\"9024240\"/> Secretarium egeram, ut bibliothecario fuldensi scriberet de ea re. Verum cum ante Serenissimi Principis discessum in Poloniam, nullum responsum tulerit, quid actum sit incertum. Itaque si aliquam commoditatem nancisci posses ista intelligendi, <ab id=\"9024241\"/>Pinello <ae id=\"9024241\"/>rem gratissimam faceres: cuperet autem singuloram librorum initia sive priorem versum describi. Est praeterea quod te compellem aliud. Illustrissimus Dominus <ab id=\"9024242\"/>de Batthyan<ae id=\"9024242\"/>, cujus saepius in Pannonicis memini, superiore mense hic fuit: is me oravit, ut abs te percontarer an adhuc habeas manuscriptum exemplar graecum de Chymia agens, quod a Domino <ab id=\"9024243\"/>Sambuco <ae id=\"9024243\"/>piae memoriae aliquando acceperis. <ab id=\"9024244\"/>Sambucus <ae id=\"9024244\"/>enim ab eo ante habuit, et tibi se misisse dixit, quod neminem nosset ad id exemplar latino sermone exprimendum aptiorem. Id exemplar sibi cuperet restitui, cum ipsius non sit, sed ab alio Magnifico Viro mutuum acceperit.\nTusai, sive coronas, in tuum hortum suo tempore conferre potero et aliquot Tulipas versicolores: hyacinthos non item, qui mihi superiore anno corrupti sunt omnes. Heri a meridie elatum funus Domini <ab id=\"9024245\"/>Aicholtzii<ae id=\"9024245\"/>, comitante maxima hominum turba, tametsi magnus imber de coelo cadens perstrepente tonitru, egregie omnes perluerat.\nBene et feliciter vale, Clarissime <ab id=\"9024246\"/>Camerari<ae id=\"9024246\"/>, cum omnibus tuis. Viennae Austriacae  10 Maii recepto hic stilo, seu postrema Aprilis vestro 1588.\nTuus ex animo <ab id=\"9024247\"/>CAR. CLUSIUS<ae id=\"9024247\"/>.</body>","annotations":[{"text":"de Batthyan","n":9024242,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011609"}}},{"text":"Aicholtzii","n":9024245,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9024247,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Landgravio Wilhelmo","n":9024231,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011346"}}},{"text":"Camerari","n":9024232,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Plantinum","n":9024234,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Camerari","n":9024236,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Aicholtzium","n":9024238,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Pinellus","n":9024239,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}},{"text":"Archiducis Maximiliani","n":9024240,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ludovico","n":9024233,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011347"}}},{"text":"Bellonii","n":9024235,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00013127"}}},{"text":"Aicholtzium","n":9024237,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Pinello","n":9024241,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}},{"text":"Sambuco","n":9024243,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011658"}}},{"text":"Sambucus","n":9024244,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011658"}}},{"text":"Camerari","n":9024246,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"136"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1588-05-10"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}