{"id":655,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1575-03-14","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Binas ad te superiore mense dedi literas: prioribus addidi pyxidem bulborum Constantinopoli delatorum, quam nostro bibliopolae Gallo deferendam tradidi Pragam usque, ut eam inde ad te curaret: altera tibi gratias immensas egi pro munere tuo tam insigni. Sufficiet mihi ista charta in longum etmpus, praesertim cum nobis sublatus sit Illustris Dominus <ab id=\"9022984\"/>de Brancion<ae id=\"9022984\"/>, cui singulis hebdomadibus scribebam. Non potui sine summo animi moerore amici mei summi et parentis loco dilectissimi mortem audire, quae, ut intelligo, incidit in 18 Februarii hora 4 matutina. Nulla nunc est causa cur reditum in patriam magnopere expetam, postquam ille mihi ademptus est. Quae ad vos misit seminia, vetusta esse non puto: cum ille singulis annis colligere soleat quae amicis communicare possit, et ex Italia aliisque locis accipiat. Et licet mea manu inscripta forte semina ad te misit, nihil novum : cum ad eum superiore autumno et Leucadem montanam quibusdam dictam, et alia nonnulla ad eum hinc miserim, quae ex montibus detuleram. Leucoium album flore multiplici mih videre nunquam contigit : sed quod floro est rubro, aut luteo, multiplex, apud nos vulgare est : nullum tamen fert semen, sed surculis in terram depactis genus propgandam est, ne intercidat. Moluccan spinosam non habeo, cum nulla semina ex Italia hoc anno acceperim, et nobis superiore Augusto extinctus sit Dominus <ab id=\"9022985\"/>Alphonsus Pantius<ae id=\"9022985\"/> Medicus et Professor Ferrariensis, in stirpium cognitione versatissimus et diligentissimus, qui nonnulla semina superiore anno ad me miserat et ante in Belgium mittere solebat. Radix rhodia nascitur in Alpibus supra Camingam, ad viginti et aliquot miliari. Uvularia sive Hypoglossum unico monte invenitur in Hungaria supra Posonium duobus miliaribus. Utramque tamen plantam habet Dominus <ab id=\"9022986\"/>Aicholtzius <ae id=\"9022986\"/>in suo horto ; per occasoinem facile utriusque plantam impetraturum confido, quam tibi mittam. Mitto aliquot semina cum ex eorum numero quae ipse colegi, tum es his quae ad me missa sunt aliunde. Tuas ad Dominum <ab id=\"9022987\"/>Purkicherum <ae id=\"9022987\"/>curavi, quibus et meas addidi, eumque monui, ut si quid responsum vellet, ad me perferendum curaret. Si Paeoniam flore albo multiplici nactus fueris : ubi propagines egerit, oro sis nostri memor. Dum semina tibi paro, inveni Moluccae spinosae semen a Pancio superiore vere mihi missum: id cum reliquis accipies; duo sunt fasciculi seminum aliunde missorum, uni insunt Umbelliferae et alia quaedam, alteri Messoacan, flos solis et annuae quaedam: reliqua semina aut e montibus detuli aut vicino agro collegi. Non succurrunt omnia nomina plantarum quas superiore anno observavi, sed cum hada estate montes denuo conscendere cogitem, diligentius observabo et annotabo Deo volente. Dominus <ab id=\"9022988\"/>Brancion <ae id=\"9022988\"/>piae memoriae ad me scripsit, te illi primulam veris flore rubro misisse, sed cum adeo arida esset et exsucca non potuisse iudicare quaenam esset. Velimad me plantam unam mittas papiro aut carta involutam, ut iudicare possim, et, si nobis peregrina fuerte, ut aliquot plantas suo tempore ad nos mittas. Bene vale et Dominum <ab id=\"9022989\"/>Philippum <ae id=\"9022989\"/>fratrem atque etiam Dominum <ab id=\"9022990\"/>Ludovicum <ae id=\"9022990\"/>per occasionem meo nomine saluta. Seccenseo sane ille, quod ad meas aliquot non responderit.\nViennae 14 Martii 1575\nSalutant te Dominus <ab id=\"9022991\"/>Aicholtzius <ae id=\"9022991\"/>noster et Dominus <ab id=\"9022992\"/>Lingelius<ae id=\"9022992\"/>\nTuus semper ex animo <ab id=\"9022993\"/>Carolus Clusius<ae id=\"9022993\"/>\n\nA nostro <ab id=\"9022994\"/>Aicholtzio <ae id=\"9022994\"/>impetravi tibi et radicem rhodiam et Hypoglossum, quas vix eruere licuit ita erat terra congelata. Eas boni consules, sed illud observa, ut loco umbruso serantur et ad Septentrionem potius spectante quam ad meridien. Mittit idem literas ad Dominum <ab id=\"9022995\"/>Posthium <ae id=\"9022995\"/>nostrum quas te curare vellet: quod si tuas addideris, velim ille meo nomine salutem adscribas meque excuses quod per negociaad eum  scribere non licuerit. Iterum vale.</body>","annotations":[{"text":"Purkicherum","n":9022987,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Brancion","n":9022988,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Carolus Clusius","n":9022993,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Philippum","n":9022989,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"de Brancion","n":9022984,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Aicholtzius","n":9022986,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Ludovicum","n":9022990,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Aicholtzius","n":9022991,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Aicholtzio","n":9022994,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Lingelius","n":9022992,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011442"}}},{"text":"Posthium","n":9022995,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"Alphonsus Pantius","n":9022985,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011511"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"141"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1575-03-14"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}