{"id":657,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1574-11-27","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Ante triduum literas tuas accepi 12 hujus mensis datas, quae mihi fuerunt longe gratissimae. Improvisum illud gelu mihi etiam aliquot stirpes corrupit, quas paucos ante dies ex Belgio acceperam. Gaudeo Paeoniam multiplicato flore tibi ab amico esse communicatam: et si albam acceperis, gratum erit fragmentus aliquod abs te mitti. Quod de Damasonio scribis, mihi suspicionem movet, id quod ita vocatis, non esse illud Damasonium quod Dominus de <ab id=\"9022954\"/>Brancion <ae id=\"9022954\"/>tantopere expetit: nam etiam apud nos invenitur genus quoddam stirpis quae a nunullis Helleborine nuncupatur, foliis Hellebori albi minoribus, flore, spicae in modum, extremum caulem obsinte, orchidis fere alicujus forma, sed magnus est, colore purpureo aut purpurascente: invenitur etiam flore albo, quale scribis tibi demonstratum a ριζοτομω illo franconico. Eo nos abundamus, et si non vulgare esset apud nos, possem etiam hinc facilius mittere, quoniam hic ejus magna invenitur copia. Itaque rogatum te velim, ut mihi, vestrum istud damasonium, quod in silvis istic nascitur, describas, ut, an id sit quod nobis desideratur, possim intelligere. Ejus quem habere volumus iconem expressam habes a <ab id=\"9022955\"/>Dodonaeo <ae id=\"9022955\"/>libro de Coronariis, tametsi radix non satis respondeat: flore magno, cavo, pallido, ad cujus caput quatuor folia oblonga nascuntur colore purpureo saturato et ad nigredinem fere tendente quorum duo a lateribus expansa reliquis duobus angustiora sunt.  Is est flos; caulis autem pedali altitudine quem quinqui aut sex amplectuntur folia nullo ordine per caulem sparsa, Hellebori albi foliis haud multo minora. Si a Rhizotomo illo semina acceperis, grata mihi erunt Gentianae, Digitalis albae, Garyophyllatae semina: item catalogus rarorium aliarum plantarum quem pollicitus est: nam conspecto catalogo facile judicabo, quid nobis ex his deerit, quid non. Quae autem habebo semina, proximo vere curabo ut habeas, tum etiam aliquot plantas si nactus fuero occasionem commodam mittendi: nam tabellarii vestri difficiliores sunt in hujusmodi capsulis recipiendis. Nam vel ille cui Iridum radices, et bulbos pyxide inclusos ad te perferendos dedi, quas non difficultates objecit antequam eam recipere vellit! Particulatim ita enumerare quas plantas in Alpibus nostris observaverim, non est leve negotium, cum easdem interdum pluribus locis nascente viderim, et plerasque etiam nemini hactenus observatas, itaque anonymas: praeterea loca unde hae petendae essent, aditu difficilima sunt, et bene nobiscum actum puto, si semel in anno ea conscendere possimus, cum etiam homini expedito sex horis opus sit, antequam ad nonnullorum istorum montium juga pervenire possit, nec istic ullum tugurium sit, quo quis recipere se possit, si tempestas (uti plerumque fit) ingruat, aut pernoctandum sit, Dominus <ab id=\"9022956\"/>Manlius <ae id=\"9022956\"/>ante multos annos familiariter est mihi cognitus, tum in Gallia, tum apud nos: eum cum Oratore Rymio, quocum Constatinopolim profectus est, mense Januario rediturum hunc puto: an vero permansurus, plane ignoro, et istud scribi non potest, quin prius mentem ejus intelligam. Dominos <ab id=\"9022958\"/>Dodonaeum<ae id=\"9022958\"/>, <ab id=\"9022959\"/>Aicholzium<ae id=\"9022959\"/>, et <ab id=\"9022960\"/>Hubertus <ae id=\"9022960\"/>tuo salutavi nomine: illi vicissim tibi salutem adscribi jusserunt. <ab id=\"9022961\"/>Dodonaeus <ae id=\"9022961\"/>jamdudum suam suppellectilem accepit. <ab id=\"9022962\"/>Aicholtzius <ae id=\"9022962\"/>cuperet te viciniorem esse ut familiarius tecum amicitiam inire posset. De curatis tua diligentia meis literis habeo gratiam, tum etiam de Domini <ab id=\"9022963\"/>Georgii Marii<ae id=\"9022963\"/> salutatione, quicum una in Montepessulo viveremus, familiaris mihi amicus fuit. Si adhuc apud vos sit quaeso illi multam salutem meo nomine dicere velis, Francoforti ad eum literas dedi. Bene vale, Clarissime <ab id=\"9022964\"/>Camerari<ae id=\"9022964\"/>, et Dominos <ab id=\"9022966\"/>Philippum <ae id=\"9022966\"/>et <ab id=\"9022965\"/>Ludovicum <ae id=\"9022965\"/>fratres ex me salutabis quaeso. <ab id=\"9022967\"/>Ludovicum <ae id=\"9022967\"/>miror ad nullam ex meis epistolis responsum dare. Viennae 27 Novembris 1574\nTui studiosissimus <ab id=\"9022968\"/>Carolus Clusius<ae id=\"9022968\"/>.\n\nMirum in modum mihi placet charta in qua tuas, quas ad me nunc dedisti, exarasti, propter candorem et laevorem. Itaque velem ad me scribas an apud vos fiat (nam videtur insigne Nurimbergae impresseum esse) et quo precio fasciculus integer 20 librorum istic vendatur. Nam si precium non sit valde intensum, rogarem te ut hujusmodi fasciculum mihi emeres, et per occasionem curares, precium illico restituro.</body>","annotations":[{"text":"Brancion","n":9022954,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Dodonaeum","n":9022958,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Aicholzium","n":9022959,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Aicholtzius","n":9022962,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Georgii Marii","n":9022963,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011468"}}},{"text":"Camerari","n":9022964,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Carolus Clusius","n":9022968,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Hubertus","n":9022960,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Dodonaeo","n":9022955,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Manlius","n":9022956,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011465"}}},{"text":"Dodonaeus","n":9022961,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Ludovicum","n":9022965,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Philippum","n":9022966,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ludovicum","n":9022967,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"143"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1574-11-27"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}