{"id":662,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1574-09-04 ","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Non dubito, quin quas ad finem Julii dedi literas cum aliquot plantis, acceperis: semina subsequentur, ubi eorum messem absolvero. Narcissi illi orientales frigus hybernum non ferunt, saltem apud nos: Hyacinthi sic satis. Nos tamen et illos et Narcissos et Tulipas, atque omnes ejusmodi quae ex oriente adferuntur, fictilibus asservamus, eorum jacturam metuentes, si hortis crederemus. Hic et Hyacinthi, et Muscari, et Tulipae hyemen ferunt, etiam negligentius in hortis aaervati, Narcissi minume : quare omnium tenerrimum ejus bulbum judico. Si quos ergo in posterum accipies (quod futurum puto ad oratis ex Constantinopoli reditum) fictilibus aaservandos consulo : possunt enim commode 9 bulbi uno fictili asservari, si hac ratione plantentur    terra autem fere ad summum impleatur vas, deinde ea complanata, bulbi ordine quo annotavi disctibuantur, quibus aggeres terram ad tres digitos transversos. Majores bulbi aequali distantia reponantur, unus in medio, duo secundum aures vasis, duo anteriore e posteriore parte. Minores locis intermediis, qui si sint adeo parvi ut plurium locus sit capax, ponantur tres pro uno singulis interstitiis    ita brevi spacio multos bulbos circumcludes. Singulis vero bienniis mense Julio sunt visitandi et separandi, alioqui corrumpuntur. Dominum <ab id=\"9022919\"/>Brancionem <ae id=\"9022919\"/>tuo nomine salutavi, adscripsique hoc mercatu Damasonii radices cum aliis a te accepturum.\nHispani Semper sunt verbosi solentque quos laudare volunt summis laudibus evehere: contra, quibus minus favent, maxime deprimere. Experientia ipsa docebit, quam facultatibus a Monardo proditis fides sit adhibenda. De Tabaco sane, multa scio verissima ese quae scribit, uti ex nostra adnotatiuncula licet collieger. Proximus mercatus meas observantiones, Deo volente, dabit, Dominus <ab id=\"9022920\"/>Hubertus<ae id=\"9022920\"/>, cui tuas tradidi, hic adhuc est. <ab id=\"9022921\"/>Dodonaeus <ae id=\"9022921\"/>a Caesare accercitus, huc venit. Bene vale. Pridie Nonas Septembres 74.\nTui studiosissimus <ab id=\"9022922\"/>Carolus Clusius<ae id=\"9022922\"/>.</body>","annotations":[{"text":"Brancionem","n":9022919,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Hubertus","n":9022920,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011425"}}},{"text":"Dodonaeus","n":9022921,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Carolus Clusius","n":9022922,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"148"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1574-09-04"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}