{"id":663,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1574-07-27","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Quas ad me 12 Julii dedisti, Clarissime <ab id=\"9022912\"/>Camerari<ae id=\"9022912\"/>, eas nudiustertius accepi. Damasonium onthum et alias radices Domino <ab id=\"9022913\"/>Brancioni <ae id=\"9022913\"/>te seposuisse gaudeo: nam scio quam illi gratum facias, si miseris. Literae tuae ad eum certo perlatae sunt, etenim ille ante aliquot septimanas ad me scripsit quod literas tuas accepisset benevolentiae plenas. Scripsit item se Antverpiam misisse Elingeri agenti pyxidem, in qua et Chamaemelum ployanthon, et aliae plantae essent, quam ad vos cum suis literis perferri curaret, miror nondum vos accepisse, nam proculdubio perierint plantae, si tamdiu in itinere permanserunt. Rogatum te velim, ne Paeoniae flore albo fragmentum negligatis, quod scio illi gratissimum prae reliquis plantis futurum: et certo scio suae, quae multiplicem fert florem, fragmento compensaturum. Quod si alba bonum semen protulerit, velim mihi suo tempore communices.\n Nunc mitto ad te Iridum varii generis semina, wuae hic nascuntur : poteris ante hyemen serere, secundo anno sinedubio florebunt : sunt vero eae nostratibus dissimiles : ideoque etiam Domino <ab id=\"9022914\"/>Brancioni <ae id=\"9022914\"/>semina misi. Mitto etiam Narcissi Constantinopolitani bulbos tres, quos non suadeo ut in horto reponas : nam experientia didici minime omnium hyemis iniuriam ferre : poterunt autem commode fictili aliquo vase asservari. Relique (quandoquidem Tulipae istic perdurant) hyemen in horto ferre poterunt, modo per ingentia frigora tegantur aut stramine aut musco, aut ericae virgultis, deinde mitiore aura detegantur. Dominus <ab id=\"9022915\"/>Ludovicus <ae id=\"9022915\"/>nullos bulbos adhuc misit, et tametsi ille sit missurus, gratum etiam erit duis aut tres bulbos a te accipere. Hortum nondum habeo, sed Dominus <ab id=\"9022916\"/>Aicholzius<ae id=\"9022916\"/>, meus hospes, commodato mihi dedit hortulum quem colo, ut dum a Caesare aliquem nactus ero, aliquid habeam quod in eum inferre possim. Interea conscendi juga Alpium nostrarum, et interdum proximas planicies perlustro, ut loca overvem stirpibus macime abundantia unde eas, cum opus erit, petere possim. In quacunque re tuum hoc studium et honestissimam oblectationem juvare potero tibi non deero. Nihil hoc anno Constantinopoli missum est. Seb ubi quid accipiemus, vestri non obliviscemur. Bene vale, et Clarissimum virum Dominum <ab id=\"9022917\"/>Philippum <ae id=\"9022917\"/>fratrem ex me quaesp saluta. Viennae 27 Julii 1574\nTui studiossissimus <ab id=\"9022918\"/>Car. Clusius<ae id=\"9022918\"/>.\n\nAddidi 1 Muschari bulbum qui Matthioli Bulbus Vomitorius est, odore fragrantissimo dum flos flaccescere et evanescere incipit, et Zunbul Arabi, qui Narcissus est Matthioli, Ornithogail potius genus. Seminis iridum loco mitto ipsas plantas, quarum una caulifera est fertque luteos flores, labris inferioribus multa linearum purpurearum serie depictis, relinquae humil es et άχαυλοι, eaeque aut album, aut purpureum, aut rubrum florem habent. Semina, si ea expetes, postea cum aliis quae colligam mittam.</body>","annotations":[{"text":"Brancioni","n":9022913,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Brancioni","n":9022914,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011753"}}},{"text":"Aicholzius","n":9022916,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Philippum","n":9022917,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Car. Clusius","n":9022918,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Camerari","n":9022912,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Ludovicus","n":9022915,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"149"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1574-07-27"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-16"},{"field":"facsimile","value":""}]}