{"id":666,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1587-03-14","paralleltexts":{"Diplomatic":{"text":"<body>S. Quas Calendis Martii dedist i, eas Calendis Aprilis accepi cum fasciculo pharmacopaei Pfortzhemiani. Magnas ago gratias pro caligis munere haud expectato: illas enim te promittere non memini: ut par pari referam studebo aliquando. Respondeo ad tua et Domini <ab id=\"9024154\"/>Iungermanni <ae id=\"9024154\"/>quaesita. Ex prioribus meis calamitatem in hortulo acceptam intellexisti: in quo nihil bulbaceum reliqui praeter aliquot Tulipas et Tusai. Cetera mihi adempta lugeo, praesertim vero Anemonum genera et Croci verni varietates, nunquam mihi recuperanda, etiam si Deus multos annos meae vitae addat. Quod si et Tulipae omnes et Tusai perissent, omnem hortuli curam in posterum abjecissem: sed tandem et haec et alia studia relinquenda aliquando. Nimium sane prodigus Pfortzhemianus pharmacopaeus, in communicandis titulis quos nunquam agnovi. Tu, si quid ad eum scribes, hominem quaeso admone, ego certe in meis quas per occasionem ad ipsum curabis. Fruges, vites apud nos admodum afflictae hoc exitiali frigore. Sunt qui hordeum denuo serant. Si tabellarius recipere volet, dabo illi pyxidulum in qua Castaneae equinae ramuli, quos experiri poteris an insitione provenire velint, praeterea pauculas Primulae veris rubro flore et Auriculae meae quartae plantas: illae umbra gaudent. Inest etiam fasciculus pro Magnifico Domino <ab id=\"9024155\"/>Georgio Riedeselio<ae id=\"9024155\"/>, quem velim per occasionem ad eum mittas vel eadem pyxidula vel alia minore inclusum: addam et ad eum litteras, si pyxidem misero. Bene vale. 14 Aprilis 1587, Gregoriano calculo. Saluto amicos.\nTuus <ab id=\"9024153\"/>CAR. CLUSIUS<ae id=\"9024153\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024153,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Georgio Riedeselio","n":9024155,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011958"}}},{"text":"Iungermanni","n":9024154,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011401"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"152"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1587-03-14"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}