{"id":674,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1586-06-24","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Aut vestrum caelum temperatius est nostro; aut in exoticis seminibus colendis diligentiam et curam adhibetis nobis majorem, quibus nunquam germinare volunt. De Tulipis <ab id=\"9024111\"/>Aicholtzius <ae id=\"9024111\"/>mihi legit. Albam oris flavis nondum videre contigit neque omnino rubris, sed rubentibus striis duntaxat idque rarissime distinctam. Ad nos qui tuum hortum superiore vere florentem conspexit, perscripsit maximum colorum varietatem in tuis Tulipis observasse, earumque abundantiam: quod facillime credo. Nam cum singulis annis versicolorum tuliparum semina, cum a me tum ab aliis accepta, telluri cornmiseris, fieri non potest quin illarum ingentem copiam et in his insignem varietatem adquisiveris. Ego sane singulis annis novos flores habeo ex semine natis: sed cum plurimis hominibus quotannis conimunicare debeam, qui a me hujuscemodi delicias expetant, paucae mihi remanent: quae etiam vel aeris inclementia vel aliis de causis pereunt. Hiems sane superior ob densissimas nives et asperum gelu quae inciderunt dum Tulipae jam gemmas protulissent, multas mihi ademit, passusque sum jacturam majorem quam quatuor praecedentibus annis. Sed de his plura cum per vos transibo: nam Deo volente sub initium Augusti istac iter facere decrevi: quoniam integro monse in Mergethem haerendum erit: inde Miltenburgum cogito, ut secundo Moeno Francofurtum ad mercatum descendam, Viennam inde rediturus et hiemem istic acturus: quoniam id a Serenissimo Principe sum stipulatus. Si interea de commodo aliquo puero qui mihi inserviat prospicere queas, faceres gratissimum: nam meum quem nunc habeo ante meum discessum ablegare constitui, nimium nunc ferocem et contumacem: vereor enim si hic relinquerem, idem mihi accideret quod ante sexennium: nimium autem grandem non cuperem, neque infantem, sed 13 aut 15 annorum, qui si scribere norit tanto gratior futurus. Bene vale. Ipso die Domini Ioanni sacro novo calculo 86.\nTuus semper <ab id=\"9024110\"/>CAR. CLUSIUS<ae id=\"9024110\"/>.\n\nSub initium hujus mensis litteras ad te dedi <ab id=\"9024112\"/>Pinelli<ae id=\"9024112\"/>, meis inclusas: eas tibi &lt;redditas esse confido.&gt;</body>","annotations":[{"text":"Aicholtzius","n":9024111,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9024110,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Pinelli","n":9024112,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"160"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1586-06-24"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}