{"id":679,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1585-10-15","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Quandoquidem pestilentem luem apud vos ita grassari audio, tuis litteris rnirum in modum sum exhilaratus, quibus de tua incolumitate certior factus sum. Apud nos quidem Dei beneficio non adeo grassatur: sed nec etiam remittit. Plurimum autem metuo ne hae Vindemiae, propter innumeram tironum turbam qui huc tali tempore confluere solent, aliquid alimenti ad morbum addant, saeviusque serpat contagium, praesertim ubi vaporaria calefieri incipient. Dominus <ab id=\"9024081\"/>Aicholtzius <ae id=\"9024081\"/>(quem tuo nominc salutavi) salutem reddi jussit, atque apud te se excusatum cupit, quod negociis nimium nunc urgeatur ob aegrorum frequentiam et medicorum inopiam; ille etenim unicus hic superest e senioribus et longa experientia exercitatis ad quales major concursus fieri solet. Hoc tamen mense se litteras daturum pollicetur. Plurimas tibi gratias ago ob mei apud <ab id=\"9024082\"/>Volmarium<ae id=\"9024082\"/> commendationem: a quo jam toto biennio nullas accepi, tametsi aliquoties ad eum scripserim. Viginti illi coronati quos se extorsisse scribit, non poterunt non esse gratissimi in hac temporum difficultate. De βοτανολογιχα opera proximo anno (si Deus utrique vitam concesserit) plura agemus. Cum autem scribas perpetua quasi superiorum mensium pluvia tempestate plura tibi exotica stirpium genera ad frugem non pervenisse, arbitror eos phasiolos quos hispanico semine natos superiore anno ad te misi, etsi provenerint, maturitatem non esse consequutos: ea de causa non ingratum tibi futurum existimavi, si hoc anno natos alios communicarem. His addidi novum Stramoniae genus, mihi sane ante hunc annum non conspectum, quod vulgari maturius ad frugem pervenit. Illi locum dabis, ne sua umbra aliis stirpibus officere queat, humanam etenim superat altitudinem, nec minus late ramos spargit quam Ricinus. Miror quid cunctetur <ab id=\"9024083\"/>Dalechampius<ae id=\"9024083\"/>, quandoquidem totum opus ad calcem typographus perduxit. Ego sane miro desiderio id expecto. Bene vale. Salutem plurimam dico Magnifico Domino <ab id=\"9024084\"/>Geudero<ae id=\"9024084\"/>, atque Domino <ab id=\"9024085\"/>fratri <ae id=\"9024085\"/>&amp; <ab id=\"9024086\"/>Christophoro<ae id=\"9024086\"/>. Viennae Austriacae 15 Octobris novo calculo, altero postquam tuae mihi sunt redditae die, 1585.\nTui amantissimus <ab id=\"9024087\"/>CAR. CLUSIUS<ae id=\"9024087\"/>.</body>","annotations":[{"text":"Aicholtzius","n":9024081,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Volmarium","n":9024082,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011879"}}},{"text":"Dalechampius","n":9024083,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011931"}}},{"text":"Christophoro","n":9024086,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Geudero","n":9024084,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"fratri","n":9024085,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"CAR. CLUSIUS","n":9024087,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"165"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1585-10-15"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}