{"id":680,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1585-09-17","paralleltexts":{"Diplomatic":{"text":"<body>S. Heri sum admonitus a Domino <ab id=\"9024072\"/>Aicholtzio<ae id=\"9024072\"/>, responsum te ad tuas litteras expectare. In respondendo amicis me non esse segnem, tu satis nosti: verum quod adeo sero tuis respondeam, in causa fuit mea absentia, quae per Moraviam peregrinantem toto mense Augusto detinuit, quamque superiore septimana primum absolvi, tuasque cum multis aliorum amicorum litteris me expectantes inveni. In hac peregrinationo Selowitzii conveni Clarissimum virum Dominum <ab id=\"9024073\"/>Esromum <ae id=\"9024073\"/>tuum affinem, pedum et manuum usu plane destitutum, attamen negantem graves dolores se sentire. Dominum <ab id=\"9024074\"/>Jordanum <ae id=\"9024074\"/>pejore in statu inveni; nam et vox quodammodo eum deficit, adeoque tenui et exili sono verba enunciat, ut proxime adstantes vix exaudiant. Laetor Matthioli editionem hac hieme prodituram in lucem. Utinam ex animi tui sententia Latinum opus aliquando absolvas. Ad me quod attinet, libenter meam qualemcumque operam tibi praestarem: sed ante anni 86 Autumnum (si Deus vitam concesserit), vix ausim polliceri, ita me hic affixum detinet meus hortulus: praeterea alia negocia hac hieme proxima me occupabunt. Gratiam habeo pro Epitaphiis <ab id=\"9024075\"/>Sambuci<ae id=\"9024075\"/>: atque alia quae nancisceris per occasionem expectabo. Ut aliquid certi sciam de Hispanicis picturis, perscripsi superiore aestate in Hispanias: sed vix persuadere mihi queo, aliquid observatione dignum inde expectandum, nisi Rex peritum et diligentem pictorem adhibuerit: quandoquidem experimento didici etiam nostros, tametsi satis industrios et minime negligentes, in plantis recentibus recte exprimendis saepiuscule hallucinari, nisi quis adsit qui subinde illos moneat sui officii. Expectatae advenient <ab id=\"9024076\"/>Dalechampii<ae id=\"9024076\"/> lucubrationes, quandocumque publicum accipient. Plurimam salutem reddo Magnifico Domino <ab id=\"9024077\"/>Geudero<ae id=\"9024077\"/>, atque Fratri. Cur Dominus <ab id=\"9024078\"/>Posthius <ae id=\"9024078\"/>suum Principem reliquerit, si consius sis, intelligere cuperem. <ab id=\"9024079\"/>Aicholtzius <ae id=\"9024079\"/>propter molestissimas occupationes (solus etenim nunc restat e senioribus medicis totumque onus propemodum unus sustinere debet) te salutat, atque excusatum iri confidit, quod non respondeat: binos tantum habet Muscari flavo flore bulbos: ego tibi unum proximo anno spondeo, meus enim soboles dedit quas matri adimi posse confido proxima aestate sine noxa. Is Iridis bulbosae simili flore bulbum unum atque alterum tum etiam communicare poterit: jam enim fibras non modo egerunt, sed e terra etiam germinarunt. Pestis contagium hic recrudescit. Deus nos conservet, a quo omnia tibi felicia precor. Viennae Austriacae 17 Septembris 1585.\nTuus <ab id=\"9024071\"/>CAR. CLUSIUS<ae id=\"9024071\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024071,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Aicholtzio","n":9024072,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Esromum","n":9024073,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Jordanum","n":9024074,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011396"}}},{"text":"Sambuci","n":9024075,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011658"}}},{"text":"Dalechampii","n":9024076,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011931"}}},{"text":"Aicholtzius","n":9024079,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Geudero","n":9024077,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"Posthius","n":9024078,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"166"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1585-09-17"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}