{"id":683,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1584-12-26","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Emendationes quas meam historiam percurrendo observaveras avide expectavi, atque te non misisse graviter doleo: plura enim observare possunt alieni oculi, quam auctoris. Itaque plurimum te oro prima occasione mittas: tenuis labor est in exemplari transcribendo, et plurimam tibi gratiam habebo, quemadmodum et habeo pro exotici phasioli genere misso. Nasturtii indici et tua, et si quae florentia acceperis semina, tum <ab id=\"9024040\"/>Gesnerianorum <ae id=\"9024040\"/>typorum nomina fac ut mittas. Rovilium magnum Herbarium moliri ante jam viginti annos scio, et anno 1560 cum Lutetiae agerem, a quodam ex ipsius necessariis compellatus fui, ut si quas stirpes exsiccatas haberem ipsi mitterem. Quam vero difficile sit ex siccis plantis genuinas earum icones exprimere, nisi pictori adsit rei herbariae non vulgariter peritus, ipse in Hispanicis expertus sum, qui tamen pictorem in exprimendis earum iconibus versatissimum nactus fui: ex siccis praeterea stirpibus earum historiam (nisi nascentes videris) describere, non levem laborcm esse mecum judicare potes. Constantinum virum doctissimum fuisse, atque in veterum Autorum lectione apprime versatum fuisse: nemo est qui inficiari queat. At illum rei herbariae adeo insignem notitiam habuisse, vel ipsum etiam <ab id=\"9024057\"/>Dalechampium <ae id=\"9024057\"/>(quem in hoc Rovelii Herbario concinnando operam adhibuisse non dubito) mihi persuadere nequeo. Sed ipsum opus, ubi in lucem prodierit, nos edocebit. Catalogum <ab id=\"9024041\"/>Aicholzio <ae id=\"9024041\"/>missum perlegi, illumque rnea manu descriptum remitto, ut scias quid sperare possis; Asterisco etenim notavi, quae mitti posse existimo suo tempore; quibus vero linea subducta est, cum primum istae inundationes desierint, sperat se missurum. Ex seminibus, tria genera quae mihi superfuerunt, hic accipies, atque alia nonnulla, quorum Astragalus ex Hispania recens allatus est, meusque in Hispanicis descriptus forsitan erit.\nAubri ex tricis illis Episcopatibus tandem se explicavit, sed non sine maximo damno. Nam praeter plurimos libros quos laceros et conspurcatos remisit, ille quosdam sibi retinuit, ut Iovii historiam, Amadis de Gaula teutsch, atque alios historicos ad 50 dalerorum aestimationem, praeterea 100 taleris Aubri mulctavit. Aliquot meae historiae excmpla plane sunt conspurcata, nonnulla etiam lacera. Publica Dei providentiae committo: sed verissimum esse vetus illud tritum quod scribis, res ipsa loquitur. Bene vale. 26 Decembris novo calculo 84.\nTuus <ab id=\"9024042\"/>CLUSIUS<ae id=\"9024042\"/>.</body>","annotations":[{"text":"CLUSIUS","n":9024042,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Aicholzio","n":9024041,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Gesnerianorum","n":9024040,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011694"}}},{"text":"Dalechampium","n":9024057,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011931"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"169"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1584-12-26"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}