{"id":684,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1584-12-XX","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Heri mihi fuere tuae redditae, Clarissime Domine <ab id=\"9024034\"/>Camerari<ae id=\"9024034\"/>. Legem istam ab Illustrissimo Electore tibi impositam esse gaudeo.Velim tamen multis Matthioli fictitiis iconibus abstineas, quae si non animi malignitate, animo certe parum ingenuo in ejus Commentarios sunt illatae: ob quam adeo causam an venia dignus sit, multum ambigo. Perlegi tuam schedam atque currente calamo nonnulla effudi, quae an tibi grata sint futura ignoro: tibi sane obsequutus sum, qui ut libere meum judicium proferrem adscripsisti. Fuit Matthiolus, dum vixit, arroganti ut apparet ingenio praeditus, aliosque reprehendendi summa prurigine (ut nosti) laboravit: itaque non mirum, si quidam suborti sunt qui ejus vestigiis insistentes illum egregie exagitarunt. Mihi sane nunquam placuit adeo mordax scribendi genus et satis esse existimavi ex genuinae historiae descriptione aliorum errores posse deprendi. Semel atque iterum, ni fallor, in Pannonicis hominem perstrinxi, sed intra modestiae metas, capite videlicet de Androsace, et Anemone. Ingens erit, ut apparet, Dalechampii opus: vir sane est plurimae lectionis, et in veteribus auctoribus apprime exercitatus. Sed cum variis preregrinationibus minime exercitatum censeam, atque etiam noverim, plurimum aliorum laboribus juvari poterit: candidi tamen ingenii aliorum judicia nominatis authoribus in medium proferre esse existimo. Nondum illi conspectas Pannonicas meas observationes satis liquet e capite de Periclymene. Sed de integro opere cum in lucem prodirit, melius judicare poterit. Si Hetruriae Principi palpum obtrudere sciet Turnheiserus, magnum quid praestabit. Ab amico audivi ab Electore Brandeburgensi discessisse ista ratione, quod diceret se artem nosse qua ingentes thesauri comparari possint; sed Basiliensi agro ista reperiri quae necessaria essent; eo se profecturum si illi inspectores traderentur, qui omnibus ejus actionibus interessent: hinc factum ut anno 1579 tali pompa ad vos Noribergam venerit. Basiliam cum advenisset, sese clam subduxisse, atquerelictis sive potius elusis istis inspectoribus, in Italiam profectum. Sed ejusmodi scelera Deus non simt impunita. Contagia pestis nondum hic deferbuerunt. Si quid rariorum seminum ex Italia acceperis, iisque abundabis, nostri memento. Bene vale. Viennae Austriacae Decembri 1584 novo calculo.\nTuus <ab id=\"9024033\"/>CAR. CLUSIUS<ae id=\"9024033\"/>\n\nSalutem adscribo Dominis <ab id=\"9024035\"/>Geudero<ae id=\"9024035\"/>, <ab id=\"9024036\"/>fratri <ae id=\"9024036\"/>et <ab id=\"9024037\"/>Christophoro Herdesiano<ae id=\"9024037\"/>.</body>","annotations":[{"text":"CAR. CLUSIUS","n":9024033,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Camerari","n":9024034,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Geudero","n":9024035,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011697"}}},{"text":"fratri","n":9024036,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011779"}}},{"text":"Christophoro Herdesiano","n":9024037,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"170"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1584-12-XX"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}