{"id":685,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1584-10-16","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Tametsi nihil haberem quod ad te scriberem, cum paucos ante dies ad tuas responderim: operae precium tamen me facturum existimavi, si quae ante triduum amicus quidam Bononia ad nos perscripsit, significarem. Is Augusto mense Turnheiserum Romae vidit; atque de ipso quidem ejus haec verba sunt. <ab id=\"9024028\"/>Leonhardus <ae id=\"9024028\"/>Turnheiser qui hactcnus Calendariis vatidicis, et Pythagoricis aenigmatis magnam Germaniae partem dementavit inque sui admirationem traxit, nunc Romae est, atque Cardinalem de Embs fere desperatae vitae curandum suscepit. An ex Brandeburgensis ditione cum bona gratia discesserit an vero aufugerit me latet. Refert se brevi Hierosolymam iturum, atque pro felici itinere illo, in sacellum cujusdam Mariae de monte dictae, quae paucis abhinc annis innumeris miraculis satis celebrem se reddidisse dicitur, duo candelabra ex argento puro in signum Catholicae confessionis dedicavit et consecravit: ob quod factum literas commendatitias et passus in optima forma conscriptas impetravit a summo Pontifice. Ac ut civis Romani nomine gauderet, Palatium quoddam in urbe, et extra urbem praedia quaedam parata pecunia emere in animo habuit: an autem emtio deinde processerit, nondum rescivi. Vide quid Proteus ille moliatur, idque ex poetea illius sententia. Aude aliquid brevibius Gyaris et carcere dignum, si vis esse aliquid. Hactenus amicus. Ego sane homini, qui tales nugas jam multis annis magno supercilio nec minus perfricta fronte in publicum emittere ausus est, religionem ullam cordi esse, in animum inducere non potui. Quid nunc dicent Principes atque Respublicae puriorem Religionem amplectentes, qui istum impostorem adeo suspicere solebant? Sed ille aliquando scelerum penas dabit, nisi resipiscentiam agat, quam ut illi sinceram praestet Deus oro, a quo etiam omnia tibi felicia exopto. Meo nomine Dominis <ab id=\"9024030\"/>Philippo <ae id=\"9024030\"/>fratri et <ab id=\"9024029\"/>Herdesiano <ae id=\"9024029\"/>plurimam salutem dici cupio. Dominus <ab id=\"9024031\"/>Aicholzius <ae id=\"9024031\"/>tibi et fratri suam addit. Viennae 16 Octobris 1584.\nTuus <ab id=\"9024032\"/>CAR. CLUSIUS<ae id=\"9024032\"/>.</body>","annotations":[{"text":"Leonhardus","n":9024028,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Herdesiano","n":9024029,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Philippo","n":9024030,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Aicholzius","n":9024031,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9024032,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"171"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1584-10-16"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}