{"id":691,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1583-11-05","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Emendationes mea manu scriptas (quandoquidem hujus urbis typographus in iis et Indice exprimendis adeo lentus est) mitto, indicem ubi expressus fuerit, commoda occasio missurus. Auctor tamen sum ut proximo mercatu, vel etiam ante, si ad <ab id=\"9023984\"/>Plantinum <ae id=\"9023984\"/>vel ejus generum scribes, literam Z. secundi Alphabeti meo jussu recusam, atque C. C. et D. D. etiam meo jussu expressa postules: nam foedi illi errores in Phaseolorum historia typorumque confuso ordine sublati sunt, praeterquam, quod 2 loco reponi jussi Phaseolum purkircherianum addito nomine Africani (bis enim, ut et alii, expressus fuit) ne lacuna aliqua in ea pagina esset; in C. C. Appendix paulo fusior expressa est. D. D. Indicem continet. Peto vicissim abs te ut si quas emendationes, praeter eas quas nunc mitto, in tuo libro adnotaveris, illarum exemplar descriptum ad me mittas. Eorum typorum nomina, quae in <ab id=\"9023985\"/>Gesneri <ae id=\"9023985\"/>schedis diligenter depicti sunt, quorum a me non fit mentio, gratissima mihi erunt. De Abutili flore albo semine habeo gratiam: quod si Nasturtii indici semen etiam maturuerit mittas quaeso, plantulas e ramis natas si hiemem superaverint suo tempore expectabo. De Electoris Palatini ad Rhenum obitu jam audiveramus, quo vero genere morbi extinctus esset, primum ex tuis rescivimus. Rumor hic fertur Casimiri exercitum dissolutum esse, simul etiam adversae partis. Utinam aliquid boni Mulhusensis conventus adferat. Bene et feliciter vale, atque Dominos fratrem et <ab id=\"9023986\"/>Christophorum<ae id=\"9023986\"/> saluta. Viennae 5 Novembris 1583 vetere stilo.\n<ab id=\"9023987\"/>CLUSIUS <ae id=\"9023987\"/>TUUS.</body>","annotations":[{"text":"Christophorum","n":9023986,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Plantinum","n":9023984,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Gesneri","n":9023985,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011694"}}},{"text":"CLUSIUS","n":9023987,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"177"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1583-11-05"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}