{"id":692,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1583-07-31","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Hortensibus atque aliis negociis impeditus hactenus ad tuas respondere non licuit, Clarissime Domine <ab id=\"9023980\"/>Camerari<ae id=\"9023980\"/>. De exiguo seminum terrae hoc anno commissorum proventu multi conqueruntur, etiam in Belgica. Nec miror si ex animi tui sententia hortulanum invenire nequeas: rari enim sunt qui his deliciis delectentur, aut si qui studiosi sunt, fidei sunt plerumque parum probatae. Omnes meos Narcissos amisi et aliquot etiam selectiores tulipas. Ex his vero quae superfuerunt semina quae collegi mitto, quibus adjeci aliarum nonnullarum rariorumque, quae omnia proximo mense Augusto telluri credas consulo. Nullas ex Hessia toto fere biennio accepi: quod me non leviter afficit, cum ignorem an Princeps selectiora pleraque quae superiore anno ad ipsum misi acceperit. Saltem ejus medicum rescribere oportuit: sed ille etiam magis mutus quam piscis, tametsi multis literis a me compellatus. De Coloniensibus turbis bene spero et credo Deum ista occasione Pontificis regnum in ea provincia exturbare velle; tametsi Priori Electori auxilia humana deesse videantur. De meis observationibus nihil certi pronunciare possum: certum est tamen eas typis exprimi: nam paginas expressas hactenus accepi atque ante decem dies S.T.V.X. Nihil tamen proximo tabellario missum est per quem Y.Z. expectabam. Perplacent tuorum futurorum laborum rudimenta. Vidi aliquando in Belgica pelagias abietes, arbores abietes forma longe elegantius referentes, quam quas ex <ab id=\"9023981\"/>Gesnero <ae id=\"9023981\"/>(licet Theophrasti descriptioni conveniant) exprimis. <ab id=\"9023982\"/>Lobelius <ae id=\"9023982\"/>inter musci genera utrumque exprimere voluit. Lusitanica altera iris quam bifloram cognominavi, perpetuo biflora est etiam in Belgica et Austria quo mea opera pervenit. Si ex tuo Nasturtio indico semina collegeris, nonnulla communices rogo: et quae planta sit illa indica Quaterdit explica. Pyxide inclusi 4 Tulipas serotinas flore luteo, atque totidem rubro flore unguibus omnino nigris, etiam serotinas: serotinas autem appello, quod primum florere incipiant cum praecoces desinunt, non quod serius aliquot mensibus floreant. Bene vale. Viennae Austriacae penultima Julii 1583.\nTuus <ab id=\"9023979\"/>CAR. CLUSIUS<ae id=\"9023979\"/>.</body>","annotations":[{"text":"Camerari","n":9023980,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Gesnero","n":9023981,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011694"}}},{"text":"Lobelius","n":9023982,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"CAR. CLUSIUS","n":9023979,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"178"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1583-07-31"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}