{"id":693,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1583-06-18","paralleltexts":{"Diplomatic":{"text":"<body>S. Adeo multas plantas tibi periisse plurimum doleo: at earum quas misi Tuliparum flores te hoc anno conspexisse gaudeo. Spoliavit me meus nebulo omnibus fere plantis Iridis bulbosae flore luteo, et Fritillariae. Binae hoc anno ex paucis quas reliquerat floruerunt, aliae fere omnes perierunt: eamque ob causam superiore autumno illius semina terrae commisi, quae superiore vere enata sunt. Fritillariae bulbulos 5 aut 6 semine natos habeo tantum; cum plus quam ter centena semina diversis temporibus severim: at difficile admodum enascitur. Tulipam serotinam flore luteo me aliquando misisse certus sum: sed et proximo Augusto mittere potero. Quae albo sit flore nunquam mihi conspecta est.\nIam totis sedecim mensibus nullas literas ex Hessia accepi, neque ab ipso Principe neque a Domino <ab id=\"9023974\"/>Mauritio<ae id=\"9023974\"/>, cum multas ad utrumque dederim, et ipsi Principi aliquoties pyxides seminibus &amp; stirpibus plenas miserim. Quaenam sit causa, nulla ratione coniicerc queo, cum alias in scribendo satis liberales esse soleant. Vereor ne motus isti plurimorum animos transversos agant. Sed quid: quod quem primarium Ducem in hoc negotio futurum existimabant, causam nunc turpiter deserere fama est? Sed Deo ista committenda. Is cum omnia deplorata videbuntur, suos tueri noverit.\nAliquot prioris mearum observationum libri paginas jam expressas typographus misit. Sed triginta proximis diebus nihil ab eo accepi: metuo ne interciderint in itinere. Nam et proximi ordinarii fasciculi intercepti fuere, atque omnes literae resignatae, non modo quae ad privatos homines, sed et ad ipsum Caesarem perscriptae fuerunt, deinde huc quas voluerunt, remissae.\nHis adjunxi Domini <ab id=\"9023975\"/>Aicholzii <ae id=\"9023975\"/>literas et meum ad <ab id=\"9023976\"/>Posthii<ae id=\"9023976\"/> literas veteres responsum. Bene vale. Viennae Austriae 18 Junii 1583.\nTuus <ab id=\"9023977\"/>CAR. CLUSIUS<ae id=\"9023977\"/>.</body>","annotations":[{"text":"Mauritio","n":9023974,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011872"}}},{"text":"Aicholzii","n":9023975,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"Posthii","n":9023976,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011542"}}},{"text":"CAR. CLUSIUS","n":9023977,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"179"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1583-06-18"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}