{"id":697,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1582-XX-XX","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Ante paucos dies nonnulla semina ex Anglia missa accepi, Clarissime Domino <ab id=\"9023932\"/>Camerari<ae id=\"9023932\"/>, quorum te participem facere volui. Iis adiunxi Phaseoli duo genera, quae tibi non ingrata futura spero, alterum Posonii natum, alterum hic in meo hortulo. Uterque multum solem desiderat, eumque meridianum, vel etiam totius diei, si fieri queat, praesertim <ab id=\"9023933\"/>Purkircherinus<ae id=\"9023933\"/>, qui alioqui vix ad frugem perveniet, cum admodum sero florere soleat. Vide ut commodum illi locum proximo vere deligas et a Septentrionibus tutum. Colchium iam satum oportuerat: sed serius accepi. Si commodam occasionem haberes, quas adiunxi ad Dominum <ab id=\"9023934\"/>Mauricium Thaurerum<ae id=\"9023934\"/> Landgravii Medicum perferri cuperem. Sin minus, a Torrigianis negotorium procuratoribus sciscitare quaeso, an eas curare possint.\nMeus famulus, quem superiore anno e Hessia adduxi, <ab id=\"9023935\"/>Joachimi <ae id=\"9023935\"/>Hortulani, qui Cassellis exoticarum stirpium hortum Principis curat, frater, a me discedit, nebulo maxime agrestis moribus et obstinato cerebro praeditus. Eum sub novi anni initium (quandoquidem recta monentibus obtemperare non vult) ad vos venturum arbitror, hinc discessurum potius, ut per vos ad suos redeat. De ea re admonitum Dominum <ab id=\"9023936\"/>Mauricium <ae id=\"9023936\"/>prius volui. De illius quidem animi voluntate proximo ad ipsum perscripsi: sed tum illum hac hieme adhuc apud me (tametsi nunc alium famulum habeam) retinere, ut novo duntaxat vere discederet, aut illi de alio hero prospicere cogitabam. Sed ipsius pertinacia neutrum impetrare potui: atque etiam metui ue, si diutius apud me haereret, alium famulum corrumperet.\nMagnus est nunc hic usus Sassafras, et plerique utile sibi eius decoctum senserunt in variis morbis. Proximo vere illius mitiore sive secunda decoctione vini loco libenter uterer ad nervorum, quam rnetuo, debilitatem. Itaquo, quando nullum hic amplius invenitur, mihi gratissimum faceres, si selectioris libram unam mihi istic coerneres, et commoda aliqua occasione, vel per mercatores, qui novo vere Lincacum proficiscentur, vel per eos, qui Francofortensibus Vernalibus nundinis huc redibunt ad me mitteres. Quidquid exposuoris, bona fide restituam. In illius decocti ratione, cum Carcae parillae, tum Chinae et Guaiaci, ubicunque sextarium verti, binos intelligere debes, acumbre enim vocabulum apud Hispanos, binos sextarios continet, et tres acumbres quae mensurae sunt continentes singulae lib. 3 unc. 4 (in quibus Sassafras uncia decoqui debet ad duarum partium consumtionem) constituunt sextarios sex sive 1 congium veterum. Bene vale, cum Dominis <ab id=\"9023937\"/>Philippo <ae id=\"9023937\"/>fratre et <ab id=\"9023938\"/>Herdesiano<ae id=\"9023938\"/>. <ab id=\"9023939\"/>Aicholtz <ae id=\"9023939\"/>salutem adscribi iussit, cum per negotia minime scribere possit.\nTuus semper <ab id=\"9023931\"/>CAR. CLUSIUS<ae id=\"9023931\"/>.</body>","annotations":[{"text":"Camerari","n":9023932,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Mauricium Thaurerum","n":9023934,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011872"}}},{"text":"Mauricium","n":9023936,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011872"}}},{"text":"Philippo","n":9023937,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Aicholtz","n":9023939,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023931,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Purkircherinus","n":9023933,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011546"}}},{"text":"Joachimi","n":9023935,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Herdesiano","n":9023938,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"183"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":""},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1582-XX-XX"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":"Letter written between 1582-11-21 and 1582-12-26"},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}