{"id":702,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1582-07-08","paralleltexts":{"Diplomatic":{"text":"<body>S. Magnum mihi moerorem attulerunt tuae literae, de morte Clarissimi Viri <ab id=\"9023898\"/>Ludovici <ae id=\"9023898\"/>fratris tui nunciae, et plane certus sum, eum nuncium magnopere animum tuum perturbasse: verum cum tute scias omnes homines ea conditione natos ut semel extinguantur: non dubito quin te obfirmes cum sacrorum dogmatum tum philosophicarum lucubrationum lectione. Deus proculdubio pium hominem his perturbatis temporibus ad feliciorem vitam evocare voluit.\nHortuli mei cultura toturn me detinet, in quo eximere incepi plantas, quae prolibus auctae occasionem suppeditent amicis gratificandi. Mitto ex tenui copia quae grata futura existimo. Anemone tuberosa bulbocastani radice quae sit adhuc ignoro: nullam enim ejusmodi radice unquam videre rnemini, praeter latifoliam flore purpureo sive rubro, cum primum semine nata est, quae tamen vetustate non minus ramosa sit quam latifolia plena, cujus duo fragmenta accipies, anemonem praeterea alteram flore pleno foliis bulbocastani, tertiam similibus foliis flore purpureo sive ad violaceum tendente, atque quartam quae silvarum Anemones sive Ranunculi sachsii folia refert; quam dubito an flore albo antea non miserim. His adjeci Tulipam rubram oris luteis ex his quas fur domesticus reliquit, verum elegantia inferiora illa quam tibi sublatam conquereris: alias item aliquot Tulipas semine praecocis varii generis &amp; coloris natas, inter quas non dubito quin elegantes futurae sint. Cyclaminum vernum semine nactus sum superioribus annis. Ex eorum numero binos habui ante biennium qui floruerunt &amp; maturum semen protulerunt. Hoc anno cum nullum florem conspicerem, mirari satis non potui: itaque postquam Aristolochiae longae semen collegi, ipsam e fictili exemi, atque cyclaminos in orbe circa ipsam dispositos binos duntaxat reperi (quorum majorem mitto) atque ternos parvos semine deciduo natos, quorum unus majori additus est. Has omnes plantas cum Ranunculi byzantini prole quam meo qui floruit ademi boni consules, in pyxidis autem capite eam musco involutam separatim, &amp; duos cyclaminos seorsim etiam musco capite eodem conditos invenies. Lilium persicum ante quindecim dies unicum magno redemi a Nobili Matrona quae bina superiore anno Constantinopoli accepit; bulbus mihi thesauri loco est, propter raritatem. Eum autem non Lilium persicum, sed Susianum appello in meis pannonicis (quoniam Susam giule, quasi Susianam rosam dicas appellatione is bulbus missus est) quarum primampartem jam mense Maio accepisse <ab id=\"9023899\"/>Plantinus <ae id=\"9023899\"/>ad me perscripsit, et alteram jam Colonia ad eum missam ab amico significatum est, quam jam recte ipsi traditam etiam confido. Sed cum omnes figurae nondum sculptae sint, morbo et negligentia sculptoris, autumnalibus nundinis in lucem prodire nequaquam poterunt.\nBene vale, &amp; amicos per occasionem saluta. Viennae 8 Julii, cum <ab id=\"9023900\"/>Reineri <ae id=\"9023900\"/>gener una cum uxore cras ad vos reditum componat, 1582.\nTuus semper <ab id=\"9023901\"/>CAR. CLUSIUS<ae id=\"9023901\"/>.</body>","annotations":[{"text":"Plantinus","n":9023899,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Ludovici","n":9023898,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011777"}}},{"text":"Reineri","n":9023900,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"CAR. CLUSIUS","n":9023901,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"188"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1582-07-08"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}