{"id":704,"name":"Letter from Clusius, Carolus to Camerarius, Joachim II, 1582-05-22","paralleltexts":{"Diplomatic":{"text":"<body>S. D. Mei libelli nulla adhuc habemus exemplaria. Nam cum Wecheli gener segnior fuerit in curatione mercium suarum convehendarum Noriberga Ratisponam, quoniam uno die serius eo advectae fuere quam naves inde solverent ad Lintzeanum mercatum, Ratisbonae adhuc haerent: quod illi non minore damno cadit, quam mihi molestum est, quoniam ut ex <ab id=\"9023885\"/>Plantini <ae id=\"9023885\"/>literis intelligo fasciculum in ipsius vase habeo in quo aliquot sunt meorum libellorum exemplaria.\nPannonicarum observationum majorem partem ante Paschatis ferias <ab id=\"9023886\"/>Plantino <ae id=\"9023886\"/>misi et paucos ante dies reliquam: nihil adhuc literarum a <ab id=\"9023887\"/>Plantino <ae id=\"9023887\"/>accepi post 21 Aprilis, quo tempore nondum acceperat priorem fasciculum: qui si periisset, denuo mihi suscipiendus esset labor omnium molestissimus. Pollicitus erat ille ad autumnales nundinas exemplaria evulgaturum, verum vereor ut possit, quoniam omnes icones nondum sculptas arbitror, quas mihi primum mitti voluissem ut nomina adscriberem, et locum quo reponi debent adnotarem, ne operae typographicae in illis distribuendis errent.\nQuoniam magis ac magis mei fugitivi furta deprehendo, qui mihi selectissimas quasque plantas sustulit, ineunte vere 12 ducatos Constantinopolim misi ad quendam mihi notum qui in famulitio Oratoris degit ut anemonem polyphylleo flore, ranunculum flore rubro, Lilium susianum, quod vulgo penacio persiano nuncupatur rubrum, cyclaminum florentem verno tempore et similes mihi emat. Tulipas enim et Tusai nihil moror, quoniam ex semine natas habeo plurimas plantas, et Tulipae quae proximis his annis missae fuerunt, magna ex parte luteum florem habuerunt. Quae vero mihi semine natae sunt elegantes et varios flores plerumque proferunt, quoniam selectissimarum semina semper terrae mandavi, tametsi nonnunquam in luteas degenerent. E duabus, ut ante paucos dies ad te perscripsi, ranunculi plantis quas fur reliquit, altera florem tulit magnum, sed simplici foliorum textura quae minii colore splendent; videbo an semen ferre volet. In eximendis bulbis videbo quid tibi et reliquis amicis mittere potere. Literas Domino <ab id=\"9023888\"/>Herdenio <ae id=\"9023888\"/>reddidi, et salutavi <ab id=\"9023889\"/>Aicholzium<ae id=\"9023889\"/>, qui te resalutat. Bene vale cum reliquis istic amicis. Viennae 22 Maii 1582.\nTuus semper <ab id=\"9023890\"/>CAR. CLUSIUS<ae id=\"9023890\"/>.</body>","annotations":[{"text":"Plantini","n":9023885,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Plantino","n":9023886,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Plantino","n":9023887,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Herdenio","n":9023888,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011341"}}},{"text":"Aicholzium","n":9023889,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011561"}}},{"text":"CAR. CLUSIUS","n":9023890,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"190"},{"field":"Sender","value":"Clusius, Carolus"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Camerarius, Joachim II"},{"field":"Place of receipt","value":""},{"field":"Date","value":"1582-05-22"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Erlangen, Collectie Trew"},{"field":"Source of transcription/edition","value":"Edition: F.W.T. Hunger, Charles de l’Escluse (Carolus Clusius), Nederlandsch kruidkundige 1526-1609 II (The Hague 1942) 295-449."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Koen Diemel"},{"field":"Modification date","value":"2012-04-18"},{"field":"facsimile","value":""}]}