{"id":771,"name":"Letter from Crato, Johannes to Clusius, Carolus, 1561-10-28","paralleltexts":{"Diplomatic":{"text":"<body>S. Fateor me á te vinci atque superari iucundissimo literarum officio, cúm pro vnica\neaque breúi et in festinatione scripta, dúas bene longas epistolas diligentiae et\nelegantiae plenas remiseris: Amore aútem et beneúolentia etiamsi mi-\nrabiliter in ea múltos nostros amicos excellas, non vincor. Meúm vero \nstúdium si re declarare concederetúr, non literas legeres sed operam\nexperireris fidissimam. Verúm inúida me spatijs Fortúna coercúit istis\nvt scriptis tantúm reddere scripta qúeam. Ac ne id quidem bene in \nmagna animj pertúrbatione. De qúa οὐδὲν ἔχομεν σιγῆς κρεῖττον. Godefridus se amanter ex meis literis á te complexum atque bene-\núole túam sibi volúntatem delatam et declaratam scribit. Hoc\ncúm mihj sit gratissimúm, qúando id solum núnc conceditúr, te\namo út et facio ac debeo, et qúantas possúm gratias ago et habeo.\nAústerúm esse D. Holleriúm intelligo et minime κοινωνικον. Id \nnon existimabam, cum publicj commodi studiosum animadúertissem. \nSed sic saepe súmús in nimia diligentia et a perficiendi nostra studio. \nTe memoriae P. Lotichij viri immortalis et optimi tantopere faúere \nletor atque ne inimicitias quod facere instituisti peto. Exierunt quae-\ndam illius poemata núper Lipsiae, verúm in his nulla video, qúae\nprius non sint edita. Itaque si tú ea qúae misi propter caúsas qúas cogi-\ntare possúm, scribere non debeo, publicare nolúeris, Lipsiam ad\nsecundam editionem, de qúa ad me scripsit súmmús meús Joachim\nCamerarius, impertiam. Lútecia vos pestilitatem eiecisse doleo\net qúod Godefridús meús remanserit miror. Fortasse rei pecúniariae \ninopia eúm detinuit, verúm si o Thomam vere meúm rogasset,\nhaúd dúbie aliqúid prae manú dedisset, quo ille melioris discendi occa-\nsiones, qúando isthinc núllae fúerúnt, sequi potuisset. Bene autem\nillj esse spero et opto atque idem Thomae et Abrahamo precor.</body>","annotations":[]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/898093_CLUY123-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/898093_CLUY123-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/898094_CLUY123-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/898094_CLUY123-002-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY123-002"},{"field":"Sender","value":"Crato, Johannes"},{"field":"Place of creation","value":"Wroclaw"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Paris"},{"field":"Date","value":"1561-10-28"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":""},{"field":"Source of translation","value":""},{"field":"Notes","value":"Transcription is not complete yet"},{"field":"Editor","value":"Farkas Kiss"},{"field":"Modification date","value":"15-07-2012"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}