{"id":808,"name":"Letter from Curators Leiden University to Clusius, Carolus, 1592-10-12","paralleltexts":{"Diplomatic":{"text":"<body>Annus fere est, vir clarissime, quum de te et vocatione tua multus apud nos sermo; nondum a nobis ad te, nisi per Hoghelandii literas; quas quidem ea benevolentiae et propensi animi semina in animo tuo sparsisse confidimus ut iam ex hoc tempore sperare audeamus fructum praesentiae tuae: praesertim quum iam nobis de voluntate tua certius constet et magnum pondus accesserit ad tollendam dubitationem nostram postremae tuae literae. Quamobrem faciundum putavimus, ut te quoque nostra ex parte certiorem faceremus iudicii consiliique nostri. Quum iampridem in hac Academia nostra ad medicae et naturalis scientiae perfectionem desideraremus aliquem, qui in horto medico simplicium vires doceret statis diebus horisque, cumque ad instituti huius commendationem tantum accesserum esse apud exteras nationes facile intelligeremus, quantum a clari alicuius hominis splendore luminis accepisset, te potissimum ad ornandam hanc spartam, in qua industriae doctrinaeque tuae praeclara iampridem documenta praebuisti, invitandum vocandumque censuimus; et nunc te eo libentius ardentiusque, quo nobis certior a te facta spes est, ut petitionem hanc nostram curae habeas rogamus adhortamurque.\n Huius autem muneris ea ratio est, ut ab omni publica lectione vacare possis; solum aestate, cum tempestivum fuerit, id est cum herbae vegetant vigentque, pomeridiano tempore cottidie inclinante iam, sole, hortum accedas, quo nomina herbarum exquirentibus aperias, et de historia et viribus earum cum ita visum tibi fuerit quid enarreso. Hyeme vero bis tantum in septimana una hora aromata, lapides, terras, metalla, ceteraque medicis usibus dicata commonstrare velis; vel, si hoc tibi grave, illi professori, qui forte haec publice docebit, in communem studiosorum rem amice praesteso Pro stipendio porro trecentos daleros annuos lege imperii cusos (quorum singuli nos 46 stuferis aestimantur) tibi destinatos scito. De impensis autem ad iter et ea transvehenda quae opus sunt, necessariis, ita tibi cautum volumus ut rationibus tuis nihil decessurum esse, sed accessurum petiue quam plurimum praestare audeamus. Quod si vocatio haec nostra tantum apud te valuerit, quantum nos eam valituram cinfidimus, ut te scilicet in autumnum insequentis anni una eum omni supellectile huc transferas, et nos coram doctrinae tuae claritudine illustres, efficiemus profecto, ut et nos in te ornando hihil praetermisisse vidaemur, et tu laetere in exornanda Academia nostra promptum te et volemtem praebuisse. Deus te, vir clarissime, quam diutissime incolumen servet. Vale. Lugduni Batavorum, 12 Augusti 1592.</body>","annotations":[]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/898539_CLUY131-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/898539_CLUY131-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/898540_CLUY131-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/898540_CLUY131-002-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY131-002"},{"field":"Sender","value":"Curators Leiden University"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-10-12"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, BPL 885"},{"field":"Source of transcription/edition","value":"Edition in P.C. Molhuysen, Bronnen tot de geschiedenis der Leidsche Universiteit I (The Hague 1913) 204."},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":""},{"field":"Modification date","value":""},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}