{"id":820,"name":"Letter from Dousa, Janus Sr to Clusius, Carolus, 1594-03-10","paralleltexts":{"Diplomatic":{"text":"<body>Quia iam tempus invitat, ut dispiciatur de instruendo publico horto in communem eorum usum, qui medico studio se addicere cupiunt, medicae artis professores hodie me adierunt ut de isto negotio mecum deliberarent. Facta deliberatione itum est communi consilio in hanc sententiam: ut <ab id=\"9003108\"/>Clusio<ae id=\"9003108\"/> succedaneus detur, qui curam publici horti habeat, semina peregre missa excipiat, ea commodo tempore serat, quae ex illis adultis nascentur colligat, medicinae studiosos in hortum admittat atque etiam eos qui peregre advenientes hortum videre expetent, necessarias in horto operas curandas suscipiat veluti sessionem, per aestus et siccatitem rigationem, horti ab inutilibus plantis epurgationem et similes. Sed quoniam magno constaret aliquem ad istud munus aliunde accersi, si herbariae rei professor induci posset ut hoc onus in se recipere vellet, utilissimum id futurum existimarem. Ceterum ad <ab id=\"9003109\"/>Clusium<ae id=\"9003109\"/> quod attinet, licet in publicum prodire non possum nisi cum magna difficultate et molestia ob femoris luxationem, libentissime tamen se praesentem futurum pollicetur cum hortus in suas areas et pulvinos distribuetur, ut consilio iuvet et dispiciat qua ratione is commodissime instrui possit; quin et apud amicos peregre viventes per literas se acturum promittit (quod etiam heri fecit) ut necessaria ad sationem semina singulis annis mittantur; proxima porro aestate cum bulbaceae stirpes sine noxa tellure eximi poterunt, suarum deliciarum partem in publici horti ornamentum collaturum spondet. Haec sunt, vir ampliss., quae scribenda operae pretium iudicavi. Bene vale, Lugduni Batavorum, VI Idus Martias 1594.\n</body>","annotations":[{"text":"Clusio","n":9003108,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Clusium","n":9003109,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY363-001"},{"field":"Sender","value":"Dousa, Janus Sr"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"unknown"},{"field":"Date","value":"1594-03-10"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"unknown"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts. Edition in P.C. Molhuysen, Bronnen tot de geschiedenis der Leidsche Universiteit I (The Hague 1913) 294?"},{"field":"Source of translation","value":""},{"field":"Notes","value":"This seems to be a letter from Dousa to the Curators about Clusius, not to Clusius!"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-02"},{"field":"facsimile","value":""}]}