{"id":867,"name":"Letter from Fosse, Thomas de la to Clusius, Carolus, 1589-08-31","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur de l'Ecluse, mon bon Seigneur.\n  \n Je croy que vous n'estes plus ignorant de ce qu'il a pleu a dieu d'appelle a say mon Oncle <ab id=\"9003402\"/>Jan Mouton <ae id=\"9003402\"/>des le quaresme dernier qui estait environ l mois ou VI Sepmaines devant que Ma Tante sa vefue recut un mot de lettre (datté du V<sup>e</sup> Jour d'avril) que de votre grace il vous avoit pleu escrire a feu mondit Oncle ne sachant encore a parler de son deces. Madite Tante avait grand desir de quant et quant respondre a icelle pour vous aussy advertir de la fortune (que par la volunté de dieu) nous estoit si hattivement survenue: mais la commodité ne s'est point prezentente jusques a maintenant de sorte quelle ne l'a permis passer sans me faire escrire ce petit mot: lequel servira pour vous humblement supplier (que nonobstant le trespas de feu mondit Oncle) qu'il vous plaize tousjours continuer l'affection, et grande amitié, que portiez a sa maison pour l'amour de la cognoissance que passea maintes années aviez en ensamble par l'occasion des plantes, dond il estait grand amateur et est demeuré tel jusques a son dernier souspir: car jasoit qu'il estait fort oppressé de maladie ayant tout son entiers corps sauf la teste paralyticque avecq une debilité extreme, comme il est a penser) encore avait il soing de son jardin faisant transporter les plantes pour la froidure et faire autres chozes comme s'il n'eut esté aucunement malade et croyons si notre Sr. ne l'eut affligé d'une Souyglous vezement qu'il ne povoit prendre repos ne nuict ne jour que le jardin l'eut encore entretenu longrans, et qu'il ne fut decedé sy hattivement mais lagitassion d'icelluy sourglous l'at suffocqué au grand regret de nous tous: Car s'il eut pIeu a notre\n bon dieu de le permettre vivre encore quelques II ou III ans ou davantaige, mais puis que la volonté divine a esté telle, le prenons de bonne part esperer qu'il continuera sa benediction sur nous aultres, comme il faisoit a feu mondit Oncle, prevoyant la bonne volunté que nous avons tous ensamble de suyvre ses voyes, affin que les Amys n'ottent leur affecsion de la Mayson ains plustost l'augmentement de plus en plus: ce que derechef vous supplions tres humblement et par ce moyen la, nous obligerez continuellement a vous faire service tres humbles, et si quelque occasion se presentoit pardeca trouveriez que effecturions plus que ne scaurions dire, selon motre petit povoir. Sy les de desirs de feu Mon Oncle eussent en son vivant peu estre accomplis, nous vous eussions vu en ces quartiers icy, car il en parle souvent depuis que vous en aviez sonné quelque mot.\n Au reste (mon bon Seigneur) vous faictes mension en votre dite lettre que selon le desir de feu mon Oncle, vous vous estiez enquis du Risier sans espine, luy donnant espoir de luy en faire avoir pour l'autonne mais nous n'en avons rien recu: dequoy ne nous esmerveillons trop considerant que vous les aurez detenu estant adverty dudict trespas survenu depuis ce tans la, avecq ce que vous ne scavez aussy sin le jardin s'entretient ou s'il va a perdission. Ce qu'il ne fait car nous l'entretenons tout ainsy comme du passé, car c'est tout notre plaisir, avecq ce qu'il ny a choze plus convenable a notre Art d'Appoticairie (lequel nous entretenons aussy) que cela. Partant s'il y a une petyte racinette dudict rosier que vous puissez nous participer (par le moyen de <ab id=\"9003405\"/>Monsieur de Sivry<ae id=\"9003405\"/>, qui est notre grand Amy ou quelque autre) vous nous ferez un plaisir inexplicable, et encore plus grand s'il y avoit moyen de laccompagner de quelque peu de Semences telles qu'il vous plaira, et desquelles vous en aurez largesse / car nous n'avons pour le prezent rien parce qu'il y avoit bien deuz ans que feu mon Oncle (a qui dieu face pais) n'en avait quasi nulles recu de personne, qui nous excite a estre sy hardis, ce que nous vous supplions ne vouloir prendre de mauvaise part. Et ne vous osant plus molester craindant de vous faire quelque destourbier: Je convertiray le surplus de la prezente en tres humbles recommandations de la parte de Ma Tante accompaignes de celles de Mon frere et des miennes a vos bonnes graces. Mon Cousin n'eut laisse de faire le semblable s'il eut esté en ceste ville: Et qui plus est vous eust mesmes escrit mais il y a bien XV jours quil est allé pour quelques urgentes affaires en artoirs et aillieurs partant il vous plaira lexcuser pour ceste fois. Qui sera l'endroit ou pryeray notre bon Dieu\n  \n (Mon bon Seigneur) quil vous maintienne continuellement en sa saincte garde. En haste de notre mayson en Tournay Le dernier jour d'aout an 1589\n  \n Par votre humble et obeyssant serviteur\n <ab id=\"9003407\"/>Thomas de la fosse<ae id=\"9003407\"/>. Nepveu a feu <ab id=\"9003406\"/>Jan Mouton<ae id=\"9003406\"/>.\n  \n  \n [Adressering :]\n A mon bon Seigneur Monssieur de l'Ecluse au lieu ou il sera\n  \n [In Clusius' hand:]\n 1589 Thomas de la Fosse nomine vidue Moutoni. Tournay le dernier Aoust a la mienne du 23 Mars. Receu a Francfort le 17. september. Respondu le 2. Octobre\n</body>","annotations":[{"text":"Jan Mouton","n":9003402,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011405"}}},{"text":"Monsieur de Sivry","n":9003405,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011734"}}},{"text":"Jan Mouton","n":9003406,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011405"}}},{"text":"Thomas de la fosse","n":9003407,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011656"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/893211_CLUY013-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/893211_CLUY013-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/893212_CLUY013-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/893212_CLUY013-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/893213_CLUY013-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/893213_CLUY013-001-c.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/CLUY013-001-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY013-001"},{"field":"Sender","value":"Fosse, Thomas de la"},{"field":"Place of creation","value":"Tournai"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1589-08-31"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-03"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}