{"id":898,"name":"Letter from Gillon, Esaias le to Clusius, Carolus, 1601-09-07","paralleltexts":{"Translation":{"text":"<body>[Aanhef]\n Ik heb uw lieven brief van 13 juli den 14den Augustus ontvangen, waaruit ik uw goede gesteldheid vernomen heb, waarover ik mij zeer verheug, God biddende dat hij U daarin langen tijd behoudt. Ik heb uw aanbevelingen aan den heer Ancel overgebracht en hij was blij iets van u te hooren en beveelt zich in uw gunst aan, zich aanbiedende als hij u iets van dienst kan zijn wat hij gaarne doen zal, evenals ook de heer Filippo di Monte en de andere heeren, welke zich in uw gunst aanbevelen. De heer Filippo zei mij dat ik u van den dood van den heer Pinelli in kennis moest stellen, God geve hem vrede. Ik zend u hierbij twee portretten, U verzoekende ze aan te nemen met dezelfde gevoelens als ik ze geef; Het spijt mij dat ik u niet iets kan zenden wat in overeenstemming is met uw waarde en verdienste. Het eene portret is dat van de ambassadeur van den koning van Perzië (die verleden winter hier was), genaamd Cuchrin Mibery. Het andere is van den heer Giorgio Basta, generaal van 's Keizers legerkamp in Transylvanië. De heer secretaris Barvitio vroeg me waar of te uw verblijfplaats had, en zei toen dat hij u namens den Keizer moest schrijven en dat hij mij den brief wilde geven om hem aan u te zenden, maar tot nu toen heb ik hem nog niet ontvangen, en hij vroeg mij, u uit zijn naam in het bijzonder  te schrijven dat hij zich houdt aanbevolen en hij verzoekt u hem met de met de eerste (gelegenheid) eenige zeldzame zaden te zenden om in zijn tuin te zaaien, U wilt wel zo goed zijn te schrijven welke (de zaden) gezaaid moeten worden van de winter of de lente. Wat betreft het nieuws uit Hongarije en Transylvanië, Prins Sigismund Battory is nog niet hertrouwd en heeft evenmin zijn vrouw terug genomen, en, zich verleden winter meester gemaakt hebbende van Transylvanië met behulp van eenige …. Heeren, en met goedvinden der Turken, werd hij kortgeleden, half juli, in een veldslag door Michiel Wayuoda en Giorgio Basta overwonnen en zijn leger verslagen. Hij zelf redde zich ingroote haast en liet zijn artillerie en zijn kanselarij (?) in den steek, en meer dan honderd vlaggen werden hem ontnomen, die ik hier aan den keizer heb zien aanbieden. Verleden week schrijven ze uit Asservia (?) op 29 augustus dat den 19<sup>de</sup> augustus Giorgio Basta Michiel Wayuoda heeft laten onthoofden. Men zegt dat hij het met de Turken hield; anderen zeggen dat men vermoedde dat bovengenoemde  Michiel W. het land voor zichzelf wilde houden; dat is het einde van het leven van Wayuoda, die zoovele malen zijn vijanden overwon. 't Keizers leger in Neder-Hongarije bevindt zich nog nabij thygonia (?) en men weet nog niet waar(heen?) het … De … van Mereneca, generaal van genoemd leger, de…. van den Aartshertog van Gratz, is nog in de buurt van Canisa; men zegt dat hij het wil belegeren, maar men weet het nog niet zeker. Dit is dat, wat er gebeurd is en wat ik u er van schrijven kan. Hertog Karel van Zweden maakt veel rumoer in Lyuonia en heeft de stad Riga belegerd, de Polen wilden te hulp snellen maar werden verslagen en op de vlucht gejaagd. Dit is alles wat men hier zegt, Hiermee eindig ik, mij van harte met vrouw en kinderen nederig in uw gunst aanbevelend, de Heer God biddend dat hij U met alle tevredenheid van gemoed een lang en gelukkig leven schenke, van Praag 7 september 1601.\n\n Uw altijd nederige en gehoorzame neef en dienaar.\n Esaia le Gillon.\n\n Ik verzoek u mijn groeten over te brengen aan mijn lieven broeder en zijne vrouw. Zodra ik den brief van den heer Barvitius heb, zal ik niet wachten hem u zoo spoedig mogelijk te zenden.\n</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Molto Car<sup>mo</sup> Sig<sup>re</sup> Zio mio hono<sup>mo</sup> Sig<sup>or</sup>\n Io ho recevuto la car<sup>ma</sup> lettere di V.S. di 13 di Luglio gli 14 d'Augusto per lagualle ho inteso la sua buona dispositione di che mi allegro molto. pregando il Signore Iddio che la voglia longo tempo in quella conservare. I ho fatto le raccomandatione di V.S. al <ab id=\"9003705\"/>Sig<sup>re</sup> Ancel <ae id=\"9003705\"/>et ha havuto caro d'intendire nuovi di lei, et si raccomande al le sue buone gratie, offerendosi se puo servire V.S. in cose alcune che lo fara volontiere, parimenle ancora il <ab id=\"9003706\"/>Sig<sup>re</sup> Filippo di Monti<ae id=\"9003706\"/>, e li alevi Sig<sup>re</sup> le qualle si raccomandano a la buona gratia di V.S. Il <ab id=\"9003707\"/>sig<sup>re</sup> Filippo<ae id=\"9003707\"/> mi disse ch'io dovesse avisare V.S. di la morte del <ab id=\"9003708\"/>Sig<sup>re</sup> Pinello<ae id=\"9003708\"/>, alqualle Dio faci pace. Io mando con questa a V.S. doi ritratti pregando V.S. d'accettarli di cosi buon animo come io li dono, mi duole che non posso mandarle cosa che sia comforme al valor e merito di V.S. L'uno di ritratti e de <ab id=\"9003709\"/>l'Ambassator del Re di Persia (che fu qui l'Inverno passato) chiamato Cachrin Ollibeag<ae id=\"9003709\"/>. L'altro e del <ab id=\"9003710\"/>Sig<sup>re</sup> Giorgio Basta, Generalle del campo del 'Imp<sup>re</sup> in Transilvania<ae id=\"9003710\"/>. Il <ab id=\"9003711\"/>Sig<sup>re</sup> secretario Barvitio<ae id=\"9003711\"/> mi demando dove V.S. havere la sua residenza, et poi mi disse che haveva da scrivere a V.S. da parte de l'Imperatore e che mi volessa dare la lettere per mandarla a V.S., ma fui adesso non ho ancora havuto, e mi prego di scrivere da parte sua in particolare a V.S, che se raccomande a V.S. e la prega di mandarlo con il primo alcune seme rare, per seminare nel suo giardino, V.S. si contentera di scrivere. Legualle si debbono seminare inanzi l'inverno o la primavera. Quanto a le nuove d'Hongeria e di Transilvania. Il <ab id=\"9003712\"/>Prencipe Sigismondo Battory<ae id=\"9003712\"/> non si e ancora rimaritato, ne manco riprese la sua moglie, e essendovi l'inverno passato impatronito della Transilvania con l'aiouto di alcuni Sig<sup>re</sup> Pollachi et consenso del Turcho, fu ultimamente nel mezo di Luglio in una battaglia di <ab id=\"9003713\"/>Michele Wayuoda<ae id=\"9003713\"/> et <ab id=\"9003714\"/>Giorgio Basta<ae id=\"9003714\"/> vinto e disfatto il suo campo. Lui scampo in gran fretta abandono la sua artiglieria, et cancellaria, e gli furono preso pui di certo Bandiere, lequale io ho qui visto presentare a l'Imperatore la settimane passate scrivono di Assovia di 29 d'Augosto che le 19 del detto il <ab id=\"9003715\"/>Giorgio Basta<ae id=\"9003715\"/> a fatto tagliare la testa al <ab id=\"9003716\"/>Michel Wayuoda<ae id=\"9003716\"/> si dice chavere intelligenza con i Turchi, altri dicono che si dubitava che il detto Michele si dovesse tenire il paese per se, ecco il fine delle vita del Wayuoda, essendo stato tante volte vittorioso di suoi nemici. Il campo del l'Imperatore nel l'Ungeria bassa e ancora appresso Strygonia, e non si sa ancora dove si vinca … rano. Il Duca di Mere… e General di detto campo il …. del l'Archiduca di Gratz e ancora intorno a canisa si dice che la volle assediare ma non si la ancora pu certo. Quest e cio quanto e passato, et quanto ne posso scrivere a V.S. Il <ab id=\"9003717\"/>Duca Carlo di Svetia <ae id=\"9003717\"/>fa gran rumore in Lyvonia et ha assediato la cita di Riga, i Pollachi hanno volluto soccore ma sonno stato notta et messo in fuga. Questo e quello quanto qui mi se dice. Con questo faro fine raccomand<sup>mi</sup> humil<sup>te</sup> di cuore con la mia moglia et figluoli nelle buone gratie di V.S. pregando il Sig<sup>re</sup> Iddio che li dia con ognie contezza dell' animo vita longa et felice. Di Praga li 7 di settembre 1601.\n\n Di V.S. sempre humill<sup>mo</sup> et ubbe<sup>mo</sup> nipote e servitore.\n <ab id=\"9003718\"/>Esaia le Gillon<ae id=\"9003718\"/>\n\n Prego V.S. di fare le mie raccomandatione al mio car<sup>mo</sup> fratello et a la sua car<sup>ma</sup> consorte. Subito chavere la lettera del <ab id=\"9003719\"/>Sig<sup>re</sup> Barvitio<ae id=\"9003719\"/> io non mancaro a mandarlo quanto prima a V.S. <sup>  </sup>\n</body>","annotations":[{"text":"Sigre Ancel","n":9003705,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011572"}}},{"text":"Sigre Filippo di Monti","n":9003706,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011381"}}},{"text":"sigre Filippo","n":9003707,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011381"}}},{"text":"Sigre Pinello","n":9003708,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011530"}}},{"text":"l’Ambassator del Re di Persia (che fu qui l’Inverno passato) chiamato Cachrin Ollibeag","n":9003709,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sigre Giorgio Basta, Generalle del campo del ‘Impre in Transilvania","n":9003710,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Prencipe Sigismondo Battory","n":9003712,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Michel Wayuoda","n":9003716,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Duca Carlo di Svetia","n":9003717,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Esaia le Gillon","n":9003718,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011707"}}},{"text":"Sigre secretario Barvitio","n":9003711,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Michele Wayuoda","n":9003713,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Giorgio Basta","n":9003714,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Giorgio Basta","n":9003715,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sigre Barvitio","n":9003719,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899297_CLUY156-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899297_CLUY156-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899298_CLUY156-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899298_CLUY156-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899299_CLUY156-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899299_CLUY156-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY156-003"},{"field":"Sender","value":"Gillon, Esaias le"},{"field":"Place of creation","value":"Prague"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1601-09-07"},{"field":"Language","value":"Italian"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-05"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}