{"id":899,"name":"Letter from Gillon, Esaias le to Clusius, Carolus, 1605-03-29","paralleltexts":{"Translation":{"text":"<body>[Aanhef]\n In mijn laatste brief van 26 de vorige maand, beloofde ik U, de vertaling te zenden van het schrift dat voorkomt onder de portretten der ambassadeurs van Perzië, maar al heb ik mij tot nu toe nog zoo beijverd, ik heb het niet van den tol (gedaan?) kunnen krijgen, ik zal nog eens mijn best doen om het krijgen en het nog eens naar den gewone (tolk?) te zenden. Maar nu zend ik U een copie van het portret van den Ambassadeur van Perzië die uit Moskou is gekomen (welke ik naar het leven heb geschilderd) met twee van zijn portretten in druk, en twee gedrukte portretten van den ambassadeur die in Aleppo is gekomen, en het portret van den koning van Polen met de gele roos.\n Wat Opper Hongarije betreft, men zegt dat de Seyduggen (Hajdu's ) Sackmar et Villecks genomen hebben. De infanterie die nog in Hongarije is (onder bevel van den heer Giorgio Basta) wilde niet meer dienen wegens gebrek aan geld en andere ongemakken van welke ze te lijden hebben, maar genoemde heer Basta heeft ze met beloften gekalmeerd, die in 6 weken uitbetaald zullen worden. God geven dat alles goed afloopt. Men zegt ook dat de Koning van Perzië in Armenië het leger van Ciesata Basta verslagen heeft, Ciesata vond er den dood, en meer dan 30000 Turken, daarna heeft hij Aleppo in [Sovra?] genomen, wat een groot verlies voor den Turken moet zijn, en hun erg in hun ondernemingen moet belemmeren, want men zegt dat de Keizer der Turken persoonlijk zal komen en grootsche voorbereidingen maakt om in Oostenrijk te komen, God geve dat alles afloopt ten gunste van het Christendom. Eindigende beveel ik mij met al de mijnen in uw goeden gunst aan, God smeekende dat hij u met alle tevredenheid van gemoed een lang en gelukkig leven schenk. Praag 29 maart 1605.\n\n Van uw altijd dienstwillige en gehoorzame neef en dienaar\n Esaia le Gillon\n\n [next page]\n U gisteren geschreven hebben dat u van de gewone tolken de vertaling der titels hebben kon, besloot ik vandaar naar den oppersten keizerlijken tolk, den heer Negron te gaan. Waar het mij eerst bijna onmogelijk scheen, een dergelijke dienst van hem te verkrijgen, deed hij het heel gaarne voor mij. Ook zal ik u zenden de woorden, geschreven in die taal met Latijnsche letters als ik (ze) kon krijgen van andere tolken. Dit is de titel van den eerste Ambassadeur, gekomen in Aleppo, die van hoogeren graad is (dan de tweede) de titel begint zoo als u op deze kaart kunt zien.\n De heeren Lamoral de Tassis, Sprangers en De Boot bevelen zich in uwe goede gunst aan.\n  \n  \n [The mentioned translation on a separate page:]\n De hooge graad van den heer Zernel Kan van Damascus, gekomen vanwege den Doorluchtigen, Verheven Koning van Perzië, bij den verheven koning, patroon van eer en macht.\n Dit is van den tweede Ambassadeur, gekomen te Moskou, en deze eerste regel betekent die letters die apart geschreven zijn onder de hand van genoemd portret,\n Ik, dienaar van den koning, Mehti Culi zoon van Enue.\n Gekomen vanwege de verheven Koninklijke … en Hooge macht van Koning Abbas, wien mijn ziel steeds tot offers bereid zij, gezonden als ambassadeur naar de eeuwige en allerhoogste zetel van Keizer Rudolf.\n</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Car<sup>mo</sup> Sig<sup>or</sup> Zio mio Sig<sup>or</sup> honor<sup>mo</sup>\n Per la mia ultima di 26 passato, io promessi a V.S. mandarli l'interpretatione delle scritture che sonno sotto gli ritratti di Ambasciatori di Persia, ma havendo io fin adesso fatto ogni diligenza, non l'ho potuto havere dall' interpretere, usaro ancora diligenza per haverla, e la mandaro un altra volta per l'ordinario. Ma adesso mando a V.S. una copia del ritratto dell' Ambasciatore di Persia venuto per la Moscovia (il qualle ho ritratto dal vivo) con doi di suoi ritratti in stampa, et doi stampa dell' ambasciatore venuto per Aleppo, et il ritratto del re di Polonia, con la rosa gialla.\n Quanto a l'Ungheria superiore, si dice che gli <ab id=\"9003720\"/>Hey duggen<ae id=\"9003720\"/> hanno presso Sackmat et Villecks. L'infanteria che e ancora in Ungharia (sotto la condotta del <ab id=\"9003721\"/>Sig<sup>or</sup> Giorgio Basta<ae id=\"9003721\"/>) non voleva piu serviré, per mancamento du denari, et altri disaggi che patiscono, ma il detto <ab id=\"9003722\"/>Sig<sup>or</sup> Basta<ae id=\"9003722\"/> le ha acquietato con promesse, che saranno pagato in sei settimane. Dio voglia che ogni cosa riesce in bene. Si dice anco che il Re di Persia ha in Armenia diffatto l'Armata del Ciesata Basta, il Ciesata ci resto morto, et piu di 30000 Turchi, di poi ha preso Aleppo in Sovza … il qualle sarebbe una gran perdita per il Turcho, et gl'impedrebbe assai nelle sue imprete, perche si dice che l'Imp<sup>re</sup> dit Turchi, verra in persona, et fa grandissima preparatione per venire in Austria. Iddio faccia che il tutto riesce in favore della Christianita, facendo fine, raccomandomi con tutto gli miei nelle sue buone gratie, pregando il Sig<sup>or</sup> Dio che gli dia con ogni contentezza dell' animo vita longe et felice di Praga li 29 di Marzo 1605\n\n Di V.S. sempre humill<sup>mo</sup> et ubbedis. nipote et servitore\n <ab id=\"9003723\"/>Esaye le Gillon.<ae id=\"9003723\"/>\n\n [next page]\n Havendo hieri scritto a V.S. che poteva havere da i interpreti ordinari l'interpretatione di titolu, mi risolse d'andare dal supremo interprete Cesarea, il <ab id=\"9003724\"/>Sig<sup>or</sup> Negron<ae id=\"9003724\"/>, dove che prima mi parera quasi impossibile obtenire da lui un simile servitio me lo fece molto volontieri, mandaro anco a V.S. gli vocaboli i quel linguagio scritto con lettere Latine se potro havere da altri interpreti. Questo e il Tittolo del primo Ambasciatore venuto per Aleppo, il qualle e di maggio grado (ch'el secundo) il tittolo si commincia cosi, come V.S. vedra in questa carta.\n Gli Sig<sup>ri <ab id=\"9003727\"/></sup>Lamoral de Tassis<ae id=\"9003727\"/>, <ab id=\"9003728\"/>Sprangers<ae id=\"9003728\"/> et <ab id=\"9003729\"/>D. Boot<ae id=\"9003729\"/> si raccomandon a le sue buone gratie.\n  \n [the mentioned translation on a separate paper:]\n Il grado altissimo del si <ab id=\"9003725\"/>Heinel Han da Damasco<ae id=\"9003725\"/>, venuto da parte del ser<sup>mo</sup> et Eccelso Re di Persia, al Eccelso Re patron del honore et della potenza.\n Questo e del secondo Ambasciatore venuto per Moscovia, e questo prima Riga significa quelli caracteri che sono scritto aparte sotto la mane di ditto retratto\n Io servo del Re, Mehti Culi figluolo di Enue\n Venuto da parte della eccelsa regia santissima et altissima potenza di Re Abbas, alquale la anima mia sia sempre per sacrificio, mandato per Ambasciatore alle parte alla unica et suprema Altissima sedia di <ab id=\"9003726\"/>Rodolfo Imperatore<ae id=\"9003726\"/>.\n</body>","annotations":[{"text":"Hey duggen","n":9003720,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sigor Basta","n":9003722,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Esaye le Gillon.","n":9003723,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011707"}}},{"text":"Rodolfo Imperatore","n":9003726,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}},{"text":"Lamoral de Tassis","n":9003727,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}},{"text":"Sprangers","n":9003728,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"D. Boot","n":9003729,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011741"}}},{"text":"Sigor Giorgio Basta","n":9003721,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sigor Negron","n":9003724,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Heinel Han da Damasco","n":9003725,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899308_CLUY156-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899308_CLUY156-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899309_CLUY156-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899309_CLUY156-004-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899310_CLUY156-004-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899310_CLUY156-004-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY156-004"},{"field":"Sender","value":"Gillon, Esaias le"},{"field":"Place of creation","value":"Prague"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1605-03-29"},{"field":"Language","value":"Italian"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-05"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}