{"id":901,"name":"Letter from Gillon, Esaias le to Clusius, Carolus, 1606-06-24","paralleltexts":{"Translation":{"text":"<body>Uw lieven brief van 10 maart heb ik 13 mei van u gekregen, evenals het boek, met de 90  goud-guldens, met de twee zilveren medailles. Ik heb genoemd boek met den brief aan den heer Barvitius aangeboden, die zeer bij was iets van u te horen en mij beloofde u antwoord te schrijven, maar tot nu toe heb ik het niet kunnen krijgen, maar ik zal nog al mijn best doen om hem aan te zetten, en zodra ik het heb zal ik het zoo spoedig mogelijk aan u zenden, en dit is de oorzaak dat ik zoolang heb gewacht na uw lieven brief. De geschenken die u door uw goedheid zich vervaardigd hebt te geven, zijn ware teekenen van uw liefde en groote toegenegenheid jegens mij en mijne kinderen, waarvoor ik u oneindige malen dankzij en ik zal nooit ophouden met mijn kinderen den Heer God te bidden dat Hij u in gezondheid een lang leven geve en dat, wat uw edel hart begeert. De 30 goud-guldens zullen voor mijn zoon Karel zijn en de 60 goud-guldens die overblijven zal ik onder mijn 4 anderen kinderen verdelen, ieder zal voor zijn deel 15 goud guldens ontvangen. Voorts heb ik nog een anderen brief van u ontvangen dan 21 april den 8<sup>de</sup> Juni, en ook uw laatsten van 25 mei (met dien van mijn dierbaren broeder) den 20<sup>sten</sup> dezer, waaruit ik met groot leedwezen uw ongesteldheid verneem, ik voor mij voel hierover grote smart, maar uw ziekte is niet te verwonderen, daar u door Gods genade op den leeftijd van 80 jaar bent, wat niet weinig is want tusschenen duizend en duizend bereiken dat niet velen. Maar ik zal God bidden dat Hij uw persoon beware met zoveel gezondheid, voorspoed en geluk als u wenscht. Wat betreft den vrede tusschen Zijne Keizerlijke Majesteit en de Hongaren, die is nog niet geteekend, en de Landdag die men verleden maand moest houden is uitgesteld tot St. Jacob (=25 juli), maar intusschen hebben de Hongaren den heer Elias Nagy naar Weenen gestuurd, die zich erg inspant met Aartshertog Matthias om deze rumoeren tot rust te brengen en de oude eenheid te herkrijgen, om eenmaal uit al deze misere te komen. De Turken maken nog hun toebereidingen, en de groote heer zendt dit jaar als Generaal van zijn leger in Hongarije den Grootvisier Bassa, zijn bedoeling is om Gianerino te belegeren, maar uit Venetië schrijven ze dat Ciesalda Bassa generaal van het Turksche leger in Perzië zich vrijwillig heeft overgegeven met tien andere Bassa's aan den Koning van Perzië met al hun troepen en groote schade in dat gedeelte aanrichten, en dat daarom de Turken dit jaar niet met groote macht in Hongarije komen; men zegt dat daarom de 'Ser<sup>ma</sup> Signoria' van Venetië aan den keizer heeft geschreven dat hij geen vrede met de Turken sluit dan met flinke voordelen. God geve het. Niet anders zijnde voorgevallen dat waard is geschreven te worden, eindig ik deze met mijn nederige aanbeveling en die mijner kinderen in uw goede gunst. God smeekende dat hij u met alle tevredenheid van gemoed een lang en gelukkig leven schenke. Praag 24 juni 1606.\n\n Uw altijd nederige neef en dienaar\n Esaye le Gillon\n\n Ik heb uw groeten gedaan aan alle vrienden. Zij bevelen zich eveneens zeer in uw goden gunst aan. De heer l'Amoral de Tassis (zegt) mij dat de vergissing met de planten niet van hem komt maar van diegene die ze hebben gezonden uit Vlaanderen. Ik zend u deze tekening (die mijn zoon bij een ander getekend heeft) van drie monsters die in Opper Hongarije gevonden zijn. Men ziet duidelijk Gods toorn.\n\n\n[subtitles in the attached drawing]\n\n 7 Aprilis Anno 1606 factum Aranias Megdiesem in domo Biro Janos  Ez bavantol let                                                                                       \n\n Aprilis Anno 1606 factum in Zachmar Xlenethij Ez Terentöl let. \n\n In Ungna.. zu Kampfre ist ein Solches schwein gefunden\n\n Forma seu species capitatis humani cum suis manibus.</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Carrissimo Sig<sup>or</sup> Zio mio Sig<sup>or</sup> honoratis<sup>mo</sup>\n Di V.S. ho ricevuto li 13 di Maggio le sua carisma lettera di 10 di Marzo, parimente il libro, con li 90 f d'oro, con le doi medaglie d'Argento. Io ho presentato il detto libro con la lettera al <ab id=\"9003749\"/>Sig<sup>or</sup> Barvitio<ae id=\"9003749\"/>, il qualle si rallegro molto d'haver nuove di V.S. e mi promesso di scrivere risposte a V.S. ma fui hora non l'ho possuto haver, ma usaro ancora ogni diligenza a sollecitarla e come l'havero la mandero quanto prima a V.S. e questo e la causa ch'o tardato tanto alla sua car<sup>ma</sup> lettera gli presenti che V.S. per gratia sua si e degnato donare sono veri segui dell' amor, e della molte affettion verso di me e di miei fig<sup>li</sup> di che ringrati amo infinitamente V.S. e non cessaro mai con lu miei fig<sup>li</sup> pregar il Sig<sup>or</sup> Dio che li dia con sanita vita longa et cio che il suo nobil cuore desidero. Li 30 f d'oro saramo dal <ab id=\"9003751\"/>mio fig<sup>lo</sup> Carlo<ae id=\"9003751\"/>, e li 60 f che avanzono le compartoro tra li altri quatri fig<sup>li</sup> <sup></sup>ogni havera per la sua parte 15 f d'oro. Ho dipoi ancora ricevuto un altra lettera di V.S. di 21 d'April li 8 di giugno, et anco la sua ultima di 20 di Maggio (con quella del mio car<sup>mo</sup> fratello) li 20 di questo, per quella intesso con gran condoglio la sua indisposition, ne sento la parte mia gran dispiacere, fero non e da maravigliarsi dell sua infermita le essendo V.S. per gratia di Dio in quella eta di ottante anni il qualle non e puoco perche fra mille et mille non ci arriva molte uno. Ma pregaro il Sig<sup>or</sup> Dio che conservi la persona di V.S. con quella sanita, prosperita e felicita che la desidera. Quanto a la pace gra <ab id=\"9003753\"/>sua M<sup>ra</sup> Cesarea<ae id=\"9003753\"/> et li Unghari non e ancora pacificata, e la Dietta che si dovea fare questo mese passato e stato prolongata inferio a S<sup>te</sup> Jacomo, ma fra mezzo li Ungheri hanno mandato a Vienna il <ab id=\"9003755\"/>Sig<sup>or</sup> Elias Nagy<ae id=\"9003755\"/> il qualle si affatica molto con l'<ab id=\"9003756\"/>Archiduca Matthias<ae id=\"9003756\"/> per acquietare questi rumori e ricuperare l'antica unione, per uscir una volta di queste miserie. Li Turchi fanno ancora le loro preparatione, e il gran Sig<sup>re</sup> mande quest anno per General della sua Armata in Ungheria il Supremo Visier Bassa, il sua intento e d'assediare Gianerino, ma di Venezia seriuono che il <ab id=\"9003758\"/>Ciesalda Bassa<ae id=\"9003758\"/> general dell' armata Turchese in Persia, che si e reso volontariamente con dieci altri Bassa al Re di Persia con tutti le loro gente, e fanno grandissmo danno in quelle parte et che percio il Turcho non verra quest anno con gran forza in Ungheria, si diceche per questo la Serma Signoria di Venezia ha scritto a l'Imperatore che non faccia pace con li Turchi se non e con suo buon avantaggio, il Sig<sup>or</sup> Dio lo faccia. Non essendo occorso altro che merita d'esser scritto finisco questa con le mie humile raccomandatione e di miei fig<sup>li</sup> nelle la sue buone gratie Pregando il S.D. che li dia con ogni contentessa dell' animo vita longa et felice. Di Praga li 24 di giugno 1606\n\n Di V.S. sempre humill<sup>mo</sup> nipote et servitore\n <ab id=\"9003760\"/>Esaye le Gillon <ae id=\"9003760\"/>\n\n Io ho fatto le raccomandatione di V.S. a tutti li amici. Loro parimente si raccomandono molto nelle sue buone gratie. Il <ab id=\"9003762\"/>Sig<sup>or</sup> l'Amoral de Tassis<ae id=\"9003762\"/> me che l'errore delle piante non deriva di lui ma di quelli che gli hanno mandato di Flandra. Io mando a V.S. questo disegno (che il mio figlo a disegnato da un altro) di tre monstri che si sonno travati nell' Ungria Superiore. Si vede manifestamente l'iva di Dio.\n\n[subtitles in the attached drawing]\n\n 7 Aprilis Anno 1606 factum Aranias Megdiesem in domo Biro Janos  Ez bavantol let                                                                                       \n \nAprilis Anno 1606 factum in Zachmar Xlenethij Ez Terentöl let.  \n\nIn Ungna.. zu Kampfre ist ein Solches schwein gefunden\n\n Forma seu species capitatis humani cum suis manibus.</body>","annotations":[{"text":"Ciesalda Bassa","n":9003758,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sigor Elias Nagy","n":9003755,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Archiduca Matthias","n":9003756,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Esaye le Gillon","n":9003760,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011707"}}},{"text":"Sigor l’Amoral de Tassis","n":9003762,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011867"}}},{"text":"Sigor Barvitio","n":9003749,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"mio figlo Carlo","n":9003751,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"sua Mra Cesarea","n":9003753,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899327_CLUY156-006-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899327_CLUY156-006-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899328_CLUY156-006-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899328_CLUY156-006-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899329_CLUY156-006-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899329_CLUY156-006-c.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899330_CLUY156-006-d.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899330_CLUY156-006-d.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899331_CLUY156-006-e.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899331_CLUY156-006-e.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899332_CLUY156-006-f.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899332_CLUY156-006-f.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY156-006"},{"field":"Sender","value":"Gillon, Esaias le"},{"field":"Place of creation","value":"Prague"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Leiden"},{"field":"Date","value":"1606-06-24"},{"field":"Language","value":"Italian"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-05"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}