{"id":937,"name":"Letter from Henricus, Joannes to Clusius, Carolus, 1566-03-20","paralleltexts":{"Translation":{"text":"<body>Vele groeten. Ik heb uw brief ontvangen welke voor mij zeer aangenaam was, omdat hij toont in de eerste plaats uw liefde jegens mij, en ten tweede de oude en buitengewone liefde van den edelen geleerden man, onze gemeenschappelijken vriend, jegens mij en de zorg, welke hij droogt voor ons beiden heil. Daarom, mijn Carolus, vraag ik U, als gij hem schrijft, of gij hem in mijn naam mijn onsterfelijken dank brengt. Ik heb den man, zoals gij zelf weet, wegens zijn uitmuntende geestesgaven, zijn zeer groote geleerdheid, trouw, onkreukbaarheid, vroomheid en welwillendheid jegens ons, steeds bemind en zeer hoog geschat. Ook kon ik hem mijn gezondheid door de daad zelf eens bewijzen. Ik verheug me tenminste, dat ik een dergelijken vriend heb in Duitschland, op wiens hulp en aanbeveling ik vertrouw zeer te kunnen steunen, als ik van hier moet verhuizen wegens de rampen, hetzij van den staat, hetzij van mij persoonlijk en daarom vraag ik U hem uit mijn naam te groeten en mij bij hem aan te bevelen. Overigens moet alles aan God overgelaten worden. Hij zal, naar ik hoop, ons troosten en de dreigende ellende verzachten. Groet ook Cortusus, de minzame man, uit mijn naam, namens wien ik eens aan U schreef uit Padua. Ik heb bevonden, toen ik daar was [vele argumenten om het Paracelcisme te bestrijden??] Groet ook den heer van Reynoutre en alle anderen. Gerardus Utenhovius groet u. En vaarwel. Ik heb Coldenbergus geschreven, of hij mij eenige zaden wil zenden, waarmee ik mijn tuintje kan versieren. Dittamus creticus bloeit nog bij mij. Ik heb er kennis van gekregen dat hij uw boekje de aromatis …. zal publiceeren en wij wachten met verlangen naar. Ik heb besloten een exemplaar te zenden aan de doctor uit Bologna, maar ook mocht er iemand zijn aan wien ik het kan toevertrouwen, die daarheen vertrekt. Vaarwel mijn dierbare Carolus. Nogmaals vaarwel. Gent 20 Maart 1567\n Altijd de uwe\n Johannis Henricus</body>","annotations":[]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>V.P. Literas tuas accepi quae mihi longe fuerunt gratissimae primum quod tuum erge me. Deinde quod ornatissimi Doctissimique viri communis nostri amici veterem erga me ac singularem amorem declaret, sollicitudinemque quam de utriusque nostrum salute gerit. Pro eo mi Carole cum ad meum scribi rogo ut illi meo nomine immortales agas gratias. Virum ut tu ipse nostri propter eximias animi doles summam eruditionem fidem intequilatem pietatem, et erga nos benevolentiam semper amavi, maximique feci utinam illi re ipsa aliquendo animum meum probare queam. Gaudeo certe talem mihi esse amicum In Germania in cuius ope et commendatione multum positum mihi esse consido, si hinc mihi migrandum propter calamitates aut publicas aut privatas sit, quare rogo illum meo nomine salutes meque illu commendes. Caeterum Deo omnia commitenda sunt. Ille nos spero consahabitur et imminentes miserias spero miligabit. Saluta et <ab id=\"9003967\"/>Cortusum<ae id=\"9003967\"/> meo nomine humanis finum virum, cuius nomine ad te aliquando scripsi Patavio. Paracelsiticum esse multis argumentis camperi cum istic essem. Saluta et et <ab id=\"9003968\"/>D. de Reynoutre<ae id=\"9003968\"/> et si qui sunt alii. Salutat te <ab id=\"9003969\"/>D. Gerard Utenhovius<ae id=\"9003969\"/>. Et vale scripsi ad <ab id=\"9003970\"/>Coldenbergum<ae id=\"9003970\"/> ut aliqua semina ad me mittat quibus hortulum meum ornem. <ab id=\"9003972\"/>Dittanus creteus<ae id=\"9003972\"/> adhuc viret apud me. Iam intellexi tuum de Aromati libellum …ij in lucem proditurum eum avide expectamus. Decrevi unum exemplar ad Doctorem Bonomensem mittere ut utinam mihi de.. aliquis cui committere queam (qui illuc profiscitur). Vale mi Carole carissime. Iterum Vale. Gandavi 20 Martii 1566.\n Tuus semper\n <ab id=\"9003971\"/>Johan Henricus<ae id=\"9003971\"/></body>","annotations":[{"text":"Coldenbergum","n":9003970,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011918"}}},{"text":"Johan Henricus","n":9003971,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011338"}}},{"text":"Cortusum","n":9003967,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011841"}}},{"text":"D. de Reynoutre","n":9003968,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011642"}}},{"text":"D. Gerard Utenhovius","n":9003969,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dittanus creteus","n":9003972,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902308_CLUY259-001-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902308_CLUY259-001-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/902309_CLUY259-001-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/902309_CLUY259-001-b.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY259-001"},{"field":"Sender","value":"Henricus, Joannes"},{"field":"Place of creation","value":"Ghent"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Bruges"},{"field":"Date","value":"1566-03-20"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by F.W.T. Hunger"},{"field":"Source of translation","value":"Dutch translation by F.W.T. Hunger"},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-09"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}