{"id":965,"name":"Letter from Heusenstain-Starhemberg, Anna Maria van to Clusius, Carolus, 1591-08-15","paralleltexts":{"Translation":{"text":"<body>Freundlicher, besonders lieber Herr Clusius! Mit dem Anerbieten meiner ganz willigen Dienste. Ich habe nicht unterlassen können, dem Herrn zu schreiben, weil ich eine so gewisse Botschaft habe. Ich habe dem Herrn vor nicht langer Zeit geschrieben und das <ab id=\"9005035\"/>Gemälde des <ab id=\"9005036\"/>dicken Schmalzblümchens<ae id=\"9005036\"/><ae id=\"9005035\"/> und das gepreßte Blümchen auch mitgeschickt. Ich hätte auch gerne die Wurzel mitgeschickt, aber ich habe (mich) nicht trauen dürfen, der Kaufmann hat mirs selbst nicht raten wollen. Aber hiemit schicke ich dem Herrn die Wurzel, und den Stengel mit, daß der Herr sieht, daß es (das Blümchen) getragen hat. Da wird der Herr schon sehen, daß ein Unterschied ist zwischen dem dünnen (und dem dicken). Die Wurzel ist viel stattlicher als die der dünnen (uhgefüllten). Hätte ich ihrer mehr, so wollte ich dem Herrn mehr schicken; aber ich habe wohl Vertröstung, man wolle mir (solche) schicken. Sobald ich ihrer (welche) bekomme, (so)will ich sie dem Herrn zuschicken, so gut man mir sie schickt. Aber das kann ich versprechen (garantieren), daß es geblüht hat und davor behüte mich mein Gott, daß ich den Herrn betrügen wollte. Der Herr hätte (sich) das nicht (um mich) verdient. Könnte ich dem Herrn in anderer Weise dienen mit meinem Gut und But, so wollte ich es tun. Der Herr soll mich und die meinigen jederzeit willig finden. Ich schicke dem Herrn auch 2 Kiele <ab id=\"9005037\"/>dicker Narzissen<ae id=\"9005037\"/>, die heuer gar schon geblüht haben, und 2 <ab id=\"9005039\"/>Ritterspornsamen, eines fleischfarbenen und eines taubenfarbenen<ae id=\"9005039\"/>, wenn ich dem Herrn die Blümchen mitschicke. Ich habe eines jeden nur eine <ab id=\"9005040\"/>Staude<ae id=\"9005040\"/> gehabt, er trägt gar wenig Samen. Er ist immer schön gewesen. In der größeren Tüte (Päckchen) schicke ich dem Herrn drei <ab id=\"9005041\"/>Waldkräuter<ae id=\"9005041\"/>. Das eine ist das, das der Herr begehrt hat, das so früh blüht. Die andern zwei sind gar schön und sind mir schon im Garten geraten (gediehen). Ich habe rechten Kummer (weil ich denke) der Herr sei mir feindlich (gesinnt), weil er so gar nichts von mir begehrt und mir im nächstvorhergeganenen Brief schreibt, ich hätte sowieso viel mehr Sachen als der Herr und gebe niemandem etwas. Ich glaube nur, es seien Leute, die mich gerne mit dem Herrn verfeinden wollten, damit mir der Herr nichts schickt. Aber ich hoffe, der Herr wird es nicht tun und nicht glauben daß ich jedermann gebe; das tue ich nicht, es leistet mein Garten nicht. Es gibt mir auch niemand etwas, als was mir der Herr seltenes schickt. <ab id=\"9005042\"/>Das Gewächs von der Neuen Insel<ae id=\"9005042\"/>, das mir der Herr heuer geschickt hat, blüht so schön dick und groß, weiß wie eine <ab id=\"9005043\"/>Malve<ae id=\"9005043\"/>. Es freut mich und meinen Herrn so sehr, da wollt auch jedermann davon haben und ich habe den einzigen Stock. Da tu ich es aber nicht. Ich darf jetzt gar nichts mehr vom Herrn begehren (verlangen), sondern ich setze (rechne) ganz auf den guten Willen des Herrn und darf dem Herrn gar nichts mehr klagen (darüber) was mir alles verdirbt. <ab id=\"9005044\"/>Gesäte Tulpen<ae id=\"9005044\"/> habe ich heuer gar schöne gehabt, die mir der Herr gegeben hat. Von meinem Samen wollen sie mir nicht recht gedeihen. Ich bäte wohl den Herrn gerne, wenn er einmal gesäte ausnimmt, nur um etliche wenige und um einen Samen. Der Herr schreibt, es werde mir träumen, daß der Herr andere <ab id=\"9005045\"/>Tulpen<ae id=\"9005045\"/> hat, und er weiß nicht, was ich meine. Da erinnere ich den Herrn: vor 2 Jahren, wie mir der Herr die Wurzel von der <ab id=\"9005046\"/>Betonie <ae id=\"9005046\"/>geschickt hat, da hat mir der Herr einen <ab id=\"9005047\"/>Tulpen<ae id=\"9005047\"/>samen mitgeschickt. Darauf ist gestanden \"Ein <ab id=\"9005048\"/>gescheckter Tulpen<ae id=\"9005048\"/>samen, spät, eine andere Art\" und im Brief hat mir der Herr geschrieben, man habe ihn ihm erst übersandt, und wenn sie zusetzten, so wolle mir der Herr auch (davon) abgeben. Aber ich bitte den Herrn gar herzlich schön wegen der <ab id=\"9005049\"/>dicken Märzblume<ae id=\"9005049\"/> die trägt und wegen der <ab id=\"9005050\"/>kleinen Märzblume<ae id=\"9005050\"/> und wenn der Herr sonst etwas Seltenes hat. Eine <ab id=\"9005051\"/>gelbe spanische Lilie<ae id=\"9005051\"/> hätte ich gerne vor meinem Ende ehe ich sterbe. Mich dünkt nur, weil der Herr einen Samen hat, werde er <ab id=\"9005052\"/>Lilien<ae id=\"9005052\"/> auch haben. Hat der Herr nichts gehört von <ab id=\"9005053\"/>schwarzen oder aschenfarbenen (aschgrauen) Rosen<ae id=\"9005053\"/>? Ich habe noch nie eine <ab id=\"9005054\"/>rote oder gelbe dicke Rose<ae id=\"9005054\"/> bekommen und auch keine <ab id=\"9005056\"/>weiße dicke Betonie<ae id=\"9005056\"/> und auch keine orangefarbene, wie mir der Herr (eine) geschickt hat. Jetzt bäte ich den Herrn wohl gerne um eine Wurzel, es wäre rechte Zeit dazu. <ab id=\"9005059\"/>Weiße Hyazinthen<ae id=\"9005059\"/> habe ich auch nicht mehr. Von der <ab id=\"9005060\"/>Frau von Enzersdorf<ae id=\"9005060\"/> kann niemand etwas bekommen (und) <ab id=\"9005065\"/>der Herr<ae id=\"9005065\"/> nimmt sich wenig darum an, er ist schier wie ein Kind. Der Herr lasse mich ihm empfohlen sein und sei meiner eingedenk mit etlichen Sachen. Ich kann keine <ab id=\"9005067\"/>weiße Schoßwurzel<ae id=\"9005067\"/> bekommen, meine zwei sind mir verdorben. Kann ich und die meinigen zeit meines Lebens die Freundschaft(sdienste) vergelten, die der Herr an mir tut, so schaffe der Herr uns an. Man hat mir gesagt, man habe zu Frankfurt oder nicht weit davon <ab id=\"9005068\"/>Himmelröschen<ae id=\"9005068\"/> und <ab id=\"9005069\"/>Römischen Veigel (Levkojen) dick (gefüllt)<ae id=\"9005069\"/>. Aber ich glaube, man hat es mir nur eingeredet. Zistus kann ich auch keinen bekommen. Hiemit sei der Herr von <ab id=\"9005070\"/>meinem Herrn<ae id=\"9005070\"/> und mir und all den Meinigen gar hundertausendmal treulich gegrüßt und meine <ab id=\"9005071\"/>Polyxena<ae id=\"9005071\"/> läßt den Herrn insonderheit grüßen. Sie pocht stets auf den Herrn, (und sagt) wenn er hier wäre, würde er ihr wohl etwas Schönes für ihren Garten geben. Ich habe ihr ein Beetlein mit <ab id=\"9005072\"/>roten und gelben Tulpen<ae id=\"9005072\"/> gegeben; da sagt sie stets, wenn der <ab id=\"9005073\"/>Herr Clusius<ae id=\"9005073\"/> hier wäre, würde er mir wohl eine gescheckte <ab id=\"9005074\"/>Tulpe<ae id=\"9005074\"/> geben in mein Beetlein. Sie pocht mir auf (trumpft mir auf mit) dem Herrn. Sie überläßt sich dem Gedanken, sie gelte viel beim Herrn. Sie läßt den Herrn bitten, er solle ihr einmal etwas schicken für ihren Garten. Sie hat kurzum dem Herrn etwas aus ihren Beeten schicken wollen, ich habe es ihr kaum aus dem Sinn geredet. Ich hätte dem Herrn heuer und vormals gerne Quittensaft geschickt, (aber) es kann eins nichts fortbringen (man kann nichts schicken), sie wollen einem nichts als Briefe führen (befördern). Damit Gott befohlen! Datum Wien, den 15. August.\n\n <ab id=\"9005034\"/>Anna Maria Frau von Heüsenstain.<ae id=\"9005034\"/>\n</body>","annotations":[{"text":"Gemälde des dicken Schmalzblümchens","n":9005035,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"dicken Schmalzblümchens","n":9005036,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ritterspornsamen, eines fleischfarbenen und eines taubenfarbenen","n":9005039,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Staude","n":9005040,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Das Gewächs von der Neuen Insel","n":9005042,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Malve","n":9005043,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gelbe spanische Lilie","n":9005051,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulpen","n":9005045,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Betonie","n":9005046,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulpen","n":9005047,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gescheckter Tulpen","n":9005048,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dicken Märzblume","n":9005049,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dicker Narzissen","n":9005037,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Gesäte Tulpen","n":9005044,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Waldkräuter","n":9005041,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilien","n":9005052,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rote oder gelbe dicke Rose","n":9005054,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"roten und gelben Tulpen","n":9005072,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Herr Clusius","n":9005073,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"Tulpe","n":9005074,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Weiße Hyazinthen","n":9005059,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"der Herr","n":9005065,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011962"}}},{"text":"weiße Schoßwurzel","n":9005067,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Himmelröschen","n":9005068,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Römischen Veigel (Levkojen) dick (gefüllt)","n":9005069,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anna Maria Frau von Heüsenstain.","n":9005034,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}},{"text":"schwarzen oder aschenfarbenen (aschgrauen) Rosen","n":9005053,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weiße dicke Betonieorangefarbene","n":9005056,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Frau von Enzersdorf","n":9005060,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"meinem Herrn","n":9005070,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"Polyxena","n":9005071,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"kleinen Märzblume","n":9005050,"type":{"description":"","name":"Name of plant, animal, mineral"}}]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Freundliher in sunder lieber herr khulisus [sic] mit erpiettung meiner ganz willigen dienst ih hab nit khinen underlasen den hern zu schreiben die weill ih so gewise pottschaft hab ih hab den hern nit lenst geschriben und das <ab id=\"9005076\"/>gemäll von dickhen schmalz pleinel<ae id=\"9005076\"/> und das druckht pleinel auh mit geschickht het auh gern das wirzl mit schickht aber hab nit trauen terfen der khaufman hat mirs selbt nit ratten wöllen aber hie mit schickht ih den hern das wirzl und das stingl mit das der herr siht das tragen hat da wirt der her schan sehen das ain underschit ist schwishen den tinen das wirzl ist vill stattiller als die tinen het ih ir mer so wolt ih den hern mer schickhen aber ih hab woll vertrestung man wöll mir schickhen so palt ih ir pekhumb so will ihs den hern zue schickhen so guett man mirs schickht aber fir das khan ih verspröhen das es pliet hat und dwikht pehiet mih mein gott das ih den hern petrigen wolt der herr hats nit umb mih verdient khindt ih den hern in anderwög dien mit mein guet und plut so wolt ihs thain der herr soll mih und meinigen ietterzeit willig finden ih schickht den hern auh 2 khill <ab id=\"9005077\"/>dickht narzisen<ae id=\"9005077\"/> dö heurer gar sehen pliet haben und 2 <ab id=\"9005078\"/>ritter sparnen sam ain leibfarben und ain taubenfarben<ae id=\"9005078\"/> wie ih den den hern die plienel mit schickht hab ains ieten nur ain <ab id=\"9005079\"/>stauten<ae id=\"9005079\"/> gehabt trögt gar wnig [sic = wenig] sam er ist ie schen gewöst in den gresern geschedel schickht ih den hern 3 <ab id=\"9005080\"/>walt khreitter<ae id=\"9005080\"/> das ain ist das der herr pegert hat das so frie pliet die andern 2 sein gar schen und sein mir schan im gartten geratten ih pekhimer mih reht der herr sei mir feindt das er so gar niz von mir pegert und schreibt mir im nästen schreiben ih hab e fill mer sahen als der herr und göb nembt niz ih glaub nur es sein leit dö mih gern (göb) gögen den hern wolten verfeinden das mir der hern niz schickhet aber ih hof der herr wers nit thain und nit glauben das ih iet-erman gib das thue ih nit es khlöckhtet mein garten nit es gibt mir auh nembt niz als was mir derherr selzsam schickht <ab id=\"9005081\"/>das gewäsh das mir der herr hat heurer schickht aus der neuen Insel<ae id=\"9005081\"/> das pliet so schen dickht und gras weis wie ain <ab id=\"9005082\"/>papel<ae id=\"9005082\"/> es freit mih und mein hern so woll da wolt auh ieterman darvon haben und ih hat das ainig stöckhl da thue ins aber nit ih tarf gleih gar niz mer an den hern pegergen sunder söz zu des hern guetten willen und tarf den hern gar niz mer khlagen was mir als vertirbt <ab id=\"9005083\"/>gesät tulipa<ae id=\"9005083\"/> hab ih heur gar schen gehabt dö mir der herr hat göben von mein sam wöllen sie mir nit reht thain ih pät woll den hern gern wan er ain mall ain gesäten ausnimbt nur umb etlih wenig und umb ain sam der herr schreibt es wer mir trämben das der herr ander <ab id=\"9005084\"/>tulipa<ae id=\"9005084\"/> hat und wais nit was ih man da eriner ih den hern far 2 Jaren wie mir der herr das wirzl von der <ab id=\"9005085\"/>petania<ae id=\"9005085\"/> hat schickht da het mir der herr ain <ab id=\"9005086\"/>tulipa<ae id=\"9005086\"/> sam mit schickht darauf ist gestandten ain <ab id=\"9005087\"/>geschedeter tulipa<ae id=\"9005087\"/> sam spat ain anterart und im prif hat mir der herr geschriben man hab ims erst iber schickht und wan sie zue sözen so wöll mir der herr auh mit thaillen aber ih pit den hern gar herzlih schan von wögen der <ab id=\"9005088\"/>dickhen mörzen plainen<ae id=\"9005088\"/> dö trögt und der <ab id=\"9005089\"/>khlain mörzen<ae id=\"9005089\"/> und wan der herr sunst etwas selzsams hat ain <ab id=\"9005090\"/>gelbe spenshishe gilgen<ae id=\"9005090\"/> het ih gern far mein ent e ih schirb mih teiht nur weil der herr ain sam hat er wer gilgen auh haben hat der herr niz gehert von <ab id=\"9005091\"/>schwarzen od(er) asherfarben rasen<ae id=\"9005091\"/> ih hab noh nie khain <ab id=\"9005092\"/>ratte od(er) gelbe dickhe rosen<ae id=\"9005092\"/> pekhumben und khain <ab id=\"9005093\"/>weise dickhe pedania<ae id=\"9005093\"/> auh nit khain <ab id=\"9005094\"/>pameränzenfarbe petania<ae id=\"9005094\"/> auh nit wie mir der herr hat schickht iez pät ih den hern woll gern umb ain wirzl es wär rehte Zeit darzue khain <ab id=\"9005095\"/>weisen Justzingen<ae id=\"9005095\"/> hab ih auh mer von der <ab id=\"9005096\"/>frau von Enzerstarf<ae id=\"9005096\"/> khan nembt niz pekhumben <ab id=\"9005066\"/>der herr<ae id=\"9005066\"/> nimbt sie wenig darumb an er ist schir gar ain khindt der herr las mih in halt pefolhen sein und sei mein in gedenckht mit etlih sahen khain <ab id=\"9005097\"/>weis schos wirzl <ae id=\"9005097\"/>khan ih pekhumben mein 2 sein mir vertarben khan ihs und die meinigen in zeit meins löbens wid(er) umd den hernverdien die freundschaft dö mir der herr thuet so schaf der herr mit uns man hat mir sagt man soll zu franckhfart od(er) nit weit darvon <ab id=\"9005098\"/>himerresl<ae id=\"9005098\"/> und den <ab id=\"9005099\"/>remishishen feilel<ae id=\"9005099\"/> dickht haben aber ih glaub man hab mih mit iberröt khain <ab id=\"9005100\"/>Zistus<ae id=\"9005100\"/> khan ih auh nit pekhumben hiemit sei der herr von <ab id=\"9005101\"/>mein hern<ae id=\"9005101\"/> und mir und all den meinigen gar zu hundert tausent treulih grist und mein <ab id=\"9005102\"/>pollizsena<ae id=\"9005102\"/> läst den hern in sundertheit grisen sie poht stäts auf den hern wan er hie wär so wur ir woll etwas schens in iren garten göben ih hab ir ain pötl mit <ab id=\"9005103\"/>rat und gelb tulipa<ae id=\"9005103\"/> göben da sagt sie stäts wan der <ab id=\"9005104\"/>herr khlusius<ae id=\"9005104\"/> hie war er wur mir woll ain <ab id=\"9005105\"/>geschedete tulipa<ae id=\"9005105\"/> göben in mein pöttl sie poht mir mit den hern sie last sie tunckhen sie gelt fill pei den hern sie läst den hern pitten er soll ir etwas ain mall schickhen in iren garten sie hat mir khurz umb den hern wöllen etwas aus iren pöttlen schickhen ih hab irs khäm aus den sin rött ih het den hern heurer und fertten gern khitten latwärig geschickht es khan ains niz fort pringen sie wöllen ain niz als prif firen damit gott pefolhen dat(um) wien den 15 tag auggusti\n\n d h d w a z w i l\n\n <ab id=\"9005032\"/>Anna Maria f von heüsenstain<ae id=\"9005032\"/></body>","annotations":[{"text":"das gewäsh das mir der herr hat heurer schickht aus der neuen Insel","n":9005081,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rat und gelb tulipa","n":9005103,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"tulipa","n":9005084,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"frau von Enzerstarf","n":9005096,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"tulipa","n":9005086,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dickht narzisen","n":9005077,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"geschedeter tulipa","n":9005087,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"stauten","n":9005079,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"walt khreitter","n":9005080,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"khlain mörzen","n":9005089,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weis schos wirzl","n":9005097,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gelbe spenshishe gilgen","n":9005090,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ratte od(er) gelbe dickhe rosen","n":9005092,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"remishishen feilel","n":9005099,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"herr khlusius","n":9005104,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00004638"}}},{"text":"mein hern","n":9005101,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"ritter sparnen sam ain leibfarben und ain taubenfarben","n":9005078,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"papel","n":9005082,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gesät tulipa","n":9005083,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"petania","n":9005085,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"geschedete tulipa","n":9005105,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"der herr","n":9005066,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011962"}}},{"text":"gemäll von dickhen schmalz pleinel","n":9005076,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"weise dickhe pedania","n":9005093,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pameränzenfarbe petania","n":9005094,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weisen Justzingen","n":9005095,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"himerresl","n":9005098,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Zistus","n":9005100,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pollizsena","n":9005102,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anna Maria f von heüsenstain","n":9005032,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}},{"text":"dickhen mörzen plainen","n":9005088,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"schwarzen od(er) asherfarben rasen","n":9005091,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895165_CLUY032-011-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895165_CLUY032-011-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895166_CLUY032-011-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895166_CLUY032-011-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895167_CLUY032-011-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895167_CLUY032-011-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY032-011"},{"field":"Sender","value":"Heusenstain-Starhemberg, Anna Maria van"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-08-15"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcriptions by Albert Massiczek"},{"field":"Source of translation","value":"German translation by Albert Massiczek"},{"field":"Notes","value":""},{"field":"Editor","value":"Floor Haalboom"},{"field":"Modification date","value":"2012-01-12"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}