{"id":967,"name":"Letter from Heusenstain-Starhemberg, Anna Maria van to Clusius, Carolus, 1591-12-17","paralleltexts":{"Translation":{"text":"<body>Edler, ehrenfester, besonders freundlicher, lieber Herr Clusius! Mit dem Anerbieten meiner ganz willigen Dienste. Ich habe des Herrn Schreiben empfangen und vernommen, daß der Herr die Tüten (Päckchen) empfangen hat, aber gar spät. Das ist mir gar herzlich leid, daß die <ab id=\"9005189\"/>Waldkräuter<ae id=\"9005189\"/> verdorben sind, sie sind alle wohl so schön. Aber was das <ab id=\"9005190\"/>Schmalzblümchen<ae id=\"9005190\"/> anlangt (betrifft), daß der Herr schreibt, er glaube es nicht, daß ich nur eines behalten habe, da mag mir der Herr glauben: so wahr ich eine Christin bin habe ich ihrer nicht mehr gehabt als zwei - das ich dem Herrn geschickt habe und das ich behalten habe. Wer dem Herrn berichtet hat, ich habe ihrer gehabt, daß 2 auseinanderwachsen, der tut mir vor Gott unrecht. Ich habe nie eines gesehen als die Blüte, die man mir geschickt hat und die <ab id=\"9005191\"/>Frau Ungnadin<ae id=\"9005191\"/> hat heuer eines gehabt. Sie sagen, wenn sie alt wären, blühten sie so. Aber ich weiß nicht: ist es wahr oder nicht? So fromm ich von Ehren bin, sobald man mirs bringt, so will ichs dem Herrn schicken, so glaube mir der Herr! Ich habe sonst auch eine Zusage, man wolle mir eines geben, gar ein gerechtes (wohlgeratenes). Dies will ich dem Herrn sofort schicken. Ich habe heuer den <ab id=\"9005192\"/>Herrn von Enzersdorf<ae id=\"9005192\"/> um eines gebeten - er hat ihrer wohl eines oder 2 gehabt, die geblüht haben - aber er hat mirs versagt (abgeschlagen). Der Herr glaube mir in der Wahrheit: das ich dem Herrn geschickt habe, hat heuer gar schön geblüht. Wollte Gott im Himmel ich hätte nur etwas Seltenes, ich wollte es dem Herrn schicken! Es gibt mir niemand etwas, allein was mir der Herr schickt. Der Herr lasse mich wissen, ob er noch ein <ab id=\"9005193\"/>türkisches Schweinsbrot<ae id=\"9005193\"/> hat. Sonst wollte ich dem Herrn eines schicken. Ich bitte den Herrn gar herzlich schön, er vergesse meiner nicht mit der <ab id=\"9005194\"/>roten dicken Mergertrose<ae id=\"9005194\"/>. Ich will wohl eine Gelegenheit zu Nürnberg erfragen und will sie dem Herrn schreiben. Ich bitte auch den Herrn gar schön wegen der <ab id=\"9005195\"/>orangefarbenen Betonie<ae id=\"9005195\"/>, die mir der Herr zugesagt hat. Auch sage ich dem Herrn gar großen Dank für die 2 Samen. Ich habe zeit meines Lebens keine <ab id=\"9005196\"/>weiße spanische Lilie<ae id=\"9005196\"/> gesehen, ich möchte sie wohl sehen. Aber ich hoffe, weil mir der Herr Samen schickt, werde er ein Kiel auch haben. Da tröste ich mich noch mit einem <ab id=\"9005197\"/>Wurzelsproß<ae id=\"9005197\"/>, daß ich ihn mir auch säe (setze). Daß der Herr schreibt, mit den Boten koste es doppelt, da frage ich gar nicht danach: wenn der Herr mir eine Gelegenheit erfragt, koste es was es wolle. In meinem Garten habe ich jetzt nichts Seltenes, das der Herr nicht gesehen hätte. Allein heuer hat man mir eine <ab id=\"9005198\"/>gelbe dicke Rosenstaude<ae id=\"9005198\"/> gegeben, ich habe sie aber nicht blühen gesehen. Aber wenn sie gerecht (ordentlich) ist und zusetzt, so schicke ich dem Herrn die Staude, wenn dem Herrn damit gedient ist. Sie ist ziemlich groß. Wenn ich etwas vor dem Herrn verbergen wollte, so würde ichs dem Herrn nicht schreiben. Aber ich wollte von Herzen gern wissen, wer mich so gern gegen den Herrn verfeinden und dem Herrn so unrecht über mich berichten wollte. Man vergönnt mir nur nicht, daß mir der Herr etwas schickt. Aber ich tröste mich, der Herr werde mich ihm empfohlen sein lassen und mir nur etwas Seltenes schieben. Ich gebe alles dem Herrn. (Was) das Geräune (Geflüster) (betrifft), was ich Schönes in meinem Garten habe: das habe ich vom Herrn. lch bitte den Herrn noch gar herzlich schön wegen des <ab id=\"9005199\"/>roten Seifenkrautes<ae id=\"9005199\"/>, ich nenne es so, es träumt mir davon. Und hat der Herr etwas Seltenes, das ich nicht habe und eine <ab id=\"9005200\"/>weiße spanische Lilie<ae id=\"9005200\"/>, so will ich es zeit meines Lebens wieder an dem Herrn vergelten. Ich schickte dem Herrn gerne jedes Jahr etwas an eingemachten (Früchten), so (aber) will einem niemand etwas führen. Aber wenn der hinab soll, von dem der Herr schreibt, so will ich dem Herrn etwas mitschicken. Der Herr vergesse also meiner nicht, ich tu mich ihm empfehlen. Ich warte mit Freuden auf das <ab id=\"9005201\"/>rote Seifenkraut<ae id=\"9005201\"/>. Hiemit sei der Herr von mir und <ab id=\"9005202\"/>meinem lieben Herrn<ae id=\"9005202\"/> und den Kindern gar tausendmal treulich gegrüßt und Gott dem Herrn befohlen. Datum Wien, den 17. Tag (im) Dezember, 91. Jahr.\n\n <ab id=\"9005203\"/>Anna Maria von Heüsenstain<ae id=\"9005203\"/>\n\n[On the backside:]\nDem edler, und festen Herrn Karl Clusius, derzeit wohnhaft in Frankfurt, meinem lieben Herrn und guten Freund zuhanden. Frankfurt.\n\n 1591 A.M.F. von Heusenstain Wien, den 17. Dezember neuen Kal. auf mein Schreiben vom 16. November alten K. Empfangen zu Frankfurt, den 1. Januar alten Kalenders 1592. Antwort den 12. J.</body>","annotations":[{"text":"Waldkräuter","n":9005189,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"orangefarbenen Betonie","n":9005195,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weiße spanische Lilie","n":9005200,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rote Seifenkraut","n":9005201,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Schmalzblümchen","n":9005190,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Frau Ungnadin","n":9005191,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011825"}}},{"text":"Herrn von Enzersdorf","n":9005192,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011962"}}},{"text":"türkisches Schweinsbrot","n":9005193,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"roten dicken Mergertrose","n":9005194,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weiße spanische Lilie","n":9005196,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Wurzelsproß","n":9005197,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gelbe dicke Rosenstaude","n":9005198,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"roten Seifenkrautes","n":9005199,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"meinem lieben Herrn","n":9005202,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"Anna Maria von Heüsenstain","n":9005203,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}}]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Edler Erenvöster in sunder freundliher lieber herr khlusius mit erpiettung meiner ganz willigen Dienst ih hab des hern schreiben empfangen und vernumben das der herr die gestädl entfangen hat aber gar spat ist mir gar herzlih lait das die <ab id=\"9005174\"/>walt khreitter<ae id=\"9005174\"/> sein vertarben sie sein als woll so so schon aber was das <ab id=\"9005175\"/>schmalz plienel<ae id=\"9005175\"/> anlangt das der herr schreibt er glaubs nit das ih nur ains hab pehalten da mag mir der herr glauben so war ih ain Christin pin hab ih ir nit mer als Zwai gehabt das ih den hern hab geschickht und das ih pehalten hab wer den hern hat periht ih hab ir khabt das 2 aus ain ander washen der thuet mir far gott unreht ih hab nie khains gesehen als dö plieb dö man mir hat schickht und die <ab id=\"9005176\"/>frau ungenadin<ae id=\"9005176\"/> hat heurer ains gehabt sie sagen wan sie alt weren so plieben sie also aber ih wais nit ist es war od(er) nit so glaub mir der herr so freumb ih von eren pin so palt man mirs pringt so will ih den hern schickhen ih hab sunst auh ain zuesagen man wöll mir ains geben gar ain gerehts so will ihs den hern von stund an schickhen ih hab heurer den <ab id=\"9005177\"/>hern von Enzerstarf<ae id=\"9005177\"/> umb ains pötten er hat ir woll ain 2 gehabt dö pliebt haben aber er hat mirs versagt der herr glaub mir in der warhait das ih den hern hab schickht das hat heurer gar schen pliet wolt gott im himel ih hett nur etwas selzsam so wolt ih den hern schickhen es gibt nir nembt niz allain was mir der herr schickht der herr los mih wisen ob er noh ain <ab id=\"9005178\"/>tirckhish schwein prat<ae id=\"9005178\"/> hat sunst wolt ih den hern ains schickhen ih pit den hern gar herzlih schan er vergös mein nit mit der <ab id=\"9005179\"/>ratten dickhen Mergertrosen<ae id=\"9005179\"/> ih will woll ain gelögenheit erfragen zu nirenwerg und wils der hern schreiben ih pit auh den hern gar schan von wegen der <ab id=\"9005180\"/>pameranzenfärben petania<ae id=\"9005180\"/> wie mir der herr hat zuesagt auh sag ih den hern gar grasen danckht umb die 2 sam ih hab mein löbtag khain <ab id=\"9005181\"/>weise speinishe gilgen<ae id=\"9005181\"/> gesehen ih möht woll sehen aber ih hof weill mir der her sam schickht er wer ain khill auh haben da trest ih mih noh ains zue <ab id=\"9005182\"/>sazel<ae id=\"9005182\"/> das ihs mir auh säh das der herr schreibt nit den potten khost es topolt da frag ih gar niz darnah wan der herr mir ain gelögenheit erfragt es khost was es wolt in mein gartten hab ih iez niz selzsam das der herr nit hat gesehen allain heurer hat man mir ain <ab id=\"9005183\"/>gelbe tickhe rosen<ae id=\"9005183\"/> stauden göben hab sie aber nit sehen plieben aber wan sie gereht ist und zue söz ist dem hern dient dar mit so schickht ih den hern die stauden ist zimlih gras wan ih etwas vor den hern verpergen wolt so wolt ihs den hern nit schreiben aber ih wolt in herzen gern wisen wer mih so gern wolt pei den hern verfeinden und den hern so unreht von mir anzaig(en) es vergunt mir nur nit das mir der herr etwas schickht aber ih trest mih der herr wer mih in lasen pefolhen sein und mir nur etwas selzsams mit taillen ih gib als den hern den raum was ih schens in mein gartten hab das hab ih vom hern ih pit den hern noh gar herzlih schan von wögen des <ab id=\"9005184\"/>ratten saifenkhrait<ae id=\"9005184\"/> ih hais also es trambt mir darvon und hat der herr etwas selzsams das ih nit hab und ain <ab id=\"9005185\"/>weise speinishe gilgen<ae id=\"9005185\"/> ih wils in Zeit meins löbens wid(er) umb den hern verdien ih schickhtet den hern gern all Jar etwas von eingemahten so will aim nembt niz firen aber wan der soll hinab darvon der herr schreibt so will ih den hern etwas mit schickhen der herr vergös halt mein nit ih thue min im pefelhen ih wart mit freiden auf das <ab id=\"9005186\"/>ratt saifenkhrait<ae id=\"9005186\"/> hie mit sei der herr von mir und <ab id=\"9005187\"/>meinem lieben hern<ae id=\"9005187\"/> und khind(ern) gar zue tausentmall treulih grist und gott dem hern pefolhen dat(um) wien den 17 tag december 91 Jar\n\n D h d w a z w i löb\n\n <ab id=\"9005188\"/>Anna Maria von heüsenstain<ae id=\"9005188\"/>\n\n[On the backside:]\nDem edler, und festen Herrn Karl Clusius, derzeit wohnhaft in Frankfurt, meinem lieben Herrn und guten Freund zuhanden. Frankfurt.\n\n 1591 A.M.F. von Heusenstain Wien, den 17. Dezember neuen Kal. auf mein Schreiben vom 16. November alten K. Empfangen zu Frankfurt, den 1. Januar alten Kalenders 1592. Antwort den 12. J.</body>","annotations":[{"text":"schmalz plienel","n":9005175,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"frau ungenadin","n":9005176,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011825"}}},{"text":"hern von Enzerstarf","n":9005177,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011962"}}},{"text":"walt khreitter","n":9005174,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"meinem lieben hern","n":9005187,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"pameranzenfärben petania","n":9005180,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gelbe tickhe rosen","n":9005183,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ratten saifenkhrait","n":9005184,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weise speinishe gilgen","n":9005185,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weise speinishe gilgen","n":9005181,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"sazel","n":9005182,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ratt saifenkhrait","n":9005186,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anna Maria von heüsenstain","n":9005188,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}},{"text":"tirckhish schwein prat","n":9005178,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ratten dickhen Mergertrosen","n":9005179,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895187_CLUY032-013-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895187_CLUY032-013-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895188_CLUY032-013-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895188_CLUY032-013-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895189_CLUY032-013-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895189_CLUY032-013-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY032-013"},{"field":"Sender","value":"Heusenstain-Starhemberg, Anna Maria van"},{"field":"Place of creation","value":"Vienna"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-12-17"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcriptions by Albert Massiczek"},{"field":"Source of translation","value":"German translation by Albert Massiczek"},{"field":"Notes","value":""},{"field":"Editor","value":"Floor Haalboom"},{"field":"Modification date","value":"2012-01-13"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}