{"id":973,"name":"Letter from Heusenstain-Starhemberg, Anna Maria van to Clusius, Carolus, 1592-11-01","paralleltexts":{"Translation":{"text":"<body>Edler, fester, besonders freundlicher, mein Herr Clusius! Mit dem Anerbieten meiner ganz willigen Dienste: ich habe des Herrn Schreiben empfangen und gar nicht gerne vernommen, daß dem Herrn das <ab id=\"9005475\"/>Schmalzblümlein<ae id=\"9005475\"/> nicht zugekommen ist. Denn Gott ist mein Zeuge, daß ichs dem Herrn eher zugeschickt habe, als mir die Sachen vom Herrn zugekommen sind. Mein <ab id=\"9005476\"/>Diener Walthauser<ae id=\"9005476\"/> hats dem <ab id=\"9005477\"/>Huefnägl<ae id=\"9005477\"/> selbst überantwortet (übergeben), 2 Päckchen (Tüten). In dem kleinen ist die <ab id=\"9005478\"/>Schmalzblümchenwurzel<ae id=\"9005478\"/> gewesen samt dem Stengel und ein <ab id=\"9005479\"/>fleischfarbener dicker Ritterspornsamen<ae id=\"9005479\"/> und 2 Blüten dabei, daß ihn der Herr sehen soll, wie schön er ist. Er hat gar wenig Samen getragen. <ab id=\"9005480\"/>Mein Herr<ae id=\"9005480\"/> (Gemahl) hat es mit seinen Händen eingemacht. Im andern Päckchen sind Kiele <ab id=\"9005482\"/>dicker Narzissen<ae id=\"9005482\"/>, gar schön groß, und Stöcke von den <ab id=\"9005484\"/>Blümlein die früh blühen und ein Kraut (Blattwerk) haben wie Veilchen<ae id=\"9005484\"/>. Ich habe sie heuer bekommen und Stöcke von zweierlei <ab id=\"9005485\"/>Waldkräutern<ae id=\"9005485\"/>, gar schön, so daß ich hoffe, ich werde gegenüber dem Herrn gar wohl bestehen. Daß mich der Herr verdächtigt, ich wollte ihms sonst nicht schicken! Wenn ichs dem Herrn nicht hätte schicken wollen, so würde ich dem Herrn nichts davon geschrieben haben. Ich habe weiß Gott die beiden Stöcke gehabt, davon habe ich dem Herrn das eine geschickt und das andere habe ich behalten, aber sehe noch (nichts) davon hervorgehen. Es dürfte wohl verdorben sein, (denn) es hat eine Weile fließend (fest) bei und geregnet. Aber das ich dem Herrn geschickt habe, hat schon ein schönes grünes Hälmchen (Trieb, Keim) gehabt zum austreiben. Ich hätte es dem Herrn viel lieber mit Blüte und allem geschickt, und habe gar oft zum Huefnägl geschickt, ob ichs einem Boten anvertrauen dürfe. Doch hat er es mir nie raten wollen, er hat allzeit gesagt, bis zu der Messe solle ich warten, bis er selbst hinabzöge und weil mir der Herr auch geschrieben hat ich solle es dem <ab id=\"9005486\"/>Huefnagl<ae id=\"9005486\"/> geben, wenn ich dem Herrn etwas schicken will, so habe ich gleich gemeint, es sei gar wohl versorgt und habe es ihm durch meinen Diener zustellen lassen, wie er nach Linz (gezogen) ist. Aber sobald die Kaufleute von Linz gekommen sind, da bin ich wohl sehr erschrocken. Da ist das Geschrei gewesen, der <ab id=\"9005487\"/>Huefnagl<ae id=\"9005487\"/> sei abgewichen und sei nach Prag zum <ab id=\"9005488\"/>Kaiser<ae id=\"9005488\"/> um einen Brief. Da habe ich sofort in sein Haus geschickt. Da haben seine Diener gesagt, er sei wohl nicht selbst nach Frankfurt aber die Sachen habe er gewißlich fortgeschickt und er sei nach Prag und sobald er von Prag gekommen ist, habe ich zu ihm geschickt und fragen lassen. Da hat er mir entboten (berichtet), er habe dem Herrn die Sachen gewißlich zugeschickt. Da habe ichs geglaubt. Ich bin jetzt zu Starhemberg aber ich schicke meinen Diener deswegen nach Wien zum <ab id=\"9005489\"/>Huefnagl<ae id=\"9005489\"/>, daß er mir Kunde gebe, daß ers von mir empfangen hat und wem ers gegeben hat, daß ers dem Herrn bringe. Ich bekümmere mich im Herzen, daß mir der Herr schreibt, er wolle mir nichts mehr schicken. Ich habe mich stets gefreut, der Herr werde mir jetzt etwas Seltenes schicken, insbesondere die <ab id=\"9005490\"/>orangefarbene Betonie<ae id=\"9005490\"/> und sonst etwas. Aber ich hoffe noch, der Herr werde seinen Zorn fahren lassen, weil ich unschuldig bin. Ich weiß, wenn mir der Herr nichts Seltenes schickt so schickt mir niemand etwas. Wollte Gott ich hätte ihrer mehr, ich wollte dem Herrn wieder eins schicken. Aber Gott ist mein Zeuge, daß ich ihrer nicht mehr habe, sie sind mir wohl ausgegangen. Ich habe den <ab id=\"9005491\"/>Huefnägl<ae id=\"9005491\"/> wohl so schön bitten lassen, er solle es dem Herrn mit Fleiß überantworten, es sei mir viel daran gelegen. Hiemit schicke ich dem Herrn 2 Blümlein, die hat mir einer von Konstantinopel geschickt mit einem Kurier. Es sollen auch <ab id=\"9005492\"/>dicke Schmalzblümchen<ae id=\"9005492\"/> (dort) sein, die eine Art soll allzeit zwei- oder gar drei(-fach) auseinanderwachsen. Aber er schreibt mir, er wolle mir (welche) besorgen, aber eine Wurzel die gerecht ist (die taugt), um einen Dukaten. Nun weiß der Herr, daß ich nicht zu klug bin, was meinen Garten betrifft, und ich bin gar zornig gewesen, daß er sie mir nicht geschickt hat, ich verspiele oft so viel. Aber ich habe ihm sofort mit einem Kurier geschrieben, er solle mir ein, 2 oder 3 schicken, die taugen. Traue er ihren aber nicht, so solle er sie mir mit Blüte und allem schicken. Aber lieber hätte ich sie bald, daß sie mir heuer blühten. Dies glaube mir der Herr so wahr ich eine Christin bin: wenn er mir nur 2 schickt, so will ich dem Herrn das eine schicken. Wenn ich doch nur gewisse Kunde hätte! Ich bitte doch den Herrn, wenn er jemanden weiß, der heraufzieht, er bitte, daß man sich bei mir melde. Ich bin gar verzagt, weil ich nicht weiß, wem ich trauen soll. Wäre ich zu Wien, so wollte ich dem Herrn einen <ab id=\"9005493\"/>fleischfarbenen Ritterspornsamen<ae id=\"9005493\"/>, etliche Körnchen, schicken weil der andere dem Herrn nicht zugekommen ist. Aber sobald ich gegen Wien komme! Die Stöcke habe ich alle in Moos eingemacht und habe darum das <ab id=\"9005494\"/>Schmalzblümlein<ae id=\"9005494\"/> in ein anderes Päckchen vermacht, damit es nicht naß wird. Der Herr hat mir wohl geschrieben, er wolle mir einen <ab id=\"9005495\"/>Tulpen<ae id=\"9005495\"/>samen schicken aber er hat meiner ganz vergessen und ich darf gar nichts mehr begehren, daß Gott erbarm! Ich habe mich so hoch gefreut und stets gewartet, habe ich doch des Herrn schreiben entnommen, daß man der <ab id=\"9005496\"/>weißen, dicken wilden Margentrosen rote<ae id=\"9005496\"/> auch habe. Das habe ich den Herrn auch gar herzlich schön in meinem Schreiben gebeten und (noch) um etliche Sachen. So ist gleich alles dahin. Ich wollte doch weiß Gott viel lieber etliche Taler verloren haben als die 2 Päckchen (Tüten) und den Brief, in dem ich dem Herrn alles geschrieben habe. Was <ab id=\"9005497\"/>das Gemälde<ae id=\"9005497\"/> betrifft, mag mir der Herr wahrhaftig glauben, daß ich dem Herrn den Maler zeigen möchte, ders gemalt hat. Er hat es wohl etwas zu rot gemalt. <ab id=\"9005498\"/>Das Gemälde<ae id=\"9005498\"/>, das mir der Herr gegeben hat, habe ich meinem Diener mitgegeben, wie er nach Konstantinopel gezogen ist. Er hat mirs nicht mehr gebracht. Nun weiß ich nichts mehr denn daß ich mich und meinen Garten den Herrn empfehle und ich bitte den Herrn, er wolle mir bald etwas Seltenes schicken. Sonst bekümmere ich mich der Herr sei mir feind und ich erwarte eine gute Antwort bald vom Herrn und erwarte, der Herr werde mich entschuldigen und werde mich wieder in seine Gnade nehmen und mich bald erfreuen. Hiemit sei der Herr von <ab id=\"9005481\"/>meinem Herrn<ae id=\"9005481\"/> und mir und meiner <ab id=\"9005499\"/>Polyxena<ae id=\"9005499\"/> gar zu tausend Malen treulich gegrüßt und Gott dem Herrn befohlen. Datum Starhemberg, den ersten Tag November.\n\n <ab id=\"9005501\"/>Anna Maria von Heüsenstain<ae id=\"9005501\"/>.\n\n[On the backside:]\n1592 [? Probably 1591] A.M. von. Heusenstain Starhemberg, den 1. November neuen Kal. auf mein Schreiben von 20. September alten Kal. Empfangen zu Frankfurt, den 14. November alten Kal. Antwort den 16. (Nov.)\n\n Herrn Karl Clusius zu seinen selbsteigenen Händen. Frankfurt. \n</body>","annotations":[{"text":"dicker Narzissen","n":9005482,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Huefnagl","n":9005487,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Kaiser","n":9005488,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}},{"text":"fleischfarbener dicker Ritterspornsamen","n":9005479,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Mein Herr","n":9005480,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"Schmalzblümchenwurzel","n":9005478,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Das Gemälde","n":9005498,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"Anna Maria von Heüsenstain","n":9005501,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}},{"text":"Schmalzblümlein","n":9005475,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Diener Walthauser","n":9005476,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Huefnägl","n":9005477,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"meinem Herrn","n":9005481,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"Blümlein die früh blühen und ein Kraut (Blattwerk) haben wie Veilchen","n":9005484,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Waldkräutern","n":9005485,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Huefnagl","n":9005486,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Huefnagl","n":9005489,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"orangefarbene Betonie","n":9005490,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Huefnägl","n":9005491,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dicke Schmalzblümchen","n":9005492,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulpen","n":9005495,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weißen, dicken wilden Margentrosen rote","n":9005496,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"fleischfarbenen Ritterspornsamen","n":9005493,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Schmalzblümlein","n":9005494,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"das Gemälde","n":9005497,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"Polyxena","n":9005499,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]},"Critical":{"text":"<body></body>","annotations":[]},"Diplomatic":{"text":"<body>Edler vöster in sunder freundliher mein herr khlusius mit erpiettung meiner ganz willigen dienst ih hab des hern schreiben empfangen und gar nit gern vernumben das dem hern das <ab id=\"9005448\"/>schmalz plienel<ae id=\"9005448\"/> nit ist zue khumben dan gott ist mein Zeug das ihs den hern e hab zue geschickht als mir ist die sahen von hern zue khumben <ab id=\"9005449\"/>mein diener Walthauser<ae id=\"9005449\"/> hats den <ab id=\"9005450\"/>huefnägl<ae id=\"9005450\"/> selbt iberantwortt 2 geschädel im den khlain ist das <ab id=\"9005451\"/>schmalz plenel<ae id=\"9005451\"/> wirzl gewöst sambt den stingl und ain <ab id=\"9005452\"/>leibfarber dickher ritter sparn<ae id=\"9005452\"/> sam und 2 plienel darpei das in der her sehen soll wie schen er ist er hat gar wenig sam tragen <ab id=\"9005453\"/>mein herr<ae id=\"9005453\"/> hats mit sein henden ein maht im and(ern) gestädl sein <ab id=\"9005455\"/>tickhe narzisen<ae id=\"9005455\"/> khill gar sehen gras und stöckhl von den <ab id=\"9005456\"/>plienel dö frie plieben<ae id=\"9005456\"/> und haben ain khraut wie <ab id=\"9005457\"/>fögl<ae id=\"9005457\"/> ih habs heurer pekhumben und stöckhl von Zwailera <ab id=\"9005458\"/>walt khreüttern<ae id=\"9005458\"/> gar schen das ih verhoft ih wer gögen den hernen gar woll pesten das mih der herr verdenckht ih wolt ims sunst nit schickhen wan ihs den hern nit hett wöllen schickhen so wolt ih den hern niz darvon haben geschriben ih hab wis gott die 2 stöckhel gehabt da hab ih den hern das ain geschickht und das ain hab ih pehalten aber sieh noh darvon herfir gen es tarf woll vertarben sein es hat ain weill flust pei uns geröget aber das ih den hern hab schickht hat schan ain schen grens heinel gehabt zum aus treiben ih hets den hern vill lieber mit plieb und allen geschickht und hab gar oft zum <ab id=\"9005459\"/>huefnagl<ae id=\"9005459\"/> schickht ob ihs tarf ain potten vertrauen so hat er mirs nie ratten wollen hat allzeit sagt zu der mös soll ih warten wan er selbt hinab Zeuh und weill mirs der herr auh hat geschriben ih solls den <ab id=\"9005460\"/>huefnagl <ae id=\"9005460\"/>göben wan ih den hern etwas schickhen will so hab ih gleih vermaint es sei gar woll versargt und hab ims lasen durh mein diener zue stöllen wie er auf linz ist aber palt die khaufleit sein von linz khumben da pin ih woll ser er schrockhen da ist das geschrai gewöst der <ab id=\"9005461\"/>huefnagl<ae id=\"9005461\"/> hab gefölirt und sei auf prag zum <ab id=\"9005462\"/>khaiser<ae id=\"9005462\"/> umb ain prif da hab ih von stundan in sein haus schickht da haben seine diener sagt er sei woll nit selbt auf franckhfort aber die sahen hab er gewislih fort schickht und er sei auf prag und so palt er von präg ist khumben hab ih zu im schickht und fragen lasen hat er mir entpotten er hab den hern die sahen gewislih zue schickht da hab ihs glaubt ih pin iez zu starawerg aber schickht mein diener des wögen auf wien zum <ab id=\"9005463\"/>huefnagl<ae id=\"9005463\"/> das er mir soll ain khundschaft göben das ers von mir empfangen hat und wem ers göben hat den hern zu pringen ih pekhumber mih im herzen das mir der herr schreibt er wöll mir niz mer schickhen ih hab mih stäts gefreitt der her wer mir iez etwas selzsams schickhen sunderlih die <ab id=\"9005464\"/>pameränzenfarbe petania<ae id=\"9005464\"/> und sunst etwas aber ih hof noh der herr wer sein Zarn faren lasen weill ih unschuldig pin ih wais wan mir der herr niz selzsam schickht so schickht mir nembt niz wolt gott ih hett ir mer ih wolt den hern wid(er) ains schickhen aber gott ist mein Zeug das ih ir nit mer hab es ist mir woll far gangen ih hab den <ab id=\"9005465\"/>huefnagl<ae id=\"9005465\"/> woll so schan lasen pitten er sols den hern mit vleis iber andworten es sei mir vill daran gelögen hie mit schickht ih den hern 2 plenel hat mir ainer von stanttaninnopel schickht mit ain klarir es sollen auh <ab id=\"9005466\"/>dickhe schmalz pleinel<ae id=\"9005466\"/> sein die ain art sollen alzeit 2 od(er) gar 3 aus ain ander waszen aber schreibt mir er wöll mir pekhumber aber ain wirzl umb ain dugaten das gereht ist num wais der herr das ih nit zu khlug pin was mein gartten anlangt und pin gar zorig gewöst das er mir nit geschickht hat ih verspill oft so vill aber ih hab in von stundan pei ain kharir geschriben er soll mir ain 2 od(er) 3 schickhen dö gereht sein trau er aber nit so soll er mirs mit plieb und allen schickhen aber lieber het ihs palt das sie mir heurer pliebeten so glaub mir der herr so war ih ain Christin pin wan er mir nur 2 schickht so will ih den hern das ain schickhen wan ih doh nur ain gewise pottschaft hett pit doh den hern wan er etwan wais der herauf zeuht er pit das man sie zu mir melt ih pin so gar verzagt das ih nit wais wen ih trauen soll war ih zu wien so wolt ih den hern ain <ab id=\"9005467\"/>leibfarben rittersparnen<ae id=\"9005467\"/> sam ain etlih khernl schickhen weill der and(er) den hern nit ist zue khumben aber so palt ih gen wien khumb die stöckhl hab ih all in mis eingemaht hab darumb das <ab id=\"9005468\"/>schmalz plienel<ae id=\"9005468\"/> in ain anders geschädel mäht das es nit soll nas wertten den herr hat mir woll geschriben er wöll mir ain <ab id=\"9005469\"/>tulipa<ae id=\"9005469\"/> sam schickhen aber er hat mein gar vergösen und ih tarf gar niz mer pegern gott erparmens ih hab mih so hah erfreitt und stäts erwart ih hab dort aus des hern schreiben verstanden das man der <ab id=\"9005470\"/>weisen dickhten wilten Margentrosen<ae id=\"9005470\"/> ratt auh hab das hab ih den hern auh gar herzlih schan in mein schreiben pötten und umb etlih sahen so ist es gleih als dahin ih wolt doh wis gott vill lieber etlih daller verlaren haben als die 2 geschädtl und den prif was ih den hern als gesehriben hab was das <ab id=\"9005471\"/>gemäll<ae id=\"9005471\"/> anlangt mag mir der herr mit der warheit glauben das ih den hern den maller wolt zaigen ders gemalt hat hats woll etwas zu ratt malt <ab id=\"9005472\"/>das gemäll<ae id=\"9005472\"/> das mir der herr Hat göben hab ih mein diener mit göben wie er ist gen stantaninopel zogen hat er mirs nimer praht diser zeit wais ih niz mer dan ih und mein gartten pefelhen uns den hern und pit den hern er wöll mir palt etwas selzsam schickhen sunst pekhumber ih mih der herr sei mir feint und ih gewart ainer guetten antwort palt von hern und versih mih der herr wer mih entschuldigt halten und wer mih wid(er) in sein genadt nemben und mih palt erfreitten hiemit sei der herr von <ab id=\"9005454\"/>mein hern<ae id=\"9005454\"/> und mir und meiner <ab id=\"9005473\"/>polizsena<ae id=\"9005473\"/> gar zu tausentmall treulih grist und gott dem hern pefolhen Dat(um) starawerg den ersten tag Nofemer\n\n D h d w a z w i löb\n <ab id=\"9005474\"/>Anna Maria von heüsenstain<ae id=\"9005474\"/>\n\n[On the backside:]\n1592 [? Probably 1591] A.M. von. Heusenstain Starhemberg, den 1. November neuen Kal. auf mein Schreiben von 20. September alten Kal. Empfangen zu Frankfurt, den 14. November alten Kal. Antwort den 16. (Nov.)\n\n Herrn Karl Clusius zu seinen selbsteigenen Händen. Frankfurt.</body>","annotations":[{"text":"schmalz plienel","n":9005448,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"mein herr","n":9005453,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"huefnagl","n":9005459,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"huefnagl","n":9005463,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"mein diener Walthauser","n":9005449,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"huefnägl","n":9005450,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"huefnagl","n":9005465,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"schmalz plenel","n":9005451,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"leibfarber dickher ritter sparn","n":9005452,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"tickhe narzisen","n":9005455,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dickhe schmalz pleinel","n":9005466,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"fögl","n":9005457,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"walt khreüttern","n":9005458,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"leibfarben rittersparnen","n":9005467,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"schmalz plienel","n":9005468,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"polizsena","n":9005473,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"mein hern","n":9005454,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011350"}}},{"text":"plienel dö frie plieben","n":9005456,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"huefnagl","n":9005460,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"huefnagl","n":9005461,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"khaiser","n":9005462,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00012032"}}},{"text":"pameränzenfarbe petania","n":9005464,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"tulipa","n":9005469,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"weisen dickhten wilten Margentrosen","n":9005470,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"gemäll","n":9005471,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"das gemäll","n":9005472,"type":{"description":"Reference to a drawing","name":"Drawing"}},{"text":"Anna Maria von heüsenstain","n":9005474,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011349"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895253_CLUY032-019-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895253_CLUY032-019-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895254_CLUY032-019-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895254_CLUY032-019-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895255_CLUY032-019-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895255_CLUY032-019-c.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895256_CLUY032-019-d.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895256_CLUY032-019-d.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/895257_CLUY032-019-e.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/895257_CLUY032-019-e.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY032-019"},{"field":"Sender","value":"Heusenstain-Starhemberg, Anna Maria van"},{"field":"Place of creation","value":"Starhemberg"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-11-01"},{"field":"Language","value":"German"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcriptions by Albert Massiczek"},{"field":"Source of translation","value":"German translation by Albert Massiczek"},{"field":"Notes","value":""},{"field":"Editor","value":"Floor Haalboom"},{"field":"Modification date","value":"2012-01-16"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}