{"id":984,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1591-03-02","paralleltexts":{"Diplomatic":{"text":"<body>Monssr. de Lecluse, iay depuis ma derniere escripte au commencement de decembre receu deux des vostres, auquelles aye differe de respondre iusques a present, tant pour nij avoir rien dedans qui demandast response hastere, que aussy pour aultant quil me failloit necessairement a vous escripre sur les prochaines foires de Francfort qui nous sont a cest heure sur les moins, dont responderaij aussy a ces deux vres maintenant tout a une foys, combien quil nij at rien a ij respondre en la premiere fors que iay incontinument apres sa recepte adresse celles qui ij estoient enclose a ceulx ausquelz elles tenoient, dont ie responderay seulement aux dernieres receues le 11e de Janvier, idque ordine atque imprimis illud. <ab id=\"9004052\"/>Paeonias<ae id=\"9004052\"/> illas quas postremum misisti, quamvis illarum una diutiore in itinere max iam situm contraxerat, nullique ea.. hactenus germina eruperint, sperare tamen omnes mihi salvas fore. <ab id=\"9004053\"/>Strophiolum<ae id=\"9004053\"/> illud Turricum iam ante ex Orticarum phijluris contextum scripseras; cultelli vero illius Damasceni manubrium e solida constat materia, unde intermicantes illas aureas venas factitibus esse omnino est impossibile: ex qua autem illud sit materia hactenus nemo mihi dicere potuit, si <ab id=\"9004054\"/>Bernar: Paludanus<ae id=\"9004054\"/> alique huc venerit, illi ostendam ut sciam quod de illa sentiat. <ab id=\"9004055\"/>D. de Batthijan<ae id=\"9004055\"/>, quem e tuis Oester: Pann: satis intelligo non vulgarem tibi fuisse amicum, fatis tibi ereptum vel tuo certe nomine doleo. Verum cum haec sit universae humanae naturae stata sors (quae gravius fortassis ferenda foret, si non omnes eadem involueremur necessitate, quamvis et hoc ipsum solatium quod ex aliorum miserijs, nostris similibus, vel quaerimus vel capimus, non parva meseriae pars sit) iniuriam tibi facturus videar, si minus fortiter te illam tulisse credam. Veterum porro numismatum quibus te delectari scribis, habet aedium harum quas inhabito domina, ausim dicere aliquot milia: tegulas insuper omnis generis, vasa testacea, phialas, lampades areas, annulos, sigilla, claves quoque cum suis sigillis, et nescio quae alia eius generis, miranda prorsus et visu digniss: habet plurima: verum illorum tam tenax et avara est; ut clavam herculi citius quam aliquod numisma ab illa extorseris. atque haec fere omnia inventa in ruinis castra Brixtannici, cuius ego tibi delineationem missurus sum quum primum illam venalem reperero. Habeo quodam duorum triumve digitorum magnitudine fragmenta testacea (quae ipse ibidem loci erui) ex argilla nitidisse et tenuissima, atque tam eleganter rubente ut vel ipsum propemodum coralium provocare possit. Affoderam quoque ibidem aciculam prograntem, frequentibus, sed exiguis, spiris in medio sui fortam et convolutam, ex elegantiss: aere, quam cum plicare tentarem dissilijt: frustra deinde mihi perierunt, nescio ubi aut quomodo. Optarim profecto ut tuo hac in re studio, aliquid per me addi possit. Sunt iam anni plus minus sex quod hic a circumforaneo quodam institore aliquot eiusmodi que vetera credeba numismata emerim: verum <ab id=\"9004057\"/>Lipsius<ae id=\"9004057\"/> illa non vetera, sed ex veteribus fusione imitata asserit: serno interim antiquitatis expressae gram, ita tamen ut Libens ea tibi concessero, si volves. Hortense meum infortuniusa toleranter atque adeo libentiss: fero: vixi, quod panciora habuerit hortus quam nunc habeat: si quicquam est quod me aegriuscule habet, illud profecto non aliud est quam quod tam preproxere illa perierint, ut oculis nullum ex labore meo fructum capere licuerit, quod tamen ipsum nescio an non potius in aliqua felicitatis parte locandum sit. potuerunt enim talia mihi perijsse, que si qualia fuissent scirem, dolorem qui nunc ferendo facilis est, non mediocriter augerent. Interim gratissima mihi futura sunt illa quae a te (quandocunque illa nactus fueris) expecto vel expectabo semina, atque ut hoc obiter dicam, tuarum <ab id=\"9004056\"/>Tulipan tres<ae id=\"9004056\"/> mihi salvae, reliquae aeternum vale dixerant. Ab adolescente illo le seur nihil est quod sperem. is enim iam bis terne ad patrem scripsit, nec semel quidem ad me, imo nescio an vel salutem mihi dici iusserit: et quod mirere, non potui ex patre rescire apud quem ille Rome augeret: videtur enim illud diligenter canisse, ne a me suarum rerum (ut ille quidem putat) non conscio, prodatur illi cuius interest scire ubinam agat: haec uxor eius est quam illo, nescio quidam suo patre, sed non matre puello, sibi alioqui non imparem, moribus insuper probatiss: atque modestiss: privatim quides sed tamen solemiter data illi in manum ministri cuiusdam hagensis fide, ut leviter duxit, ita levissiiae deserint. Illa est hospitae meae vidue, ad quam dum hagae sum divertor, filial quam eus moerore tabescentem vidissem neque causam scirem, consuleremque matri ut morto quam maxime posset nature adhiberet remedium, quod talem metuerem, non potuit illa qum uxori meae totum negotium aperiret. Verum quod illa hanctam studoise colatum cupit illa dudum rescijt, agere s.. illum Romae apud doctorem quendam, quem ego crediderim esse illum <ab id=\"9004060\"/>Gisbertum Vossium<ae id=\"9004060\"/> ad quem illi literas dederam commendatias, quod cum ille me celet, non est quod quid ab ipso expectem. Quod de studiosis Viennensibus scribis, non possum certe illorum ignaviam satis mirari: nimis quam felices se merito arbitrarentur hi nostri si quem haberent qui illos ad huiusmodi exercitium deduceret: quod quidem pre melioris inopia ante adventum <ab id=\"9004061\"/>Dodonaei<ae id=\"9004061\"/> p. m. ego facere consueveram, feci quoque sepiuscale post eius obitum. Rides fortisan; atqui verum dico. <ab id=\"9004062\"/>D. Heurnius<ae id=\"9004062\"/> enim studiose et sapientur quidem illis in hac palaestra exercendis abstinet, se hoc in negotio non satis versatum conscuis, dolendum quod vir alioqui doctissimus hanc materiam ita neglexerit. <ab id=\"9004063\"/>D. Bontius<ae id=\"9004063\"/> vero dum plus aequo sibi hac in re arrogat, frequentissime studiosis se ridendum praebet: ille enim hac quoque aestate cum quosdam in scaturigines Hollandicas ad hoc exercitium deduxistes (vel regatus comitaretur) requisitus a quodam novitio qui tormentillam emeserat, quaenam illa esset herba, respondit quinquefolij esse speciem: similiter de <ab id=\"9004064\"/>Mijrtho Brabantica<ae id=\"9004064\"/>, salicis esse speciem respondit, ac nescio quae alia prorsus ridenda. Itaque oblata herba aut stirpe quapiam ipsis incognita, ad me plerumaue illam deserunt, atque eadem opera hortum meum visunt, ex quo si quid illis commodi accredit, sicut certe hactenus accesit plurimum, ut nunc, alio alium docente, enctore vix egeant, hoc ipsum ut non tam mihi quam tibi acceptum ferant, saepiss: et monui et moneo. Praeter me autem et pharmocopolam <ab id=\"9004072\"/>Poret<ae id=\"9004072\"/>, Plantini p. m. nepotem, nemo prorsus in hac civitate est qui herbarum varietate delectur; omnes elegantes querunt flores, reliqua plane vilent. Atqui rursus mihi videor te prolipioribus meis literis (ut et fere semper alias) obruere atque legieme facessere negotium: Da mihi, obsecro te, amiciss: Clusi hanc veniam. Quando enim tecum familiariter colloqui non possum, rarius quoque scribo, minus peccare mihi videor, si inter, capedinem qua separemur locorum, literarumque raritatem, prolipioribus, si quando scribendum sit, compensem. Ut tamen modum non excedam, quam potero paucissimis religua ab salvam.\n Touchant doncques les plantes que vous nous avez demande, je vous envoije ichij quelques <ab id=\"9004074\"/>rosiers<ae id=\"9004074\"/> de la part de <ab id=\"9004075\"/>lapothecaire Cluijt<ae id=\"9004075\"/>, avecq lettres du mesme. et vous prie me vous esmerveiller poinct si par cy devant ne luij aij presente mon service en semblable affaire car oultre ce que ien n'aij iamais este par luij requis, ne laij aussi oncques cocu quil vous en at envoye excepte la derniere par le Sieur atque hoc mihi apud te purgans satis sit: hoc addam, quod si mihi vel decima fuisset illarum quas habet ille, non ab illo, sed a me hac haberes. nunc vero huius quis in universum novem mihi sunt plante, atque illo nec satis firmae quidem, unde nec a me hoc tempore ullas exspectabis.\n Touchant la reste, ie vous envoije ichij la ieune plante de mon <ab id=\"9004076\"/>cijclaminus aestinus<ae id=\"9004076\"/>, avecq une partie de ma <ab id=\"9004078\"/>paeonia aquilegiae folio<ae id=\"9004078\"/>. <ab id=\"9004079\"/>Ornithogala<ae id=\"9004079\"/> non mitto, quod illa ut vereor, mihi perierint: folia certe quae iam instant excreverant amplitudinem, computruerunt, terram vero fidere adhuc non ausim, differam itaque illud in autumnum: quod si veteres bulbos salvos reperero, mittam cum alys que tunc missurus sim: sin minus ex semine deciduo natos mittam, nam illos mihi etiamnum salvos esse animadverti, erunt autem illi admodum exigni, nam maiores illi qui nunc floruerant, cerasi nucleum non superabant. Nous avons ichij encores vue sorte d'<ab id=\"9004083\"/>anemone<ae id=\"9004083\"/>, aut potius <ab id=\"9004081\"/>Ranunculi speciem flore pleno<ae id=\"9004081\"/>, dont ie vous envoye ichij une anchiene pourtraicture, qui mat este envoyee il ij at quelques annees, mais mal faicte, car la fleurene tire poinct ie vous pouldray en automne envoyer une plante, qui replantees sont coustumierement une annee sans faire feuille, a fin que cela ne vous trompe. Et touchant la matiere des <ab id=\"9004089\"/>roses<ae id=\"9004089\"/>, l'on en treuve ichij encores une aultre sorte bien rare, et dont naij iamais veu la fleur; que ientends estre grande et belle, car ce aye aussy entendu de lapothecaire <ab id=\"9004084\"/>Porret<ae id=\"9004084\"/> neveu du <ab id=\"9004085\"/>Sr. Plantin<ae id=\"9004085\"/> de b.m. qui se dict lavois veu. elle est toute blanche, de moijene grandeur entre la grande et petite <ab id=\"9004090\"/>Rosa centifolia Prenestina<ae id=\"9004090\"/>, lujj aijant este donne le mesme nom, a scavoir, <ab id=\"9004091\"/>la grande blanche Rose de provence<ae id=\"9004091\"/>, posset fortasse ad priorum differentia dici <ab id=\"9004092\"/>Rosa centifolia alba<ae id=\"9004092\"/>. Elle mavolt este promise iI y a bien trois ans, et ne laij sceu impetrer iusques au moijs de Janvier dernier, atque id quoque non nisi post scomachiores literas: et avois tousiours pense que cestoit vre <ab id=\"9004093\"/>Rose sans espines<ae id=\"9004093\"/>, iusques a avoir veu la plante mesmes, quand le laij trouve estre une aultre espece, tant plaine d'espines fortes et rudes, au moins es plantes que iay receu, quil me samble quil nij est en ce aultre; ien ay receu deux plantes, asses mal racinees, et grosses quasi comme le petit doigt, si en puis avoir engeance, la premiere sera pour la vous envoijer. La <ab id=\"9004094\"/>Rosa centifolia Praenescina minor<ae id=\"9004094\"/> sera pareillemeny gardee pour vous. <ab id=\"9004096\"/>D. Roelsius<ae id=\"9004096\"/> vous envoye aussy unes lres avecq la fleur d<ab id=\"9004095\"/>Apium risus flore flavo<ae id=\"9004095\"/>, et quelques aultre herbette marine, incogneus a nous et a de <ab id=\"9004097\"/>Lobel<ae id=\"9004097\"/> mesmes, ie pense bien quil vous envoye aussi la description, car aultrement ie leusse peu faire moij mesmes, car ie Iay veu a Middelbourg la quil croist de soijmesmes: transtuli illinc in hortum meum suburbanium, ubi ante hoc supremum gelum etiamma ... radice virere visa est, nam ramuli perierant: seni etiam semine collecto loco natali, lentand germinis gram. Elle resamble au reste fort bien a <ab id=\"9004098\"/>Spergula<ae id=\"9004098\"/>, praeterquam florum ubertate et colore, atque radicis vinacitate, .onde, si alioqui suum illi nomen non constat, non improprie <ab id=\"9004099\"/>Spergula marina<ae id=\"9004099\"/> dici posset. facta supra mentio <ab id=\"9004100\"/>Philyrarus urticae<ae id=\"9004100\"/> in memoriam mihi revocant <ab id=\"9004101\"/>philyras quasdam marinas<ae id=\"9004101\"/>, nostro hoc litore a me collectas ante annos complusculos, quae scripturam non minus fere exacte recipiunt, atque vulgaris nra chartas habes hic aliquot illarum frustra. Reste de vous escripre de mon frere apres responderaye a vre derniere. Nre Sr doncques, dont luij en rende grâces, m'a faict la gre d'avoir receu de luij nouvelles, deux lettres ensamble et par mesme homme, mais estoient toutes deux dune mesme teneur, quil avoit faict que venant l'une a perdre en chemin, ie receusse au moings l'aultre tese dict d'avoir escript aulcunes lres, et sesmerveille que ie ne luij rescrips poinct, ie ne puis penser par quel moyen il me les peult avoir envoyer, mais a propos. Celles que iaij receues viennent par Dantsic ou elles ont este aportees par ung marchand dAnvers, iovelier, appelle <ab id=\"9004102\"/>Hans Hueninck<ae id=\"9004102\"/>, demourant au mesme lieu que demeure <ab id=\"9004103\"/>mon frere<ae id=\"9004103\"/>, a scavoir, a Weissenburch in Transilvania en Nagibania, que cest marchand <ab id=\"9004104\"/>Hans Hueninck<ae id=\"9004104\"/> interprete en ses lres, la nouvelle vile des Hungares, un logis de <ab id=\"9004105\"/>Simon Genga ingenieur de prinche de la TransiIvanie<ae id=\"9004105\"/>. elles estoient datees du 19e de septembre et les aij receu le dernier de Janvier. II me nomme quelques marchands a Dansic, Elbingien et Cracovia par le moijen desquelz ie luij pouldray desormais envoyer les miennes. Je me m'entends poincte de ces quartiers la non plus que l'en puis scavoir hors des cartes géographicques, mais il me samble que la voije de Vienne seroit bien si prochaine que laultre. Touchant son retour, il ne m'em escript rien dasseure: sil peult trouver, dict il, ce quil cherche, sa demeure pouldroit bien estre la plus longue: si non, quil pouldroit bien retourner sur leste. II escript davantaige que l'on luij offre la de belles conditions, a scavoir, luij, son serviteur et cheval defraije et 200 daelders d'empire par an, sans faire aulcune service, et quil ne les at voulu accepter iusques a present. De nouvelles, bien peu et de veille dates: Tartari, iugt, superiore anno auxilys Turcarum confisi qui exercitum in regni limitibus tenebant, vastarunt totam Podoliam, et magman Russiae partem gravissimaque danna intulerunt. Poloni legatum miserant ad Turcarum Imperat: qui conquereretur de iniuria ipsis illata contra foedera, et qui pacem posceret. Sed ipso in itinere mortuo res infecta remansit ita ut nec certa pax, nec certum bellum sit. Utrique tamen in armis. Gladem incertitudo de Turcis et Persarum rege. Turca qui huv veniunt aut vetro citroque comeant, referunt pacem et foedera inita esse inter Persarum et Turcarum nec Christiani negant. hac ille, quae vobis non dubito quin vetera sint, nobis certo, nova. In alteris addit Raguseam civitatem teribili terrae motu conquassatam fuisse, timeneque sibi, admodum a Turcis qui illis pagos atque adimere nituntur. Haec <ab id=\"9004106\"/>frater<ae id=\"9004106\"/>.\n Quod vero ad postremas tuas attinet inscriptas, calculo vetere 14 febr. novo 24 recepi illas, calculo novo Martij 10; vetere postremo februarij: (fueruntque mihi gratissime) perscripta iam priore huius epistolae pagina, unde et seorsum illis respondere visum fuit. Habeo itaque prosune tua in me benevolentia, missisque seminibus, sumas gratias: tu vicissim si quando me aut meis uti u....... quod ut liberrime facias etiam atque etiam rogo, re ipsa gratum me tuis beneficijs comprebabo. <ab id=\"9004107\"/>Papas<ae id=\"9004107\"/> et <ab id=\"9004108\"/>Gnaphalium americanum<ae id=\"9004108\"/> hactenus non vidi, nisi forte illud <ab id=\"9004109\"/>Gnaphalij americani<ae id=\"9004109\"/> frustum fuerit quod pixidi illi addideras in qua <ab id=\"9004110\"/>Paeonias<ae id=\"9004110\"/> postremum misisti, cui etiam insertam puto alterius cuiusdara <ab id=\"9004111\"/>Gnaphalij<ae id=\"9004111\"/> plantam: sic enim ego conijcio, neutam enim me unquam alias vidisse memini, et quera consulam hic nemo est. Perijt mihi hec ipsi planta, cum duabus illis <ab id=\"9004112\"/>Cneori Mathioli<ae id=\"9004112\"/>, quas eidem pixidi incluseras, atque hae quidem etiam ante qua reddite essent. Si plantam <ab id=\"9004113\"/>Gnaphalij<ae id=\"9004113\"/> atque <ab id=\"9004114\"/>Papas<ae id=\"9004114\"/> americani miseris, velim et <ab id=\"9004115\"/>Cneori<ae id=\"9004115\"/> illius plantam addas, si mod.. id absin ullo tuo detrimento fieri possit, de quo tibi semper cautium volo. Touchant voz oevres quavez es mains, ie suis assez asseure que ce sera quelque chose de singulier, et qui plaisra a touts gens scavante et amateurs de ceste matiere. Si quid ego saepiss: in te miratus sum, hic dicerem, adulandi potius quam quod vere sentio profitendi gratia dixisse videri tibi possem, ideoque hac re nunc supersedeo, dicturus fortisan alias. Touchant les plantes que vous demandez vous en ay satisfaict cij dessus. Quant a l'a.... a fleur iaulne, la mienne fleurira ceste annee, que sera la deuxieme fois depuis que ie laij: elle at a cest heure bien 12 ou 13 fueilles, et monstre le bouton de la fleur: mais touchant sa grandeur .... nest gueres plus grande questoit la vre lors que ie la vous envoijaij. Je ne pense poinct quand bien l'on mesureroit lune a lencontre lautre, que la mienne seroit de la longeur d'ung grain d'orge plus grande que vostre. Illud mihi deprehendisse videor, amare illas solum mediocriter humidum, quodque vehementiore solis aestu non feriatur. Si la mienne perfaict sa semence, il nij aura aultre devant vous qui en aura part, comme aussy en la graine de mon <ab id=\"9004116\"/>cijclaminus aestivus<ae id=\"9004116\"/>, si elle la perfaict, car ien doubte grandement, daultant que mes plantes sont plus endommagees par ceste derniere gelee, quelles n'ont este de tout le temps que ie les aij: et ce a cause que ie najj sortij du logis de toute ceste gelee, ayant tant este tourmente dune obstruction et rhennie du cerveau, quil ne mest oncques souvenu d'en prendre soing, naijant sorty du logis devant samedy dernier, a scavoir, devanthier que fust le 9e du moys, quand ie fuz vue demije heurette en mon iardin hors la ville, et ung petit en mon iardin domesticque. Tousiours, celle espece dont ie vous envoye ichy le reiect, ne fera poinct de semence pour cest annee, et cest l'espece qui faict les plus belles fleurs, mais poinct les plus belles fueilles: laultre, qui at les plus belles fueilles, en aura moyennement si elle ne soit gastee, ie vous en pouldraij tousiours envoyer de ieunes plantes que iespere gaigner de sa semence semee lautomne dernier. Vouldrois bien scavoir quand cest la meillieure saison pour luij otter ses iects ou oeillets, pour en faire de ieunes plantes. La figure de <ab id=\"9004117\"/>Helleborine<ae id=\"9004117\"/> ne loublieray poinct: annotavi iam singula in meo memoriae libello, ne excidant. Si vous voulez de plantes de <ab id=\"9004118\"/>Satijrium gariophijllatum<ae id=\"9004118\"/>, dont <ab id=\"9004119\"/>D. Lobelius<ae id=\"9004119\"/> faict mention en son appendix en flameng, et que <ab id=\"9004120\"/>D. Dodonaeus<ae id=\"9004120\"/> p. m. en son herbier apreste devant sa mort, at appelle, <ab id=\"9004121\"/>Satijrium autumnale<ae id=\"9004121\"/>, pource que ie la trouvaij (pour ma premiere) en fleur le 4 Octobre, estants par ensamble aile sur la mer, ille recta, ego incerta via per a enarum montes, ie vous en envoyeray tant que vous en vouldrez, sunt odoris suaviss: mirarerque summopere, nemini illa ante me fuisse animadversa, nisi crederem me fere omnium fuisse primum qui loca illa herbarisationis gra diligentius anviserit elles croissent ichij en bien grand nombre, sed inter Rhamnos plerumque, ut non satis tutum sit enellere, Jaij faict vre messaige a <ab id=\"9004122\"/>Sr Raphelengius<ae id=\"9004122\"/>, de qui vous avez ichij unes lettres.<ab id=\"9004123\"/> M. Lipsius<ae id=\"9004123\"/> pense si le temps est commode, partir de bref d'ichij vers les eaves aigres, et en passant vous ira veoir ce mat il diet. Hac tandem finem facturus, te iterum, humaniss: Clusi, rogatum volo, mini hinc meam loquaritatem ignoscas, quod te omnium libentiss: facturum non diffido, si praeter causam superius dictam etiam cogitaveris me hisce vincis respondere ad tuas ternas, quae quidem mihi, quo frequentiores, eo gratiores. Valebis itaque amiciss: Clusi et a me et ab uxore mea iam puerpera, quae tibi suo nomine affectuosissime salutem dici iussit. Auxit illa me filio (20 februarij) qui hactenus solus cum primogenito (peperit enim illa mihi in universum proles septem) superest, atque utinam supersit verum huius deo Opt: max: curam relinquemus, a quo omnia optima speranda. Tu iterum iterum valebis Lugduni Batavorum quarto Idus Martias calculo novo; vetero, postridie Calend 1591\n\n Tui amantiss:\n\n <ab id=\"9004125\"/>J. ab Hoghelande <ae id=\"9004125\"/>\n\nHabes mine dordraci ex uxoris meae sorore nepotem, qui deinceps literas nostras utrimque et recipiet et curasit. Tuas itaque posthac ad illum diriges cum hac inscriptione\n Den eersaemen heer <ab id=\"9004127\"/>Frans Beens coopman<ae id=\"9004127\"/>, tegenvoordelic ten huijse van <ab id=\"9004128\"/>Joffrou Berrx<ae id=\"9004128\"/> by de Augustynen tot Dordrecht\n\n <ab id=\"9004129\"/>Monssr van der Aa<ae id=\"9004129\"/> ne vous escript poinct, daultant quil est en Zelande. Les <ab id=\"9004130\"/>rosiers<ae id=\"9004130\"/> de <ab id=\"9004131\"/>lapothecaire Cluijt<ae id=\"9004131\"/> aurez pieca receu par le <ab id=\"9004132\"/>Sr Jeronimus Scholier<ae id=\"9004132\"/>, qui les est venu querir chez moij.\n</body>","annotations":[{"text":"rosiers","n":9004130,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr Jeronimus Scholier","n":9004132,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011699"}}},{"text":"lapothecaire Cluijt","n":9004131,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Paeonias","n":9004052,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Strophiolum","n":9004053,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Bernar: Paludanus","n":9004054,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"D. de Batthijan","n":9004055,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011609"}}},{"text":"Tulipan tres","n":9004056,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lipsius","n":9004057,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"Monssr van der Aa","n":9004129,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011313"}}},{"text":"Gisbertum Vossium","n":9004060,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Dodonaei","n":9004061,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"D. Heurnius","n":9004062,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"D. Bontius","n":9004063,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011738"}}},{"text":"Mijrtho Brabantica","n":9004064,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lobel","n":9004097,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Spergula marina","n":9004099,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Philyrarus urticae","n":9004100,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Gnaphalij","n":9004111,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cneori Mathioli","n":9004112,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Joffrou Berrx","n":9004128,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"rosiers","n":9004074,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"lapothecaire Cluijt","n":9004075,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"paeonia aquilegiae folio","n":9004078,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Porret","n":9004084,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011540"}}},{"text":"roses","n":9004089,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rosa centifolia Prenestina","n":9004090,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"la grande blanche Rose de provence","n":9004091,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rosa centifolia alba","n":9004092,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rosa centifolia Praenescina minor","n":9004094,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Apium risus flore flavo","n":9004095,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Lobelius","n":9004119,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"D. Dodonaeus","n":9004120,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"Satijrium autumnale","n":9004121,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr Raphelengius","n":9004122,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"M. Lipsius","n":9004123,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"Poret","n":9004072,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011540"}}},{"text":"cijclaminus aestinus","n":9004076,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ornithogala","n":9004079,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculi speciem flore pleno","n":9004081,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"anemone","n":9004083,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr. Plantin","n":9004085,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"Rose sans espines","n":9004093,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Roelsius","n":9004096,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Spergula","n":9004098,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"philyras quasdam marinas","n":9004101,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sans Hueninck","n":9004102,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"mon frere","n":9004103,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358 ?"}}},{"text":"Hans Hueninck","n":9004104,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"frater","n":9004106,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Papas","n":9004107,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Gnaphalium americanum","n":9004108,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"J. ab Hoghelande","n":9004125,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"Frans Beens coopman","n":9004127,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Simon Genga ingenieur de prinche de la TransiIvanie","n":9004105,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Gnaphalij americani","n":9004109,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeonias","n":9004110,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Gnaphalij","n":9004113,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Papas","n":9004114,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cneori","n":9004115,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"cijclaminus aestivus","n":9004116,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Helleborine","n":9004117,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Satijrium gariophijllatum","n":9004118,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899567_CLUY168-002-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899567_CLUY168-002-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899568_CLUY168-002-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899568_CLUY168-002-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899569_CLUY168-002-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899569_CLUY168-002-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-002"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-03-02"},{"field":"Language","value":"Latin French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}