{"id":985,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1591-06-09","paralleltexts":{"Diplomatic":{"text":"<body>Monssr de Lecluse, iaij receu ce mois passe deux de voz lettres, les premieres du 16 dapvril stil nouveau, l'onziemme de Maij stilo eodem. Les aultres en date du 25 apvril stil veil (ou 5 de may stil nouveau) le 22 de May stilo Gregoriano sez eodem, estant chascune dicelles accompagnee dune boitelette avecq de semences et racines de <ab id=\"9004133\"/>Papas<ae id=\"9004133\"/>, dont ie vous remerchye bien affectueusement, ij ayant trouve de semences bien, belles et rares, que iaij este semer incontinument apres leur recepte, esperant que pour la semaille des dernieres aurons avecq la nouvelle lune quelque pluyes, mais envain ie suis par trop malheureux, ce me samble. Et comme si ceste secheresse ne fust asses pour me faire de paine, il mest advenu encores ung aultre malheur, des larrons, qui m'ont desrobe tout se que iavois garde de reste pour le semer en automne. Je pense bien que ce at este mon iardinier, qui ayant faict contrefaire les clefz du jardin des lors quil les eut pour le racontrer, ij est entre dedans a porte ouvrir (ce fust le dernier de May) et en at prins tout ce quil a volu, combien quil laijt volu desguiser d'estre venu par lhuij, ayant a ceste fin rompu une verriere, et par la ouvert les fenestres de bois comme il fable combien que cela ne luij at este possible, comme scavons par lessaij que l'en ay faict. Pixidem semina continentem seposueram in praegrandi capsula cui sera quae frandem arceres appensa erat, quam ille vi refregit, pixidemque abstulit, et praeter hanc e capsula omnino nihil. Le reste des oultilz du iardin, at il plustost prins pour se desguiser que pour ce que les choses vailloient la paine. II ij at assez long temps que le scavions bien quil estoit peu fidele, mais pour estre bon ouvrier et dautant que moij present le pouvois facilement garder de ioner son tour, ne laij volu laisser iusques a pnt que ie luij aij entierement donne son conge. Je me gardera cij en avant de laisser les clefz aux iardiniers. Indies magis atque inagis sapis, sed, quod nollem, meo malo. Mais pour respondre a voz lres, Quantum itaque ad <ab id=\"9004134\"/>rosas centifolias<ae id=\"9004134\"/>, perijssent illae tibi, ut quidem ego suspicor, etiamsi ipse ocholerias illas tibi attulisset, quod guoque ipse tu facile colligere potuisti ex ipsarum consarcinationis modo (Vel piam enim illas te accepisse credo) Angustior enim visa est mihi pixis <ab id=\"9004135\"/>Clutij<ae id=\"9004135\"/> quam ut illae sese a suffocatione tanto tempore tueri possent. Verum bono sis animo, habebis proximo autumno si deus vitam concesserit, alias vel a <ab id=\"9004136\"/>Clutio<ae id=\"9004136\"/> vel a me vel ab utroque nostrum. Dabo enim operam ut vel aliunde habeam si nullas transferendo aptas inter puculas meas invenero, ut necesse futurum non sit <ab id=\"9004137\"/>Clutium<ae id=\"9004137\"/> convenire omnino enim optarim a me hoc tibi officij praestari posse, quamvis iam ille mihi scripserit habere se alias quas tibi mittat. <ab id=\"9004138\"/>Paeoniae<ae id=\"9004138\"/> fragmentum quod folio praemorso et quodammodo aquelegio est, si tibi perierit, faciam habeas aliud. <ab id=\"9004139\"/>Cijclamino<ae id=\"9004139\"/> meo statim post Paschae duo abstuli fragmenta terraeque concredidi, quae ob pluviae defectum summopere vereor me pereant. Veteres meas plantas ex fictili quod tamen semper sub dio habui, in liberum transtuli solum, unde factum ut accedente insuper hac siccitate, alteri nunc demum incipiant prorumpere florum germina: alteri, ex quo nunc fragmenta sustuli, nec nunc quidem, restat tamen ille folium unicum etiamnum virenss alteri nulla, semina neutri. Verum bulbulos suo tempore mittam quos ex semine superiore autumno sato, spero. Mon <ab id=\"9004141\"/>anemone iaulne<ae id=\"9004141\"/> se flaistrit sans avoir parfaict ses fleurs, ie pense bien qu'aussy n'aura la vre, le premier germe fust gastee par la derniere gelee, laultre par la secheresse, ie les vous envoije touts deux a fin que puissiez veoir ce quel en est, quand ce me seroit que pour veoir les fueilles qui cachent les fleurs. <ab id=\"9004142\"/>Orchidem spiralem odoratam <ae id=\"9004142\"/>numquam vidi neque hic inveniri posse credo. <ab id=\"9004144\"/>Satyria vero ilia gariophyllata<ae id=\"9004144\"/>, quorum in postremis ad te, non bulbulos, sed velut manus aut digitos pro radicibus habent. Atque hac ad priores tuas quos ad posteriores, ago gratias pro curatis meis ad fratrem. De <ab id=\"9004146\"/>Paeonijs <ae id=\"9004146\"/>quas postremum misisti, non est quod multum sis sollicitus. Duae enatae sunt, altera, quae florem ni fallor dabit plerum, carneum, in iustam fere excrevit amplitudinem: altera, byzantina sc.., unius perminis loco tria dedit, sed perexigua: sola tertia periclitatur. Jaij veu ichij en la bouticque de <ab id=\"9004147\"/>lapothecaire Porret <ae id=\"9004147\"/>une aultre sorte de <ab id=\"9004150\"/>pinoine<ae id=\"9004150\"/> dont la fleur luy at este aportee par la servante de quelque bourgois, qui la luy envoijat. Je ne scay pas bien proprement distinguer les couleurs, mais estant fresche, elle tiroit sur la coleur du <ab id=\"9004153\"/>papaver rhoeas<ae id=\"9004153\"/>, mais estoit quelquepeu plus rouge; sur la fin deveindrent ses fueilles plus palles et sur le doz ont elles aulcunes liries blanches, dont celle du millier est assez large en bas, dont jaij prins garde aupres ceste escripte, et vous en aij bien volu advertir ne scachant si pour leur veillesse vous le pouldiez bien veoir, ie vous envoye ichij ung pair. Les fueilles de herbe resemblaient a la <ab id=\"9004156\"/>pinoine vulgaire double<ae id=\"9004156\"/>, fors quelles estoient assez iaulnetres. Je naij sceu scavoir le nom du bourgois, verebatur credo pharmacopola ne se in adipiscendo huius plantae germine praevenirem. Touchant les <ab id=\"9004158\"/>pinoines<ae id=\"9004158\"/> quavez eu de moij, lune pour fleur blanche simple, laultre pour incarnate double: ie ne pense poinct que la premiere soit aultre que celle que vous mavez aultrefois descrit, dont il fault que celluy de Dordrecht mat donne a entendre une mensoigne disant que la fleur avoit des le commencement este telle questoit lors que ie la veiz, et quelle duroit bien quinze iours sur la tige, car personne de noz aultres at cela peu veoir. Touchant lincarnate double venue de <ab id=\"9004159\"/>Lombard de Dordrecht<ae id=\"9004159\"/>, si elle est incarnate, ie seray plus heureulx que les aultres, qui touts en ont este trompez. Jespere que pour le moings elle aura fleur double cramoisie, car il en avoit laultre annee quatre grandes plantes. <ab id=\"9004160\"/>Tul. viridem variam<ae id=\"9004160\"/> omnibus votis germen aliquod habere optaverim, quod quidem non diffido, quamvis nullum eius iudicum: animadverti enim <ab id=\"9004161\"/>Tul:<ae id=\"9004161\"/> propagines absque folijs sub parente delitestere, quod et in hac futurum spero. Nolo tamen, si fallat, hoc te torquent. semen illius dabis, atque etiam aliarum si placuerit, et carere possis. ego enim iam plane depauperatus sum ut necesse nunc sit mendicare. Promisit petenti mihi <ab id=\"9004163\"/>Lipsij<ae id=\"9004163\"/> uxor suarum <ab id=\"9004162\"/>Tull: semina<ae id=\"9004162\"/> (habuit enim satis elegantes) quae alioqui perijssent. Namque illa, me, <ab id=\"9004164\"/>Clutio<ae id=\"9004164\"/>, atque <ab id=\"9004165\"/>Wessemio mercatore<ae id=\"9004165\"/> (qui me inniserant) presentibus, iam manus siliquis admoverat, illas revulsura, nisi ego prohibuissem, mihique potius servari postulassem, reddituro pro seminibus bulbulorum aliquam portionem ubi excrevissent. Assensit illa, verum ignoro an assensurus sit etiam <ab id=\"9004167\"/>Lipsius<ae id=\"9004167\"/>. Aulaea tua vivis depicta floribus utinam vidissemus, verum quod per hos bellorum motus minus licuit, dabitar spero aliquando alias. Herbulam illam litoralem, quam <ab id=\"9004168\"/>Roelsius<ae id=\"9004168\"/> siccam tibi misit et descripsit, horto meo etiamnum virentem habeo, et preterea quatuor ex semine natas. Intellexi insuper ex studioso quodam inveniri hic via regia et tuta, huiusmodi plantas flore rubello, quas ipse quoque hactenus pro <ab id=\"9004169\"/>spergulae specie<ae id=\"9004169\"/> habuisset. ego illas nunquam vidi, promisit ille ubi primum invenisset, se mihi illas ostensurum. Ma <ab id=\"9004166\"/>Rosa centifolia alba<ae id=\"9004166\"/> at ung bouton, mais qui est assez maigre, tant pour le replantement que pour ceste secheresse. tousiours voirraye bien si cest une aultre espece que vulgaire. Je vous eusse escript plustost responce, si vre premiere ne meust faict une double. Car comme vous m'escripviez que vous renvoyez a <ab id=\"9004171\"/>Roelsius <ae id=\"9004171\"/>sa fleur d'<ab id=\"9004170\"/>apium risus iaulne <ae id=\"9004170\"/>sans dire par quij, et ne la trouvant poinct en ma lettre, ne sceuz que penser, dont il me sambloit le mieux d'attendre la venue du <ab id=\"9004172\"/>Sr Chr. Raphelenge<ae id=\"9004172\"/>, qui de retour, (que fust passe 5 ou 6 iours) me dict que laviez renvoie avecq luij par la voye dAnvers, dont vous ay incontinent depesche la presente. Touchant la vil de Nagijbania, Latinis Rivuli, Germanis Neuster loratum fuit quod modum olendi <ab id=\"9004173\"/>Papas americanas <ae id=\"9004173\"/>docueris, illum enim secutus iam quinque habeo virentes. Utinam et de <ab id=\"9004174\"/>Lauroceraso<ae id=\"9004174\"/> aliquid addidisses. Solemus enim plerumque huiusmodi rarioribus stirpibus tam sollicitam adhibere curam, ut nobis idem accidat quod sinnae circa prolem prae reliquis charam, hoc enim nunc mihi evenisse vereor. Severam enim nucleos illos loco calidiss: atque acclini, quem totos dies sol irradiaret, unde factum ut nullis iam multo tempore cadentibus pluvijs, areola illa instar calcis induecuerit, requisitusque nucleis, alteri aliquot vermiculos albos adhaerentes invenerim, quod ego putredinis initium puto, altero se satis recte habenta paranteque ad germen, itaque utrumque alio loco studiose reposui, adhibuique testulam que continue rigaret. Dore queso, quaenam hyeme his plantis sit adhibenda cura, si forte alterum qui integer erat, nasci contigeret. Vide quam ego in scribendis literis semper mei similis: verum tu illas seponit, et perocium legito, atque hic tandem finem facturus, amiciss: Clusi, te multum diuque valere, opto. Salutat te uxor mea officiosiss: atque itidem <ab id=\"9004177\"/>D. Raphelengius<ae id=\"9004177\"/>. Lugduni Batavorum quinto ld. lunias 1591 stilo Gregoriano.\n\n Tui studioss:\n\n <ab id=\"9004176\"/>J. ab Hoghelande <ae id=\"9004176\"/>\n\n<ab id=\"9004175\"/>Tulp:<ae id=\"9004175\"/> quas a te habui unica dumtaxat florem persent, ille ruber fuit oris flavis. Reliquas duas cum iam velle florere viderentur, denuo ob nimios aestus transferre coactas fui, alioqui plane periturae, sed nec nunc quidem scio salvae mihi futurae sint an non altera florem dilute luteum et qui argentem qoud preferret habitura videbatur, altera flavum varium, ut tamen nihil certi de illis sit dicere.\n</body>","annotations":[{"text":"Papas","n":9004133,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rosas centifolias","n":9004134,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clutij","n":9004135,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Clutio","n":9004136,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Clutium","n":9004137,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Paeoniae","n":9004138,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cijclamino","n":9004139,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"anemone iaulne","n":9004141,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pinoine","n":9004150,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"papaver rhoeas","n":9004153,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Orchidem spiralem odoratam","n":9004142,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulp:","n":9004175,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Satyria vero ilia gariophyllata","n":9004144,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeonijs","n":9004146,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Raphelengius","n":9004177,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532 ?"}}},{"text":"lapothecaire Porret","n":9004147,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011540"}}},{"text":"pinoines","n":9004158,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lombard de Dordrecht","n":9004159,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Tul:","n":9004161,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tull: semina","n":9004162,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lipsij","n":9004163,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"Wessemio mercatore","n":9004165,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"spergulae specie","n":9004169,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Roelsius","n":9004171,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Papas americanas","n":9004173,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lauroceraso","n":9004174,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pinoine vulgaire double","n":9004156,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tul. viridem variam","n":9004160,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clutio","n":9004164,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Rosa centifolia alba","n":9004166,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lipsius","n":9004167,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"Roelsius","n":9004168,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"apium risus iaulne","n":9004170,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr Chr. Raphelenge","n":9004172,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011532"}}},{"text":"J. ab Hoghelande","n":9004176,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899578_CLUY168-003-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899578_CLUY168-003-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899579_CLUY168-003-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899579_CLUY168-003-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899580_CLUY168-003-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899580_CLUY168-003-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-003"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-06-09"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}