{"id":986,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1591-08-14","paralleltexts":{"Diplomatic":{"text":"<body>Monssr de Lescluse, iaij depuis ma derniere receu deux des vostres, les premieres le 27 de Juillet, les aultres le second dAougst, ausquelles responderaij tant succinctement que me sera possible, acachant que vous estes pour le pnt asses empesche dailleurs, comme aussy ie suis ichij a refaire mon jardin domesticque. Pour commencer doncques, iaij este tant esmerveille de ce que escripvez des <ab id=\"9004199\"/>rosiers<ae id=\"9004199\"/> de <ab id=\"9004200\"/>Cluijt<ae id=\"9004200\"/> quil nat este possible d'avantaige, ien suis bien aise pour lamour de vous, principalement puis que ientends que le mien vous est venu. Touchant le <ab id=\"9004202\"/>Cyclamen aestivum<ae id=\"9004202\"/>, il ij en at 15 ou 16 venues de semence dont vous aures en son temps vre part, moijennant que ie les puisse garder des vermines, car ces bestelettes que Ion appelle porceletz de St Anthoine leur font la guerre et en ont rouge aulcunes, dont iaij este containct de mectre au iardin ung pair de vandaulx pour garantir le reste. Celles que iavois mis en terre au moijs dApvril se sont gastees. aussy at mon hostesse perdis la sienne folio hederae, la plus grande que ie veiz oncques. Ce mat este plaisir dentendre que mon <ab id=\"9004205\"/>Anemone lusitanicum<ae id=\"9004205\"/> vous at fleurij, et daultant plus que vous la trouve une aultre espece que celle que vous avez observe en Portugal. Touchant la <ab id=\"9004206\"/>T. viridis varia<ae id=\"9004206\"/>, omnino mihi restitui nolo, tibi serva, hoc solum rogo, ut si quando germen dederit, mihi cedat, cum seminis aliquantula portione, misi illud a <ab id=\"9004209\"/>Clutio<ae id=\"9004209\"/> impetravero. Je vous remerchie ce pendant des belles semences que vous avez envoye dernierement. Touchant celles que iesperois de Ma<sup>le</sup> <ab id=\"9004213\"/>Lipsius<ae id=\"9004213\"/>, mon infortune mat la aussy bien trouve quaultrepart: persuasa enim illa a <ab id=\"9004216\"/>Clutio<ae id=\"9004216\"/> solere <ab id=\"9004217\"/>Tul: <ae id=\"9004217\"/>bulbos quoties semen naturare permitterentur, dividia fere sui parte diminui, post discessum meum omnibus revulsit siliquas, exceptis duabus, quas postmodum illa absente confregit filia <ab id=\"9004218\"/>Douzae<ae id=\"9004218\"/> dicens hoc sibi in mandatis fuisse a <ab id=\"9004220\"/>Lipsio<ae id=\"9004220\"/>: tu itaque mihi velut sacra eris anchora. <ab id=\"9004222\"/>Laurocerasi<ae id=\"9004222\"/> nucleus alter ut in prioribus scripsi perijt, alter etiamnum integer est, vel saltem videtur, hiante s... illo ea parte qua germen sese protrudrere solet, Si is pari modo se habuerit etiam circa aeguinoctium proximum, diligenter in spem futuri germinis hac hieme asservabo. Atque haec ad priores tuas: nunc ad posteriores, quas ubi ab horto suburbano intranti mihi aedes allatas disisset uxor, egoque gestiens subijcerem habere nos ergo etiam literas a <ab id=\"9004223\"/>fratre<ae id=\"9004223\"/>, illaque rursum me falli respondisset, esse enim literas singulares et prorsus tenues, praesagijt satim animus id quod eart, dixique habere igitur illas triste de <ab id=\"9004224\"/>fratre<ae id=\"9004224\"/> nuncium, neque fefelli; et quamvis multo mitius esset malum quam verebar, verebam enim de morte illius esset, non potuimus tamen quin uterque infortunio illius, imo nostro, initio illachrimaremus. Non enim ita multo post, spes reditus illius adeo omnem procul e corde maemorem pepulit, ut nocte illa prae gaudio vix somunm ceperim. Ut tamen verum fateor, non sum etiamnum metu gravioris mali plane liber. Vereor enim ne (quod plerumque prudenter fieri solet) praenuncio levioris mali animum ad graviora ferenda praeparare volueris, in quo si (ut spero) fallar, quid aliud nisi duplicatum gaudium? Pour faire court, Jescripveiz le lendemain sans aultre dilaij, lettres a <ab id=\"9004226\"/>Monssr Dassouleville<ae id=\"9004226\"/> (quod is affinitate mihi inuctus, habuit enimamitae meae ex Brabantiae cancellaris filiam, uxorem) et l'en adverterai de tout, comme ie feiz aussy a mon beaufrere demeurant en Anvers depuis la prinse de Breda. Avecq mandement guil allast luijmesmes vers le <ab id=\"9004227\"/>Sr Dassouleville<ae id=\"9004227\"/> pour haster ses lres, .... dont iespere que nous aurons mon frere bien tost en liberte. Il ij at une chose que ie craings ascavoir, que son argent luij pouldroit estre prins par force par quelqung des gens du Conte de Hardeck, et que en ce cas il en auroit disette pour perfaire son voijage dont iay prie au <ab id=\"9004229\"/>Sr Michiel Michiels<ae id=\"9004229\"/> quil vous en parlasse et feisse tant par vre moyen, que cest marchand de Vienne qui vous at adverti de son arrestement luij en fournist tant quil en auroit besoing pour venir a Couloigne, que l'on le luij serat ravoir, non seulement sans aulcune sienne perte ou dommaige, comme raison, mais en paijant lazchange, et vous prie bien affectueusement de vouloir escripre de cecij ung petit mot au est Sr marchand, ie me doubte poinct que le <ab id=\"9004230\"/>Sr Michiel Michiels<ae id=\"9004230\"/> ne le responde. La Ire devient beaucoup plus grande que ie ne pensois, et si aije encores aultre chose a escripre touchant la matiere des herbes. Adivimus nudiustertius areneta, inquisituri <ab id=\"9004232\"/>helleborinas<ae id=\"9004232\"/> illas de quibus tibi olim, quarum vix unam aut alteram, etiam postquam totum diem hac illac per avia discurrendo consumpsissemus, invenire putuimus? ob id praecipue quod nondum florerent et que le pis est, estant hier aile chez la painctresse pour faire paindre les fleurs de lune quavons trouve en fleur, ie naij sceu tant impetrer quelle me donnayt une demye heurette douvraige, tant estoit elle empeschee a faire des armoiries pour quelque grand festin de nopces qui se font dimanche prochain, dont ie suis contrainct de faire chose dou ne scaij si ie fontiraij a mon honneur a scavoir de vous donner la description de la fleur: car touchant les racines, vous les pouldriez aysement veoir et faire vous mesmes. Quare si minus aptam floris descriptionem dedero, dabis veniam, facio enim rem mini plane insolitam, praesertim quando colores suis niminibus nullo prorsus modo distinguere queam. Flos ergo, praeter galeam, quinque in universum constat folioas, quae galeam velut amplectuntur sive occulumt, quorum supremum atque duo infima viridis seu herbarei sunt coloris, atque adversa, sui medio velut prominentem habent nec num: reliqua duo quae utrimque latera occupant, atque supremo propinquiora sunt quis inferioribus, obscure candicant, ita tamen ut diligenter intuenti circa oras rubelli quid admixtum videantur, horum medio, velut in <ab id=\"9004235\"/>orchidibus<ae id=\"9004235\"/>, hiantem videre est galeolam, prominente inter duo infima folia labro, obscurioris purpurae colore, atque intra galeo ut ita dicam fauces, maculam nigram. Superior vero galeae pars ex duobus velut minitulis membris albicantibus, sibique inuicem iminentibus commissa est, quorum supremum minus, quod subicaret, maius est. Radix singulis plantis duplex est: superiori pauciores, inferiori duplo plures sunt fibrae: quod addo, ut scias cuius plante floris, hic dem descriptionem. Car il ij en at de deux sortes en ceste boite lune nat qune racine mais qui est de beaucoup de fibres. Laultre est celle dont ie vous descriz ichij la fleur, et qui nest poinct encores descripte comme ie pense, et peu cognenu entre les herbaristes ichij. Jaij mis aussij en la boitte une aultre plante que les herbaristes tiennent ichij pour une <ab id=\"9004233\"/>espece de Ononis<ae id=\"9004233\"/> et lappellent <ab id=\"9004234\"/>Ononis levis<ae id=\"9004234\"/>, elle sa traine par terre fort espesse, ut frequenter trium vel quatuor pedum occupet cespites. les fleurs resemblent a celle d<ab id=\"9004237\"/>Ononis<ae id=\"9004237\"/> (aussi font les fueilles, fors que lung et lautre sont plus petites) qui sont dungne beau rouge, intercusantibus in inferiore labro limeolis aliquot candicantibus, quae ditigroier intuenti, flori non parvam addunt gratiam. Cogor festinare, quod heri, primum propter visitationem <ab id=\"9004238\"/>D. Paludani<ae id=\"9004238\"/>, deinde, alterius cuiuspiam, tandem propter adventum <ab id=\"9004241\"/>Wessenij <ae id=\"9004241\"/>(hic mercator ille dordracensis, que lras nras hactenus curavit) cui quod reliquum fuit dedi dandum fuit, scribere mon licuit, unde cum verear ni in alys prolipior, in alys brevior fuerim quam par sit, si quod praeter haec desideraveris, indicaverisque resarciam propinus. habeo enim nunc adhuc paucula quae scribam. Je vous envoije ichij des fleurs seches des deux sortes de <ab id=\"9004243\"/>Thalictrum<ae id=\"9004243\"/>. les presentes escriptes iraije au iardin, et si ie puis rompre de pieces de leur racines ie les mectraij en la boite, car celle a fleur purpuree ne fera poinct ou peu de semence et la mesme comme ie craings inutile. Quod ac <ab id=\"9004245\"/>Rosam centifoliam albam<ae id=\"9004245\"/> spectat, falsus sum, nihil cum centifolia commune habet, quamvis hactenus istiusmodi florem non viderim. est ille omni sui parte minor non solum praenestina centifolia minore, sed etiam praenestina vulgari, multo etiam, quam illa, est dilutior, et vere carnei coloris, qui folijs iam propediem deciduis perit, ut vere albus quodammodo dici possit. Odor alius quam praenestinae, et qui moscum prosime referat, unde crediderim eandem illam esse rosam quae apud Anglos alitur, nomine <ab id=\"9004247\"/>Rosae moscatae Garneae<ae id=\"9004247\"/>. Scripsi me duas habere illius plantas, parce cum illas reciperem, radicatas, harum quae minor est non incommodo/ mense Octobre transmitti posse crediderim, indicabis itaque proximis si voles. Quantum ad praenestinam centifolias minorem, duarum quas habeo altera flores dedit sed qui maioris vix cederent. Alterius flores vidi in horto unde ego evulsi, haec recentem dedit surculum, quem si radices egerit transmittam cum priore, fin minus servabitur tibi in autumnum proximum. Habeo adhuc paucula alia quae scribam, quae in memoriae libello annotata reyciam in proximas, quod verear, quoniam necesse est vesperi omnia esse parata, componendaque adhuc mihi restat pixis ad te, atque insuper alia ad <ab id=\"9004248\"/>Michaelis<ae id=\"9004248\"/> cum nonnullus quae exornando suo horto a me petit, scribendae quoque ad eundem literas ut omnibus sufficiam. Quare hic finem factum, atque omnia tibi felicia precatus plurimum tibi a me primum et ab uxore, deinde etiam a <ab id=\"9004249\"/>D. Paludano<ae id=\"9004249\"/> (qui hic conditionem accepit instituere horti medici, de que proximis forte latius) salutem dicam. Raptim Lugduni Batavorum postridie Idus Augusti calculo novo 1591\n\n Tui si quis alius studiosiss:\n\n <ab id=\"9004191\"/>J. ab Hoghelande <ae id=\"9004191\"/>\n\n<ab id=\"9004250\"/>Delphinium<ae id=\"9004250\"/> meum varium non alios mihi quoque dedit flores quam ceruleos: verum ex semine <ab id=\"9004251\"/>delphinij albi flore simplici<ae id=\"9004251\"/> plures rursus nactus sum plantas flore pleno atque etiam paucula semina. Tuum porre <ab id=\"9004256\"/>delphinium purpureum<ae id=\"9004256\"/>, simplices dumtaxat dedit flores. Est aliud quod hic subiungere omnino necessum visum fuit. Est harlemensis quidam, nomine <ab id=\"9004254\"/>Thomas Adriani<ae id=\"9004254\"/>, mercator coriarius, aetate iuvenis, qui (nescio a quo) superiore anno ad me missus horti mei videndi causa, saepius me deinde adijt, quem hactenus virum bonum habui, atque etiamnum habiturus fuissem, nisi et ego illum cum nunc postremum ante dies plus minus decem mihi adesset, plus satis imoudentem expertus essem, atque insuper nunc die dominico proximo a <ab id=\"9004258\"/>Pharmacopola Clutio<ae id=\"9004258\"/> qui tum ad me venerat, admonitus fuissem camerem mihi ab nomine, solere illum post simulatam aliquamdiu benevolentiam tandem fallere quod quamvis mihi nondum ab ipso contigerit quod equidem sciam, hoc tamen expertus sum, esse illum calumniatorem, quod et <ab id=\"9004259\"/>Clutio<ae id=\"9004259\"/> causa fuit ut modeste familiaritate illius renunciant, quod etiam ego facturus sum, nam ille et <ab id=\"9004260\"/>Clutium<ae id=\"9004260\"/> apud me calumnari staduit, non dubito quin vicissim me apud <ab id=\"9004261\"/>Clutium<ae id=\"9004261\"/>. Hunc cum ad Francofurdienses nundinas prefecturum intellexissem, visum fuit te horum ad nomen, ne hyc nescivisse tibi fraudi esse posset. Tu igitur tantum homini credes quantum in rem tuam esse fidebis. Si quid tibi meo momine renuntiaverit, falsum scias. Ago enim nec salutem quidem tibi a me per illum dici iussi. Vale amiciss: Clusi.\n\n Flores utriusque <ab id=\"9004262\"/>Helleborines<ae id=\"9004262\"/> proximis si deus vitam concesserit dabimus. Addidi bulbulam <ab id=\"9004263\"/>Ornithogali lutei<ae id=\"9004263\"/> quem solum invenire potui. Involutum charta recondidi inter muscum. <ab id=\"9004264\"/>Helleborines<ae id=\"9004264\"/> illa species quae duplicem habet radicem, raro integra erui potest tum ob radicum teneritudinem, tum quod illae alte admodum sese demittant. Hinc unicam damtaxat hic habes integram, altera suum adiunctum habet frustum, reliquarum duarum inferior radix inveniri non potuit.<ab id=\"9004265\"/> Satijria gariophyllata<ae id=\"9004265\"/>, quod mihi exciderat, nulla prorsus invenimus, mittem proxime. <ab id=\"9004266\"/>Thalictri albo flore<ae id=\"9004266\"/> radices non mitto, sed ijs semina quotquot quidem planta habuit, sed tamen fere satiori inutilia.\n Jaij adionct en ceste boite ung petit de bulbes pour le <ab id=\"9004267\"/>Sr Michiel Michiels<ae id=\"9004267\"/> que ie ne doubte poinct viendra parler vous. Je les luij pensois envoyer avecque son facteur dichij, mais il fest par trop haste, et ce sans en avoir rien sceu. Dont ie vous prie, luij venant chez vous, que les luij vueillez livrer, et si paravanture il ne venoit poinct aux foires, que les luij vieilles avecq commodite envoyer a Couloigne cest serlement pour commencer, car il en at riens comme ie pense.\n</body>","annotations":[{"text":"Anemone lusitanicum","n":9004205,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tul:","n":9004217,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"T. viridis varia","n":9004206,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"J. ab Hoghelande","n":9004191,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"Cyclamen aestivum","n":9004202,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lipsio","n":9004220,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"Thalictrum","n":9004243,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Laurocerasi","n":9004222,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"fratre","n":9004223,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Wessenij","n":9004241,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Clutium","n":9004260,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Rosam centifoliam albam","n":9004245,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rosae moscatae Garneae","n":9004247,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Michaelis","n":9004248,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Delphinium","n":9004250,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"delphinij albi flore simplici","n":9004251,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cluijt","n":9004200,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Clutio","n":9004209,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Lipsius","n":9004213,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011447"}}},{"text":"fratre","n":9004224,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Sr Dassouleville","n":9004227,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"helleborinas","n":9004232,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rosiers","n":9004199,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Paludano","n":9004249,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Thomas Adriani","n":9004254,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Clutio","n":9004216,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Douzae","n":9004218,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"Sr Michiel Michiels","n":9004267,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Monssr Dassouleville","n":9004226,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sr Michiel Michiels","n":9004229,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Sr Michiel Michiels","n":9004230,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"espece de Ononis","n":9004233,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ononis levis","n":9004234,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"orchidibus","n":9004235,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ononis","n":9004237,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Paludani","n":9004238,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"delphinium purpureum","n":9004256,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pharmacopola Clutio","n":9004258,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Helleborines","n":9004262,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ornithogali lutei","n":9004263,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Helleborines","n":9004264,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Satijria gariophyllata","n":9004265,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Thalictri albo flore","n":9004266,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clutio","n":9004259,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Clutium","n":9004261,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899589_CLUY168-004-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899589_CLUY168-004-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899590_CLUY168-004-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899590_CLUY168-004-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899591_CLUY168-004-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899591_CLUY168-004-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-004"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1591-08-14"},{"field":"Language","value":"French Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}