{"id":988,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1592-03-18","paralleltexts":{"Diplomatic":{"text":"<body>Monssr de Lecluse, ie sui bien marrij que i'aij si longtemps attendu de vous escripre responce sur vos deux lettres, receues les premieres le 2 de februier, les aultres le 16 car laijant faict, vous serez peult estre en moindre paine du bruijct qui court de vous, et si meusse ie point aussy endure la traverse que iaij eu lisant ceste vre premiere receu le 15 du present stil nouveau, voijant de quelle esmentte vous laviez escripte. Car touchant ce bruijct dentre les marchans, ie craings quil mest venu daultre part que de celle lre que vous mavez escript en latijn avecq une aultre en francois, car icelle m'at este rendue ouverte, ientends a <ab id=\"9004336\"/>Heijndric van Opmeer<ae id=\"9004336\"/>, au moings selon quil m'escripuit, car il ij meict ung petit illet dedans avecq ces motz en flameng. Sr Hoghelande, ceste Ire m'at este rendue ouverte, par le poste de Couloigne, ie Iaij derecheff cachete avecq ung petit de lacca. Conscientiam testor, verum esse quod scribo: caeterum, ubi, perquem, vel que casu illae resignatae fuerint, divinare non possum: vix tamen dubium quin is qui ante me illas recepit, legerit: saltem potuit, si voluit. Quod si tamen rumor hic, non ab illo, sed ab ordinibus nostris profectus est, quod mihi quoque non omnino a veritate alienum videtur (quis enim scire potuit haec ordinum nomine agi, quando illud etiam me ipsum hactenus latuerit, ut infra dicam) neque de hoc mirari debes: non enim hoc casu vel imprudentia ab illis factum puto, sed consilio. Quando enim ille te vel ob solam nominis tui famam evocari huc voluerunt, facile indicabis illos non ab aliam causam hoc consilij suscepisse quam ut sparso circunquaque tui ad nos adventus rumore, frequentiores hoc confluant studiosi: quod vel eo magis mihi persuasum est, quod <ab id=\"9004337\"/>D. Heurnius<ae id=\"9004337\"/>, cum ex illis satinis non aliud intellegeret quam te huc evocari non posse, me a se discedentem enixe rogaret, ut me studiosi illud per me resciscerent, nempe quod illud evulgatum infrequentiam Academiae allaturum crederet. <ab id=\"9004338\"/>D. Aldegondius<ae id=\"9004338\"/> certe non aliunde illud quam ab ordinibus accepisse potuit, non de me, ut qui solo nomine mihi notus sit, fugio enim magnatum consuetudinem quam possim maxime, ut me ipsa quidem <ab id=\"9004339\"/>Ill.ma princeps de Chimaij<ae id=\"9004339\"/> quamvis et mirae prorsus comitatas, et me saepiuscule visat, atque insuper mihi admodum vicina sit, non tamen ante proximas hasce tres septimanas a me impetrare unquam potuerit, ut se viserem: quando illa non ante destitit urgere quam (indutus ut eram tunica talari) illam comitarer. quod quidem facio, quod submissius me geram, tum propter surditatem, tum propter temporum horum incommoda, quam pro familiae dignitate, vel quam cognatis gratum sit, quamvis alioqui nobis propter parentis nri impar coningium (ex quo frater atque ego) eae non surit facultates quae illis. Mais au propos. Combien que cela que ie veings de dire est mon opinion, si ne laisraie point de confesser aultre chose et ne pense poinct que vous le debvez prendre en mauvaise part, au moings si vous iugez le faict a aultruij, pari lance qua ea tibi ab amico praestarentur. Car ie ne doubte poinct que ce ne vous viendroit a plaisir si ie vous feisse scavoir quelque secret touchant quelque aultre, et ce au regard des bienfaictz et plaisirs receu de vous. Si cela est ainsi, vous ne le pouldraz prendre en mauvaise part, si voijont la grande fidelite, amitije, et paine soustenue par le <ab id=\"9004340\"/>Sr Michiel Michiels<ae id=\"9004340\"/> en cest affaire de <ab id=\"9004341\"/>mon frere<ae id=\"9004341\"/>, ie luij aij faict scavoir, il ij at assez bon espace, et devant que ie sceusse ce quil en adviendroit, que iavois envers vous commence de solliciter pour vous faire venir ichij, avecq commandement toutesfois guil n'en parlast a personne, dont ne pense poinct que ce bruict soit venu de luij. Si toutesfois il at este tant indiscret, ie suijs certes marrij, et vous prie me le pardonner. Non est tamen quod te magnopere torqueas: meque tu illi hac de re verbium ullura feceris, ne ille hic factum ingratum tibi sentiat, et mihi fidem abroget: nisi ille prior faciat. Scribam enim illi modo, exignam aut potius nullam esse tui ad nos adventus spem, quod magistratus noster aliquem desideret qui et studios exerceat in cognitione simplicium, et horti quoque medici curam gerat: quod utrumque a te repellis, tum propter aetatem, tum propter munus tuo genere, ut ipse quidem credo (sic illi scribo) minus dignum. Si ergo et tu uti caepisti, constanter megaveris aliquid de hac re esse, facile atque adeo citissime faturum video, ut sparsus hic de te rumor, omnino sopiatur. Si quid interim ex hoc rumore rationibus tuis decesserit, fac ut sciam, tentabo an efficere possim ut per nros compensetur: cui quidem negotio nunc viam presternere potuissem, nisi obstitisset unicum illud, futilis, quod in tua est epistola, et nescio quid odiosum spirat: quare non, ausus fui hac de re apud aliquem conqueri qui huic malo meceri posset: ne postulatis tuis, atque per me negatis, vel ego mandacij suspicionem incurrerem, vel traditis, aut te initio, aut cum tua iniuria id facerem. Nihil opus est pluribus, satis intelligis quid velim. Maintenant iraije respondre a voz precedentes. Ayant receu vre Ire en latijn, l'aije este communiquer a <ab id=\"9004342\"/>Monssr Heurnius<ae id=\"9004342\"/>, qui comme il n'en scent entendre aultre chose, si non que vous le refusiez tout a plat, non obstant que ie luij asseurois du contraire, changea tant de visage que cestoit merveilles, et me commanda bien cherement de ne le dire aux escoliers. Quelque peu apres allaije pour parler au secretaire, mais ne le trouvant au logis, laissaij la lre es mains de sa fille avecq commandement quil me la renvoijat, l'aijant leue. Les 10 ou 12 iours passez, ayant ia receu vre seconde Ire en date du 23 de Janvier veil stil, ij suis ie alle derechef demander sil l'avoit leue, et sil ne vouloit rien mander a vous. Il respondit quil ne lavoit poinct encores communicquee avecq les Bourgemaistres et Curateurs (qui sont trois, dont le tiers demeure a Delft, et ne scaij quil est, et ne sceus cecij, que alors (tam nihil curo publica negotia) mais quil le seroit a la premiere oportunite. Ie luij demande, sil avoit bien entendu ce que vous escripviez touchant vostre venue, il disoit qu'onij, et que nestiez poinct d'intention de venir. le luij deiz quil se trompoit, et que vous aviez assez clairement donne a entendre que vous estes prest de venir voz oeuvres perfaicts aux conditions par vous mentionez. Mais il demeura ferme en son opinion, tellement que craignant quil n'en adviensse rien, luij disie a la fin que iestois assez asseure que cela estoit vostre dire: il me demandoit dou ie le scavois. Il fus contrainct de dire, que iavois freschement receu aultres lres de vous, ou que vous escripviez assez apartement: il les volut veoir, mais ie ne les avois poinct chez moij, dont il me donna heure sur le soir, quand ie luij donnaij ung petit extraict (car cela avoit il demander) et luij montra le passaige sans plus: dont il se contenta, et a mon depart mescripveit il ces motz: Et bien, quand il luij plaisra de venir nous nous aviserons du honorarium que luij sera donne au nom du commun pays, et de ces motz sceuzie au prime que cest affaire sedemenoit au nom des estatz, car paravant aije tousiours eu estime que cestoit en particulier au nom de ceste ville. Parquoij Monssr. de Lecluse, vous pouliez venir quand vous plaisra, vous nij viendrez iamais trop tost tant ij estes vous attendu beaucoup plus que ne pouldrez penser. Si vous le trouvez bon, pouvez escripre ou a <ab id=\"9004343\"/>Monssr Douza<ae id=\"9004343\"/>, ou au Seceretaire (qui sappelle <ab id=\"9004344\"/>Johannes Hautenus<ae id=\"9004344\"/>) que ie vous aij adverty de cecij. Touchant celluij qui aura le soing du iardin ie ne vous puis encores rien escripre d'asseure, qui est bien pres lunicque cause que iajj si long temps attendu de vous respondre, le pensant faire tout a ung coup. Bien est vraij quil me samble d'avoir cogneu a quelques propos de l'<ab id=\"9004345\"/>apothecaire Cluijt<ae id=\"9004345\"/> ( il ij at 6 ou 7 sepmaines quil fust chez moy) quil nij pretend plus rien, au moings touchant les simples vecttes: car il sollicitoit ichij pour estre lapothecaire d'ung hospital que les estatz vueillent dresser ichij pour les soldats maladifs et blessez, et pour par ensamble instruire les estudians en la matiere des drogues seches, me demandant par maniere de propos si ie pensois que vous serez bien content de lavoir pour compaignon. Et environ 2 ou 3 sepmaines paravant avois ie entendu (cela venoit de <ab id=\"9004346\"/>D. Bontius<ae id=\"9004346\"/>) quil ij en avoit eu ung qui avoit requis cest office et avoit este esconduict: ie ne puis scavoir au vraij qui ce at este aussy ie ne m'en soucijs point, non pas tant que pour moy mesme, naijant oncques faict mention depuis que ie me suis presente, fors que cest professeur <ab id=\"9004347\"/>D. Henricus Bredius<ae id=\"9004347\"/>, ayant sceu ma volunte, et estant ainsij venu a propos, en parla a <ab id=\"9004348\"/>Monssr Douza<ae id=\"9004348\"/>, qui respondit d'estre marrij que iestois sourd, et estant cause des survenans, que toutesfois il ij penseroit. Ie commence a sentir, que sil ne scavent trouver daultre, quilz viendront a moij, et quilz le font pour aultant si longe quilz peulvent. Cela me fascheroit toutesfois si ie me debvois accommoder aux survenans, ie me pouldrois dune voije metre enservice. Le temps m'enseignera que iauraij a faire. Mais touchant le lieu du iardin, il me samble estre en assez bonne assiette, aijant este aultrefois lemclos dung eloistre dont leglise sert maintenant pour l'escole et at le coste dOcrient a doz, et entre les escoles et le iardin ij at il une plaine ou ilz feront la maison pour le gouverneur du iardin. Du coste du Septentrian at il ung mur hault environ de 10 a 12 pieds: l'entour du reste sera ferme de maisons de moijenne hauteur. Le lieu peult avoir en longeur quelque peu moins que 150 pieds (intelligo Geometricos) et environ 130 en largeur, estant au reste incultivé et plain dherbes, le fond est argilleux et ferme, comme est communement celluij d'Hollande, mais ilz ij feront aporter daultre bonne terre: mais ie ne scaij ou ilz l'auront. Ils debvoient avoict remplij le lieu de fiente passe 2 ou 3 ans, qui se fust maintenant pourrij et change en bonne terre. Si mon iardin ne fust si fort expose au vent de Occident qui pour sa vehemence faict ichij aultant de mal que le Septentrional, ilz s'en pouldroient servir a tant que le leur seroit apreste. Mais nous nij sommes pas encores. Au reste Monssr de Lecluse, puis que vous estes a cest heure sur vre venue vers ichij me fairez scavoir si vous voulez encores? ie vous envoije ung fragment de mon <ab id=\"9004353\"/>cijclamen aestivum<ae id=\"9004353\"/> (sil ij en at) et de ieunes plantes (qui a 5 ou 6 pres sont touts gastez par les continuelles pluijes et survenue de ceste dernier gelee, qui nous at faict ung peu de mal pour avoir este les herbes fort avances) ou sil vous plaist que nous attendons vre venue. Il me samble n'avoir guerres gaigne avecq le changement de ma terre, car ien aij quasi perdu 40 de voz <ab id=\"9004349\"/>tulipans<ae id=\"9004349\"/> et entre aultres la <ab id=\"9004350\"/>T.S. viridis varia<ae id=\"9004350\"/>, <ab id=\"9004351\"/>T.S.A.oris rubris<ae id=\"9004351\"/>, <ab id=\"9004352\"/>T.S.F.V.<ae id=\"9004352\"/> avecq la plus grande de toutes, qui estoit sens marcque de coleur. Ie doubte toutesfois, que cela m'est avenu plustost pour avoir este mis tard en terre, que par la faulte de terre, car des miennes ne puis ie avoir perdu que 12ou 13 au plus: et ne puis scavoir pourqouij Car il mest avenu, que de 3 qui estoient a ung poulce prez lung de laultre, celle du mijlieu s'est gaste, et les aultres deux sont saines, escripvez moij unefois ie vous en prije, a quoy cela se peult tenir. II ij en at eu 3 ou 4 qui estoient creiz a la haulteur d'une paulme, et lors s'alloient ilz gaster. Les <ab id=\"9004354\"/>dentes Canini<ae id=\"9004354\"/> sont touts gastez, ie les avois condemne des que ie les veiz, car ilz estoient tout apartrijz. Je vous pensois escripre quelque chose des herbes, mais la lre est devenue trop longue. Ie le feraij a la prochaine (si dieu plaist) qui sera lors que iauraij quelque chose dasseure de celluij qui aura le soing du iardin. Ce pendant faictes moij scavoir ce que dessus touchant les <ab id=\"9004355\"/>Cijclamen<ae id=\"9004355\"/>. <ab id=\"9004357\"/>Madame de Brederode<ae id=\"9004357\"/> at la <ab id=\"9004356\"/>Rose centifolia alba<ae id=\"9004356\"/>, mais ie ne la cognois poinct, ie feraij toutesfois mon mieulx d'en recouvrer planson, sil ij en at. Le ceste sera pour la premiere. Si vous avez receu quelques semences, vous prie m'en faire part. A tant Monssr de Leoluse, apres noz tres affectionees recommandations a voz bonnes graces, et de par moij et de par ma compaigne, prierons le bon Sr dieu de vous conduijre ichjj en santé et vous donner longe et heureuse vie. A Leijden ce CVIIIe de Mars stilo novo, ou VIIIe veteri 1592\n\n Lentierement vre bien affectione amij prest en service\n\n <ab id=\"9004358\"/>J de Hoghelande <ae id=\"9004358\"/>\n\nSi vous trouvez bon descripre a quelqung des Curateurs, faicte le plustost au Secretaire que a aultre, dautant que cest luij a qui iaij tousiours parle, et qui m'at dict ce que dessus. Ie vouldrois bien scavoir quand vous pouldrez bien avoir miz fin a voz oeuvres. Et touchant le poinct de la diversite de religion d'entre nous, il est vraij, car ie faiz profession de lanchienne catholijcque, pleust a dieu que ie vous en veisse aussij certes, ie l'en aij prie, plus qunefois, et le seraij encores d'avantaige Tout bien considere, il me samble necessaire que les Curateurs soyent asseurez de vre part soit par moij, soit par vous mesmes, de vre venu et que vous acceptez leur offre.\n</body>","annotations":[{"text":"Monssr Heurnius","n":9004342,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Monssr Douza","n":9004343,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"apothecaire Cluijt","n":9004345,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Heijndric van Opmeer","n":9004336,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"D. Aldegondius","n":9004338,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011471"}}},{"text":"Ill.ma princeps de Chimaij","n":9004339,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"T.S.A.oris rubris","n":9004351,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr Michiel Michiels","n":9004340,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"cijclamen aestivum","n":9004353,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"dentes Canini","n":9004354,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Madame de Brederode","n":9004357,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011322"}}},{"text":"D. Heurnius","n":9004337,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"mon frere","n":9004341,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Johannes Hautenus","n":9004344,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"D. Bontius","n":9004346,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011738"}}},{"text":"D. Henricus Bredius","n":9004347,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Monssr Douza","n":9004348,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"tulipans","n":9004349,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"T.S. viridis varia","n":9004350,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"T.S.F.V.","n":9004352,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cijclamen","n":9004355,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rose centifolia alba","n":9004356,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"J de Hoghelande","n":9004358,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899611_CLUY168-006-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899611_CLUY168-006-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899612_CLUY168-006-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899612_CLUY168-006-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899613_CLUY168-006-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899613_CLUY168-006-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-006"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-03-18"},{"field":"Language","value":"French Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}