{"id":989,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1592-05-13","paralleltexts":{"Diplomatic":{"text":"<body>S. P. Iam ferme mensis est, Clariss: D. Clusi, quod una cum tuis literis reddita fuit a te mihi pijxis, in quae plurimarum rariss: plantarum semina, <ab id=\"9004359\"/>ficus indica<ae id=\"9004359\"/>, <ab id=\"9004360\"/>Leontopetali<ae id=\"9004360\"/> et <ab id=\"9004361\"/>Cyclameni<ae id=\"9004361\"/> bulbi, pro quibus omnibus nunc quidem maximas tibi ago gratias, in votis habens etiam aliquando referre, quod profecto etiam nunc pro parte saltem, meis in te officijs studeo, quae tamen non adeo prospere succedunt atque, dum multo segnius in hoc tuo negotio a magistrate nostro proceditur quam res tuae ferant: sive ob multiplices ilius occupationes publicas sive ob negligentiam in privatis ac minoribus huiusmodi, nam de illa nuper conquerebatur etiam <ab id=\"9004362\"/>D. Heurnius<ae id=\"9004362\"/> apud <ab id=\"9004363\"/>Clutium<ae id=\"9004363\"/> cum denuo huc venisset negotij sui causa: quicquid id sit quod moram huic negotio adferat, illorum certe diligentia meae non respondet. Ut autem actorum meorum rationem habeas, haec breviter accipe. Postquam D. Secretarium post suum Amsterdamo reditum, quo profectus erat cum tuae mihi redderetur, domi suae ter quaterne requisitum convenire non licuisset, consilium cepi prasolari egressum eius e domo civicas itaque egredientem adij atque tuo nomine salutavi. Rogatus porro num quid ad te vellet? dixit, salutem: Num quid aliud? nihil. Cum vero ego subiecissem quae oportuna videbatur, urgeremque ad te literas, vel magistratus vel Curatorum Academiae nomine, tandem, nihil, inquit, quid ad Clusium scribam habeo neque mihi magist: negotium dedit ut scriberem. Cumque ego nihilominus instarem, da mihi, inquit, eorum quae scribi cupis argumentum. Arripui verbum ex ore, dixique vestigio dabo: dedique pro argumento haec paucula. Quoniam, quod cum D. Clusio agendum susceperam, ut sic in sui evocationem assensum praeberet, iam ita peregi, ut amplius per me agi nihil posset aut debeat, optarim omnino, ut securitati omnium, DD. scz Consulum et Curatorum Academiae, atque Clusij: meae insupit fidei, quam et publice Magistratui et privatim Clusio debeo et probatam cupio, consulatur, eiusdem Magistratus nomine ad Clusium dentur literae, quibus illi significetur quid ego hic suo nomine Magistr: Curat: que Acad: nunciaverim, regeturque an ratum id habeat: ut hac ratione elicitis vicissim huic inde literis, Magistratus adventum illius certe sperare: Clusius vero, conditionibus quibus illic nunc fruitur, mature, ante scz quam negotium hoc per alios quam per se (ut nunc fere omnibus illic ob frequentes huic illuc literas innotuit) ad illorum aures perferatur, quibus invitis aut reluctantibus verendum Clusium illiuc discessurum, quid proinde non sive suarum rerum dispendio futurum, omnino certissimum est, renunciare possit: utque praetereaille, si quid aliud certius de conditionibus quibus hic excipiendus est, scire cupiat, easdem ex ipsius Magistratus scriptis intelligere liceat, Ms Secretarius his a me acceptis, paulo post profectus est Hagam comitis, facile crediderim consily super hac re cum <ab id=\"9004365\"/>D. Dousa<ae id=\"9004365\"/> capiendi causa: ille enim nunc Maio huic illuc migravit quoniam Ordinibus nostris a consilijs est, quare necesse est Secretarius illuc proficiscat quotiescumque aliqua Academiae negotia urgent. Il en revient le iour devant nre Kermesse, qui fust dimenche dixiesme du moijs, quand sur le tard sortant du logis de <ab id=\"9004364\"/>Madame la Princesse<ae id=\"9004364\"/> et moij ij entant, estant par elle appelle, il me assigna iour et heure, hier XIIe du moijs entre ung et deux; ij estant venu, il estoit embesoigne a tenir kermesse et ne feraij riens comme ie craings ceste sepmaine: mais ce pendant puis quil me failloit escripre a <ab id=\"9004368\"/>mon frere<ae id=\"9004368\"/> vous ay bien volu envoye la pointe, pour daultant racourcir la prochaine en vous escripvant ung peu de la matiere des herbes poinct encores descriptes que ie scache. Et premierement de cest Anglois qui nous at donne ceste fourbe Jaij faict a Londres cherche apres par le moyen dung marchand d'Anvers <ab id=\"9004366\"/>Jacques Cool<ae id=\"9004366\"/>, qui apres longe recherche l'at a la fin trouve, comme nous pouvons trestouts cognoistre aux marques que ledit <ab id=\"9004367\"/>Cool<ae id=\"9004367\"/> nous escript: car <ab id=\"9004369\"/>Raphelenfius f.<ae id=\"9004369\"/> <ab id=\"9004370\"/>Porret<ae id=\"9004370\"/> et plusieurs aultres lont veu et parle, et at couru quasi toute l'Hollande pour tromper les gens: mais il nije fort et ferme davoir en dedans deux ans sorti lAngleterre. Que plus est, il nij at que dix iours que ung ministre de Rotterdam mest venu veoir et a propos de la <ab id=\"9004371\"/>pinoine a double blanche fleur<ae id=\"9004371\"/> (car on dict fort et ferme quelle se treuve) nous vemsmes a parler de cest gallant: le ministre (ie ne scay pas encores son nom, <ab id=\"9004372\"/>Cluyt<ae id=\"9004372\"/> et <ab id=\"9004373\"/>Wessem <ae id=\"9004373\"/>lavoient adresse a moij) le cogneut bien, et le disoit estre ung laron, qui pour larrecijs avoit a Rotterdam este miz en prisons et en fust par ce mesme delivre. Voijla comment ie fusse bien este trompe, si ma femme ne m'eust detourne: ie pense fermement quil fust envoye chez moij par linstruction de quelque grande dame avecq qui ie naccorde pas trop bien, pour m'avoir par 2 ou 5 fois trompe. Il mavoit dict de soy mesmes davoir este pres d'elle, et cela me faict daultant plus tost escouter apres le dire de ma femme, aultrement ie meusse rien espargne pour vous pouvoir envoyer quelques estrangetes. Ce neant moings il na pas du tout mentij, car ien aij veu ichij aulcunes de celles quil se disoit avoir, entre aultres, vuam <ab id=\"9004374\"/>crispam fructu obscure rubente<ae id=\"9004374\"/>, et c<ab id=\"9004375\"/>rocus vernus flore quoque obscure rubente<ae id=\"9004375\"/>, qualis solet esse colore <ab id=\"9004376\"/>fritillariae<ae id=\"9004376\"/> deflorescenti, et puis celle <ab id=\"9004377\"/>rosa moscata verna flore carnea<ae id=\"9004377\"/>, que ie vous aij envoije l'aougst passe, car entre aultres nommoit il ces plantes aussij. Vuam <ab id=\"9004378\"/>crispais<ae id=\"9004378\"/> superiore anno apud chijrurgum quendam qui illam ex Anglia habebat, sed neglexerat donec ego ex ea visa germen mihi peterem, tum demum caepit habere in pretio; dedit tamen exignum, quod duos nunc habet flores, quorum fructus si maturuerint atque tu eas voles, mittam. Le <ab id=\"9004379\"/>crocus vernus<ae id=\"9004379\"/>, cest ung bourgeois qui lat aussy dAngleterres: ie naij poinct veu la fleur, mais luij estant venu veoir mon iardin et ij voijant quelques aultres <ab id=\"9004380\"/>Crocus vernus<ae id=\"9004380\"/> et <ab id=\"9004381\"/>Fritillaria<ae id=\"9004381\"/> en fleur, disoit quil en avoit ung a telle coleur que la <ab id=\"9004382\"/>Fritillaris <ae id=\"9004382\"/>estoit. Ie soigneray que ie voye la fleur au printemps que vient, si nous vivons. Maintenant quelque peu des herbes domesticques et premierement touchant le <ab id=\"9004383\"/>Sambucus a fleur bleue<ae id=\"9004383\"/>, ie naij oncques depuis vers cest homme qui men at parle, la quil me souloit bien souvent venir veoir, il demeure environ 3 lieues dichij. Supicor illum mihi succensere quod ei petenti <ab id=\"9004384\"/>cyclaminum<ae id=\"9004384\"/> negarim, cum tamen praeter duos illos aestivos me non plures quam tres habere pretioque mihi emptos sciret. Ie luij escripveraij toutesfois une lre a fin de scavoir la verite. Touchant les <ab id=\"9004385\"/>Orchides<ae id=\"9004385\"/>, lon en treuve ichij aux dunes pres de Noordtwijck une petite sorte a fleur iaulne unico bulbo, qui es lieux naturelz se multiplie par petits flets quil ieste de coste. Ien aij eu ung pair en mon iardin deux ans, mais sans fleurs. Falsus memoria credebam esse <ab id=\"9004386\"/>Orchidem illam littoralem frisiorum<ae id=\"9004386\"/> apud <ab id=\"9004387\"/>Lobelium <ae id=\"9004387\"/>quem illam depiuxisse credebam unico bulbo, et pourtant ne vous en aije poinct faict de mention, mais estant admoneste par ung escolier que<ab id=\"9004388\"/> Lobelius<ae id=\"9004388\"/> avoit a son <ab id=\"9004389\"/>Orchis littoralis<ae id=\"9004389\"/> donne deux bulbus, et ayant veu quil disoit la verite, vous en aij bien volu faire mention. Sil vous plaist ie vous envoyeraij (avecq la gre de nre Sr) en automne sa pourtraicture, car il fleurijt aux iours canirulaires mes deux plantes ne sortent pas encores de terre, ne scaij si elles seront perijes, ou si c'est trop tempre. ie prenderaij garde en quell temps ilz naissent. Apres aux entours d'Alcmaer se treuve il une estrange sorte d<ab id=\"9004390\"/>Ornithogalum<ae id=\"9004390\"/>, dont herbe n'at que deux fueilles, escroictes, longues, tant semblables auxfueilles d'<ab id=\"9004391\"/>Hyacinthus botrioides vulgaris a fleur bleue<ae id=\"9004391\"/>, quil seroit impossible de les entrecognoistre. La fleur est iaulne encores unefois si grande que la vulgaire quinque quoque aut ses foliorum, sex stammna quae in medio, rubent, et ce selon le dire de lescolier qui les ij at trouver et prins pour le <ab id=\"9004392\"/>vulgaire Ornithogalum<ae id=\"9004392\"/>, comme faisoient aussy touts les aultres escoliers. Il men at donne une plante, et me donnera une aultre pour la vous envoier. le bulbe est tant samblable au vulgaire en toute sorte, que lon ne les scavoit distinguer, au moings aultant que ie m'en ay pers apercevoir encores. Il nij at pas ung, comme ie pense, qui at descript le <ab id=\"9004393\"/>ranunculus hortensis cauliculis repentis<ae id=\"9004393\"/>, que <ab id=\"9004396\"/>Lobelius<ae id=\"9004396\"/> omnium primus est, mais a fleur belle et double, aussij belle que celle du <ab id=\"9004394\"/><ab id=\"9004395\"/>Ranunculus hortensis<ae id=\"9004395\"/> <ab id=\"9004397\"/>Dodonaei<ae id=\"9004397\"/><ae id=\"9004394\"/>, cauliculis surrectis: nestant au reste en rien different au <ab id=\"9004398\"/>vulgaire Ranunculus hortensis<ae id=\"9004398\"/> qui se traisne par terre. Il me samble aussy par cas sortuit avoir cueille aux dunes cum csepite in quo, erant pluscutae <ab id=\"9004399\"/>Orchides<ae id=\"9004399\"/>, une aultre sorte de <ab id=\"9004400\"/>Ranunculus<ae id=\"9004400\"/>, dont les fueilles sont fort samblables aux fueilles du <ab id=\"9004401\"/>bulbosus Ranunculus<ae id=\"9004401\"/>, mais carnosiora et quae atris maculis hac illac conspersa sint. ie prendraij garde de plus pres quelles sont les fleurs et racines, ie laij eu bien trois annees, mais elle ne se multiplie poinct. Davantaige, il nij at que 3 iours que iay veu ung aultre <ab id=\"9004402\"/>Ranunculus<ae id=\"9004402\"/> en fleur, qui est bien grande, ung beau iaulsne, reluijsant comme le <ab id=\"9004403\"/>Ranunculus pratensis<ae id=\"9004403\"/>, ie naij pas prins garde au nombre de fueilles, car il ne men souvenoit point encores de vous en escripre, herbae folia pregrandia, obscure virentia, incisura fere <ab id=\"9004404\"/>Ranunculi echinati<ae id=\"9004404\"/> aut <ab id=\"9004405\"/>Ranunculi illijrici<ae id=\"9004405\"/>, sed parcius huius iucisa et malta ampliorisus incismis radicem nondum vidi. flos quoque folia habet non, sed in planiciem sparsa. omnia diligentius obsternabo. Si iconem voles, indicabis proximis: si etiamtum tempesimum fuerit, nunc depiugendum curabo, sin minus proximo vere, misi tum intempestimum fuerit. Natus ex semine <ab id=\"9004408\"/>Halo<ae id=\"9004408\"/>, apud civem quendam. <ab id=\"9004406\"/>Aquilegias flore non caudato<ae id=\"9004406\"/>, (fallor, <ab id=\"9004407\"/>Anemones<ae id=\"9004407\"/> folia sese surrigunt, atque etiam rosae) sed valde duplicatis foliolis, nos hic aquilegias flore rosae vocamus, iam pridem te vidisse credo, illam que huiusmodi flore caeruleo est, sunt aliqui qui habeant: illas que huiusmodi flore carneo et albo sunt, praeter me, cui sponte sic nati, nemo quod sciam est qui habeat. Si quid in his est quod desideras, indicabis. Perierunt mihi quaedam, et inter alia <ab id=\"9004409\"/>Hyacinthus<ae id=\"9004409\"/> ille flore sub caeruleo quem solum habebam, quem quoque eo magis perijsse doleo quod germen nunc ex illo sperabam. Quaeso si tu ex tuis germen nactus es, unicum mihi serves: quod eo enixius rogo, quod praeter te nemo sit a quo illum exspectare possum. Nunc ad reliqua. <ab id=\"9004411\"/>Wessenius<ae id=\"9004411\"/> superiore aestate edit cerasa quorum 17 libram penderent. <ab id=\"9004410\"/>Cijclaminus<ae id=\"9004410\"/> quem a me habuit bis floruit, et copiose quidem. semel initio angusti que 38 habuit flores. Secundo noveant et denent que 20 quid seqq: annis de illo futurum sit, videbimus: mihi omnes iuniores perierunt, nisi forte corruptis folijs salvae sub terra deliteant radices, sive bulbuli. Habeo porro hic Carmen in laboram tuorum commendationem, quod tamen ea conditione mitto, ut si tu illud tua Minerva dignum indicaveris, edas: sin minus, ne longius patronum quaerat, amasio, sive manis amatori illius Vulcano conserrabis, cui gratiss: erit sacrificium. Atque ut hoc obiter dicam, si tale est ut placeat, nolim ob literas quas ad te scripsi et scribo (in quibus multa esse non satis latina, vel non satis proprie dicta, scio profecto, sed illud mini semper pro mare fuit. Quod scripsi, scripsi: ita ut animadversa corrigere nunquam voluerim, nisi forte ninus anomale fuisset peccatum. Non enim laboravi unquam ut tibi eruditus, hoc est, alius viderer quara sum, qui latina vix balbutie). hoc vero semper laboravi, atque etiamnum laboro, ut mea tibi officia placeant: quod si assequor, iam mihi satisfaction. Quod latine aliquatenus scribam, aliud est: nam calamum facilius contineo quam linguam, quae frequenter cogitur praecurrere mentem quando saepe numero plus mihi laboris ponendum est ut quae mihi scribuntur legam, quam ut tempus suppetat meditandi quid respondeam) nolim inquam me, vel non mea pro meis obtrudere, vel ab alio adiutum existimes: non sum, crede, tam laudis cupidus, ut huiusmodi quid admittere unqaam in mentem venerit. (Neque enim versus illos Gallicos, si forte vidisti, quos meo nomine edidit <ab id=\"9004412\"/>Du Tronchet, Cath: medicae franciae Reg:<ae id=\"9004412\"/> a secretis, unquam pro meis agnovi, neque me consentiente id factum est, qui tum Mechliniae vivebam) hoc interim liberrime fatebor, adhibuisse me illi iam conscripto censorem <ab id=\"9004413\"/>Doctiss: virum D. Heurnium <ae id=\"9004413\"/>Ucredium, qui nonnulis versibus praefixit censuram: Quid si haec contractius? contraxi, sublatis 5 vel 6 versibus. Apilogo quoque: Antithetis claudatur epilogus. Agave pro alio me venditem quam sum? Quis sit antithetorum usus, plane ignoro, nihil enim minus sum quam Rhetor, ut qui puer Rhetoricem numquam attigerim. Senseram iam profecto epilogum clandicare, sed quid illi deesset, plane ignorabam. Sustuli itaque quem scripseram, substituique alium, qui mihi aliquante melius placet concimutate superabunts: argumento, ausim vel omnes meas Tulipas deponere, mihi cedent omnes. Interim ego illud non ad assentionem tibi, sed ingenue quod de tuis scriptis semper sensi et sentio, quod pluribus ostenderem, si opus esset: imo ostendam cuicumque volenti, argumentis firmiss: et ijs quae in viris alioqui doctiss: ipse deprehendi, veriss:a esse quae in tuorum comment: laudem scripsi. Carmini inscriptionem non addidi quod nesciam quis tui operis sit futurus titulis .. addies de hoc quoque mihi admovendus. Leonicenum ex aliorum opinione nominatim <ab id=\"9004414\"/>D. Roelsy<ae id=\"9004414\"/> (<ab id=\"9004415\"/>D. Heurnius<ae id=\"9004415\"/> enim de eo dubitabat, et <ab id=\"9004416\"/>Ruellium<ae id=\"9004416\"/> primum fuisse credebat) primum scripsi fuisse qui rem herbariam parentam nostrorum memoria illustrarit. si in hoc fallimur, addes ad marginem: fallitur, N.N. primus patrum nostrorum memoria rem herbariam illustrare coepit: aut simile quid. Quicumque enim ille fuerit, prae alijs certe imprimus commendansus venit. Sed haec nimis multis: tempus est faciendi finem. Haec duntaxat addam. Duae illae <ab id=\"9004417\"/>Peoniae Byzantinae<ae id=\"9004417\"/> mihi ex semine tuo natae, florem dabunt: atqui illae et a tua differunt. Dabit quoque florem illa quae flore pleno carneo est. Illa quam ex tua descriptione variantem appellam, plane perijt: semina quoque illa <ab id=\"9004418\"/>paeoniae Cretensis fl. albo<ae id=\"9004418\"/>; non germinarunt. Habeo<ab id=\"9004419\"/> Paeoniam quandam humilem<ae id=\"9004419\"/> quae ab omnibus alijs quas habeo (habeo aut 9 vel 10) differt: neque hanc tamen pumilam esse <ab id=\"9004420\"/>Paeoniam<ae id=\"9004420\"/>, ait Cluyt, qui illam alique vidit, ego hactenus unquam accepi ante annos quatuor exignum a radice frustum pro <ab id=\"9004421\"/><ab id=\"9004422\"/>Paeonia<ae id=\"9004421\"/> violace flore pleno<ae id=\"9004422\"/>. Sperabam hoc vere daturam florem, verum fefellit, <ab id=\"9004423\"/>Paeoniam albo flore pleno<ae id=\"9004423\"/>, intelligo inveniri apud <ab id=\"9004424\"/>Doct: felicem Basiler:<ae id=\"9004424\"/> intellexi inveniri quoque Antwerpiae, sed apud quem nescio: ubi sunt qui raram quandam <ab id=\"9004425\"/>Anemonem<ae id=\"9004425\"/> habent cui <ab id=\"9004426\"/>Anemone pavo<ae id=\"9004426\"/> nomen: quae eius sit forma, non potui hactenus scire, habetur proximis (deo volente) habebis. Tu igitur mi Clusi, vale, et nos, quod facis, redama. Salutat te imprimis officiosiss: uxor mea. Deinde amici, <ab id=\"9004427\"/>Raphelingij oes<ae id=\"9004427\"/>, <ab id=\"9004428\"/>Douza filius<ae id=\"9004428\"/>, <ab id=\"9004429\"/>D. Heurnius<ae id=\"9004429\"/>, D. Secretarius (ut sp) et qui fere exciderat <ab id=\"9004430\"/>Paludanus<ae id=\"9004430\"/> iam bis terne ... Raptim III Idus Maias 1592.\n\n Tuus quantus sum\n <ab id=\"9004431\"/>J. ab Hoghelande <ae id=\"9004431\"/>\n\nDe horto medico proximis scribam. Perscripta iam epistola inter caenandum fexe tetrastichon quod superiore carmini adiunxi, sed ea conditione qua prius.\n</body>","annotations":[{"text":"D. Heurnius","n":9004362,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Ranunculi echinati","n":9004404,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Madame la Princesse","n":9004364,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"bulbosus Ranunculus","n":9004401,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ficus indica","n":9004359,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Dousa","n":9004365,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"Leontopetali","n":9004360,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cyclameni","n":9004361,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cool","n":9004367,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"mon frere","n":9004368,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Ranunculus","n":9004402,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Porret","n":9004370,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011540"}}},{"text":"Ranunculus pratensis","n":9004403,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hyacinthus","n":9004409,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculi illijrici","n":9004405,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Aquilegias flore non caudato","n":9004406,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anemones","n":9004407,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Du Tronchet, Cath: medicae franciae Reg:<br/>Du Tronchet published a letter by Hoghelande in: .<br/><span>Du Trochet 'Lettres missives et familieres d'Est. Du Tronchet..., (Vers de J. d'Apchon, N. Vigner, Cl. Demongison, J. de Hogheland, J. Perin, Cl. Mondin, Masson).' (1574)</span>","n":9004412,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Paeonia violace flore pleno","n":9004422,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Doct: felicem Basiler:","n":9004424,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Anemonem","n":9004425,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anemone pavo","n":9004426,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paludanus","n":9004430,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011509"}}},{"text":"Cluyt","n":9004372,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Clutium","n":9004363,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Jacques Cool","n":9004366,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Raphelenfius f.","n":9004369,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011566"}}},{"text":"crispam fructu obscure rubente","n":9004374,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pinoine a double blanche fleur","n":9004371,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"fritillariae","n":9004376,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rocus vernus flore quoque obscure rubente","n":9004375,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"crocus vernus","n":9004379,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Fritillaria","n":9004381,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sambucus a fleur bleue","n":9004383,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lobelius","n":9004388,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Ornithogalum","n":9004390,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Hyacinthus botrioides vulgaris a fleur bleue","n":9004391,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"ranunculus hortensis cauliculis repentis","n":9004393,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculus hortensis Dodonaei","n":9004394,"type":{"description":"Any annotation","name":"Uncategorized"}},{"text":"Ranunculus hortensis","n":9004395,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lobelius","n":9004396,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Wessem","n":9004373,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Paeoniam","n":9004420,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"rosa moscata verna flore carnea","n":9004377,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"crispais","n":9004378,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Crocus vernus","n":9004380,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeonia","n":9004421,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Fritillaris","n":9004382,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"cyclaminum","n":9004384,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Orchides","n":9004385,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Orchidem illam littoralem frisiorum","n":9004386,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lobelium","n":9004387,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00002125"}}},{"text":"Orchis littoralis","n":9004389,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"vulgaire Ornithogalum","n":9004392,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Dodonaei","n":9004397,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011941"}}},{"text":"vulgaire Ranunculus hortensis","n":9004398,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Orchides","n":9004399,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculus","n":9004400,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Roelsy","n":9004414,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"D. Heurnius","n":9004415,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Peoniae Byzantinae","n":9004417,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Halo","n":9004408,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cijclaminus","n":9004410,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Wessenius","n":9004411,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Doctiss: virum D. Heurnium","n":9004413,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Ruellium","n":9004416,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011626 ?"}}},{"text":"paeoniae Cretensis fl. albo","n":9004418,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeoniam quandam humilem","n":9004419,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeoniam albo flore pleno","n":9004423,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Raphelingij oes","n":9004427,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Douza filius","n":9004428,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011945"}}},{"text":"D. Heurnius","n":9004429,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"J. ab Hoghelande","n":9004431,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899622_CLUY168-007-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899622_CLUY168-007-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899623_CLUY168-007-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899623_CLUY168-007-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899624_CLUY168-007-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899624_CLUY168-007-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-007"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-05-13"},{"field":"Language","value":"French Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}