{"id":990,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1592-05-20","paralleltexts":{"Diplomatic":{"text":"<body>Monsieur de Lecluse, Comme ie vous aij escript en ma prochaine avons envoyee ceste sepmaine passee, le peu que iestois avance en vostre afaire, et la cause pourqouij; ensamble, que la fese passee ie poursuijverois vers le Secretaire pour avoir sa responce. Comme depuis il me samble le mijeulx devant que parler a luij, d&apos;aller vers <ab id=\"9004435\"/>Monsieur Heurnius<ae id=\"9004435\"/> a qui iavois donne charge de luij en parler si par avanture il le venoit a veoir, comme il feict, suis le alle vers luij, mais ie neuz aultre responce que la premiere faicte a moij, a scavoir, quil ne scavoit que chose escripre. Si est ce toutesfoijs que <ab id=\"9004436\"/>D. Heurnius <ae id=\"9004436\"/>me disoit que ie vous demandasse (non en leur nom, car <ab id=\"9004437\"/>Heurnius<ae id=\"9004437\"/> mesmes ne vouloit que cela veinsse de luij, mais comme lung amij desanderoit a laultre de ses secretz) combien vous vouldriez bien avoir pour vre honorarium. Ces gens vous vouldroient bien avoir, si est ce toutesfois quilz craignent de vous offrir trop, pour ne perdre de leur, et aussy de vous offrir peu, de poeur de vous perdre. Parquoij sil vous plaist, me pouldriez mander a vre premier, ce que vous en samble touchant ce poinct, comme respondant simplement sur mes lres, puis que ces gens vueillent estre trompez a leur escient: car iestime que <ab id=\"9004438\"/>Heurnius<ae id=\"9004438\"/> ne mat faict escripre cecij sans le sceu et advis du secretaire. Ie vous aij aultrefois escript assez amplement lestat des vivres de pardeca dont vous poulrez selon le mesme former vre demande. Memineris interim, literas non erubescere: poteris quoque velut refricando mini quae olim scripsisti, reliquas conditiones adere ut nihil desit illorum quae fortasse scire cuperent. Quod reliquum est tuo indicio et descretioni committo, satis enim intelligere te puto quid velim. Noubliez poinct aussy de faire expressement mention des fraiz de vre voiage quil vous fauldra faire, venant ichij. <ab id=\"9004439\"/>Heurnius<ae id=\"9004439\"/> me disoit aussij que ie vous escripveisse (non en son nom, mais au mien) que vous ne veinsse poinct devant destre accorde de ce que vous sera donne, car vous estant ichij ilz vous donneroient, ce disoit il, ce quilz vouldroient. Mais il me samble que cela gist sur une aultre miere, ie vous en escripveraij ung peu, aprez que ie seray venu au bout de cest afaire. Car croyez moij, vous ne le pouldrez tant desirer que ie faiz, pour respect seulement de ce que cela vous emporte. Parquoij alant voz lres ne laisraij a toute diligence de poursuivre le fin. Et voijla le principal poinct des presentes. Ie vous donne tousiours assez a lire, et combien que ie craings que cela vous puisse fascher, si ne me puis ie point tenir de vous escripre tousiours plus que lettres: car il me samble que ie devise lors avecques vous. Parquoij me pardonnerez si ie use ung petit de ma coustume. Et premierement touchant noster hortus medicus, Ilz en ont oste bien 10 piedz plus que ie ne pensois, et sans cela vre description passoit la mesure mais pous dire mon adviz, ne vous samble il poinct quil seroit bon quil ij en eust quelques petits arbres comme cerisiers, coigniers, et ung poirier 2 ou 3, pour empescher et rompre les ventz, qui sont en ces quartiers fort vehements? et davantaige, quil en eust aux entours dessoubz les murs ung petit lict seulement de la largeur de deux pieds et 1/2 pour ij planter quelque excellentes vignes? Escripves nous vostre opinion, ien escrips voluntiers, combien que ie suis bien pres asseure que ie nauraij que le parler, et ung aultre le fruict. Car <ab id=\"9004445\"/>D. Pavius<ae id=\"9004445\"/>, dont il me samble vous en avoir touche en quelque mienne orecedente, profitetur Dioscoridem sui exercendi gratia, combien quil ne cognoist pas une herbe tant vulgaire quelle soit ehes les herbaristes. Il ij a 12 iours quil fut avecq <ab id=\"9004440\"/>D. Heurnius<ae id=\"9004440\"/> en mes deux iardins, dont ie scaij asseurement quil en scait: aussy il me le mijoit poinct, car luij et <ab id=\"9004441\"/>D. Heurnius<ae id=\"9004441\"/> ensamble me demandoient si iestois bien content quilz ij venissent souvent pour soij exerce. Il ij at ne scaij quantes sepmaines que iavois entendu (ante quam <ab id=\"9004443\"/>D. Pavius<ae id=\"9004443\"/> profiteretur Diosco:) que <ab id=\"9004444\"/>Pavius<ae id=\"9004444\"/> auroit le soing du iardin. Rogabam nuper <ab id=\"9004442\"/>D. Heurnium<ae id=\"9004442\"/> esset ne aliqmid de hoc: negabat ille. Iustabam ego, atque dicebam me certe illud intellexisse, negabat: at me nihilominus instante, tandem erubint aiebatque Magistratum nimini id munus daturum antequam tu hic sis. Scis quid ego existimen? Sesquiannus fere ad huc est, antequam te hic habemus. Interim <ab id=\"9004446\"/>Pavius<ae id=\"9004446\"/> me praeceptare utetur, ut te iam praesente ille huic officio par esse possit, sicque discipulus magistrum proturbet? et ego hoc nunc non sentiam, meque illis aliisque ludos faciam? Bon faciam profecto: certe dubito. Nisi munus illud ego expetinissem, quod factum vehementer doleo, nihil profecto possem quod studio literario denegarum. Nunc vero aliud est. Velim scire quid tibi de hoc videatur. Touchant les herbes. Iay este depuis ma derniere, deux fois au logis de cest Bourgeois qui at cest grand <ab id=\"9004447\"/>Ranunculus<ae id=\"9004447\"/> mais est encores hors la ville, ie pense a quelques foijres, car cest ung assez riche conxeur. Luij absent ie ne puis rien faire, et ce que iavois oublie es aultres, Iaij eu bien long temps deux differences de <ab id=\"9004448\"/>Arum<ae id=\"9004448\"/>, de personne que le schache descriptes, dont lune at les fueilles tachetees de noir comme le <ab id=\"9004449\"/>vulgaire Arum<ae id=\"9004449\"/>, mais la fleur nest poinct noir, mais dung palle iaulne. Laultre n&apos;at nulle taches, mais le fruict et noir, et ce sont especes differentes du petit dracunculus, que nous avons aussy bien long temps a davantaige, il ij at eu ichij ung estudiant Escossois, qui avoit ichij ung herbarius es mains (<ab id=\"9004450\"/>D. Heurnius<ae id=\"9004450\"/> lat veu) le commencement estoit bon, mais il ne le perferat iamais, par faulte des herbes qui luij mancquent en Ecosse ou il se retira. il ij a deux ans, et me promeict de s&apos;envoyer quelques rares plantes naissants en Escosse et mat escript par deux ou trois fois, mais sans quil ij eut aultre chose aupres, ie ne scaij sil seroit mort ou non, car il ne sambloit quil ne se partast trop bien. cestoit le neveu du Chancelier dEscosse. Il disoit dung <ab id=\"9004451\"/>Geranium<ae id=\"9004451\"/> tres plus fort que la flammula, samblable au <ab id=\"9004452\"/>Gera: Batrachoides<ae id=\"9004452\"/>. Cracca bulbosa et edulis. Androsares vera (ie ne scay si ce ne seroit la mesme aue iaij eu aultrefois de vous). <ab id=\"9004453\"/>Pseudochamaepitijs marina<ae id=\"9004453\"/>. <ab id=\"9004454\"/>Pseudocijperus<ae id=\"9004454\"/>, <ab id=\"9004455\"/>Fumaria moschata<ae id=\"9004455\"/>, <ab id=\"9004456\"/>Crassula odorata<ae id=\"9004456\"/>, et ne scaij quelle espece de <ab id=\"9004457\"/>Glaux<ae id=\"9004457\"/>. Et voyla des herbes. Maintenant dung aultre. Mes dames la <ab id=\"9004458\"/>princesse de Chimay<ae id=\"9004458\"/>, <ab id=\"9004459\"/>d&apos;Orenge (la soeur du conte de Bure)<ae id=\"9004459\"/>, <ab id=\"9004460\"/>de Merode<ae id=\"9004460\"/>, avecq touts <ab id=\"9004461\"/>les enfans de Monssr la Prinche dorange <ae id=\"9004461\"/>furent hier veoir mon iardin. Il ij en avoit aulcunes <ab id=\"9004462\"/>Tulipans<ae id=\"9004462\"/> des vres en fleur, que estoient de couleur, et de ma semaille, une de drap dor que portoit sa premiere fleur, fort belle, et deux iaulnes bigarrez, dont lune estoit change et devenu la motije rouge, et deux aultres de couleur changeant, ausquelles elles prindrent grand plaisir. Mais du reste il nij avoit guerres a veoir, car le iardin est petit et mal propire. Le demandaij a Made en secret si elle ne vouloit rien escripre a vous, et disoit quoij. Et ce matin comme allois assez tempre en mon iardin hors la ville, passant par son logis son maistre dhotel veint parler a moij, et me vouloit donner une bague de par M.... pour la vous envoyer avecq ses lettres, Ie ne losaij accepter, car si elle se fust venu a perdre sur le chemin, l&apos;on n&apos;eust sceu a qui s&apos;en prendre. Si elle meust dict cela le iour paravant (cest a dire, hier) il ij avoit bon moyen de la vous envoijer, car le facteur du <ab id=\"9004463\"/>Sr Michiel Michiels<ae id=\"9004463\"/> envoya a Couloigne pour luij ung grand pacquet ou on leust peu mettre dedans. Ie luij conseilla dattendre iusques a meilleure oportunite, que ie luij feroys scavoir la premiere fois quelle s&apos;offriroit. Retournant de mon iardin sur les neuff heures, ie trouvaij que Madame sen alioit a la Haye avecq <ab id=\"9004464\"/>la dame de Merode<ae id=\"9004464\"/>, si elle retourne et vous escript vous l&apos;aurez avecq la pnte. A tout Monssr de Lecluse, vous remerchijant de la bonne souvenance quavez tousiours de moij, me recommanderaij bien affectueusement en voz bonnes gres, comme faict aussy ma femme, priant par ensamble le bon Sr dieu de vous donner avecq longue et heureuse vie la sienne sainct. De Leyden ce 20 de Maij stilo novo 1592\n\nVre entierement bien affectione amij et serviteur\n<ab id=\"9004465\"/>J. de Hoghelande <ae id=\"9004465\"/>\n\nSi quid fuerit ubi ad has respondebis quod alijs tacitum habere voles, id separatum (ut aliquando monui) in altera charta indicabis. <ab id=\"9004466\"/>Ill. Princeps de Chijmaij<ae id=\"9004466\"/> non redierat Haga cum postridie summo mane haec scriberem.</body>","annotations":[{"text":"Monsieur Heurnius","n":9004435,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Heurnius","n":9004437,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Heurnius","n":9004438,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"D. Heurnius","n":9004440,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"D. Heurnium","n":9004442,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"D. Heurnius","n":9004436,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Heurnius","n":9004439,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"D. Heurnius","n":9004441,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"princesse de Chimay","n":9004458,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"D. Pavius","n":9004443,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Gera: Batrachoides","n":9004452,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Pavius","n":9004445,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Ranunculus","n":9004447,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Heurnius","n":9004450,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Fumaria moschata","n":9004455,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tulipans","n":9004462,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"de Merode","n":9004460,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011497"}}},{"text":"Sr Michiel Michiels","n":9004463,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"la dame de Merode","n":9004464,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"J. de Hoghelande","n":9004465,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"d'Orenge (la soeur du conte de Bure)","n":9004459,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Pavius","n":9004444,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Pavius","n":9004446,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Arum","n":9004448,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ill. Princeps de Chijmaij","n":9004466,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"vulgaire Arum","n":9004449,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Geranium","n":9004451,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pseudochamaepitijs marina","n":9004453,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pseudocijperus","n":9004454,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Crassula odorata","n":9004456,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Glaux","n":9004457,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"les enfans de Monssr la Prinche dorange","n":9004461,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899633_CLUY168-008-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899633_CLUY168-008-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899634_CLUY168-008-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899634_CLUY168-008-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899635_CLUY168-008-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899635_CLUY168-008-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-008"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-05-20"},{"field":"Language","value":"French"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}