{"id":992,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1592-08-12","paralleltexts":{"Diplomatic":{"text":"<body>Monssr de Lecluse, il ij at quelques trois sepmaines que ie vous aij advertij de ce que Messrs ichij avoient arreste touchant vre demande pour venir pardeca. Quelques 4 ou 5 iours paravant vous avoye escript une aultre par ung estudiant, qui pensoit ou demourer quelque temps a Francfort, ou passer oultre en Italie, qui avoit pour vous une petite boite avecq quelques bulbes, esperant que vous aurez ia le tout receu. Maintenant, comme le <ab id=\"9004497\"/>Sr Raphelingius <ae id=\"9004497\"/>aprestoit quelques tonneaux pour les foires de Francfort, en aije bien volu faire mon profijt, et en ay aussy adverty <ab id=\"9004498\"/>Madame la Princesse de Chimaij<ae id=\"9004498\"/>, qui at trouve bon de vous faire present de ce que trouverez en une grandelette boite, prez une petite memoire que ma femme vous envoije et prie bien affectueusement que le vueilles prendre en pre. Ce sont quelques neuf aulnes de toile fine pour faire de colletz: le present est petit, et selon, que le temps nouz permect, mais le coeur est si entier, ie ne diz pas que de cestuij ou cestuij la, mais de quiconque daultre qui soit. Vous trouverez ladyte boite en lung des tonneaux du <ab id=\"9004499\"/>Sr Raphelingius<ae id=\"9004499\"/>. A me vero, quamvis nihil tibi exspectandum sit praeter operam, praeter mea inquam officia, que quidem vel sola tibi non ingrata spero, tamen me omnino nihil mittam quod delectare te posset, habes hic super tua evocatione literas a Magistratu nostro, supra reliquea omnia tibi sat scio gratiss: Et profecto quod Deo O.M. gratias agam tum tua tum mea causa, quod negotium hoc non solum incassum non susceperim, sed etiam ad optatum utrique nostrum perduxerim finem, ut vel nunc saltem certo sperare liceat, misi alterutri humanitus quid interim accidat, nos amicitiam literis inter absentes initam, praesentes aliquando confirmaturos. Touchant les pourtraictures que ie vous debvois envoyer, quant a l'<ab id=\"9004500\"/>Orchis litoralis unico bulbo<ae id=\"9004500\"/>, puis que ma painctresse estoit decedee, iaij envoije une plante a Delft chez <ab id=\"9004501\"/>Cluijt<ae id=\"9004501\"/>, pour la faire peindre par celluij qui avoit faict cest petit ioly tableau que ladyct <ab id=\"9004502\"/>Cluijt<ae id=\"9004502\"/> vous at envoije, et voicij une autre faulte, il estoit subitement tombe malade, et ne scay encores sil en est guerij <ab id=\"9004503\"/>Cluijt<ae id=\"9004503\"/> ma rescript lavoir mis en son iardin, attendant sa guerison. Jay aussy este es dunes pour chercher les <ab id=\"9004504\"/>Helleborines<ae id=\"9004504\"/>, et en ay porte quelques plantes, telles quelles, car a grand paine les peult on avoir entieres, daultant quelles se fichent ung pied profondt, en terre entre les racines de celle petite sorte de <ab id=\"9004505\"/>Salix<ae id=\"9004505\"/> qui se treuve es dunes, qui nous empeschent grandement de les avoir entieres, et quand bien on les auroit entieres, il fauldroit bien une boite de 2 pieds pour les avoir entieres au logis, et de les porter nues liees a ung bastouceau, elles seroient sixfois gastees en chemin, ce neantmoings, iaij faict ce que iaij peu, et espere d'en avoir quelques fleurs. Touchant le <ab id=\"9004506\"/>Ranunculus<ae id=\"9004506\"/> dont vous ay escript, il est asseurement une espece de <ab id=\"9004507\"/>Ranunculus<ae id=\"9004507\"/> illijricus comme vous voires a la racine qui ie vous envoye, qui estoit la seconde en grandeur, estant laultre plus qu'encores unefois si grande que ceste cij. Ie vous envoije aussy quelque <ab id=\"9004508\"/>Satijria gariophijllata<ae id=\"9004508\"/> pour voz amijz, qui se gardent bien es iardins, moijennant quelles aient quelques herbes qui les couvrent par hyver, comme font aussy les aultres <ab id=\"9004509\"/>Orchides latiore et lactiore<ae id=\"9004509\"/> thijrso, dont ne vous envoije que 2, toutes mes aultres de lanne passee sont perles pour navoir eu converture daultres herbes. Ien attendois quelque quantite dung apothicaire de Harlem, mais il ne mat encoires rien envoije, si le leusse sceu, ie les eusse peu avoir par aultre moijen. <ab id=\"9004510\"/>Cijclamini<ae id=\"9004510\"/> mei aestivi iuniores, omnes emerserunt propter 3 vel 4 habebis quin voles. Tous trouverez aussy en la boite (le chirurgy me dict a cest heure que les plus grands ont este cueillez par les garsons, car ceulx cij sont fort petits) , fructum obscure purpurascentem unae crispae, qui tamen dum immaturus est, more vulgaris viret, folia iunioris illius plantae quam ego alo, paulo maiora sunt quam vulgaris, teneriora tamen, ubi et illud diligentes observavi, non carere illam spinis, sed ad singulos fere foliorum exportus (reperias enim ubi nullae sunt) vel unam vel duas, rare tres, proferre, validiusculas quidem, sed breves et multo infirmiores quam vulgaris, praeter alias inertes et multo breviores quae in ipsis nascuntur ramis. Vous ij trouverez aussy de la semence de 3 sortes d'<ab id=\"9004511\"/>Ancolyes bastardes<ae id=\"9004511\"/>, et quelques vergettes de mes <ab id=\"9004512\"/>Delphinium a fleur plaine<ae id=\"9004512\"/>. de leur semence, ie n'en ay poinct, nij auray, elles sen iront comme elles sont venues, dont ie suis assez marrij ne scachant comment cela peult avenir. Devant que ie l'oublije, reposueram <ab id=\"9004513\"/>Leontopetalon<ae id=\"9004513\"/> illud quod proximo vere misisti, loco holi maxime obverso, ubi quamvis (nisi omnino fallor) non perierit, hactenus tamen nullum dedit germen: velim scrire quis sit hieme eius servandi modus, habui alias, quod 2 aut 3 anno post hiems abstulit. De <ab id=\"9004514\"/>Sambuco<ae id=\"9004514\"/> quoque flore coeruleo diligentius inquisivi, artificio flori conciliatus color ille est: tentatumque ab ijsdem frustra ut rubrum quoque facerent. Sicut intellexi, imo ille qui <ab id=\"9004515\"/>Illustriss:o Comiti de Moeurs<ae id=\"9004515\"/> a Thesauris est ipse mihi dixit, posse se conciliare flori <ab id=\"9004516\"/>Paeoniae<ae id=\"9004516\"/> non solum suaviss: odorem, sed etiam efficere ut plenum ferat florem. Is traiecti habitat, ubi ab alio quodam iam ante intellexeram vidisse se duos <ab id=\"9004517\"/>Paeoniae<ae id=\"9004517\"/> flores, qui suo odore praegrande implerent cubiculum. Possem fortasse hanc artem parvo dispendio discere, si liceret sperare certam. Et touchant les pinoines, <ab id=\"9004518\"/>Madame la Princesse de Chimay<ae id=\"9004518\"/>, m'ai iolijment et finement trompe avecq sa <ab id=\"9004519\"/>pinoine blanche<ae id=\"9004519\"/>, comme a ma poursuijte elle m'at confesse il ij at quelque 10 ou 12 iours. Vous serez esmerveille que ie ne m'en suis poinct aperceu de la faurbe, mais pour faire court, elle ij estoit alle fort sagennent, aijant este souper fort tempre pour avoir oportunite de ce faire. Elle envoya apres souper quelqung ches moij demander songé, dont elle vint. Venue, me plaignit dune siene <ab id=\"9004520\"/>Tul:<ae id=\"9004520\"/> que se gastoit et me prioit que ie la veinsse veoir. .... avecq elle, mais il nij avoit poinct de danger. apres elle me monstra les panniers quelle avoit receu de Bruxelles, et me pourvenoit par le iardin, attendant quil commencast a faire brun, dont elle fit aussy par deux diverses fois aporter en bas de petites boites, et me demanda que chose il ij avoit dedans, moij demandant chasque fois mon conge, et elle me disant chasque fois que i'ij demeurasse encores, a la fin, comme il faisoit assez brun, elle fit aporter ceste pioene, non sans mon estonnement, dont elle et <ab id=\"9004521\"/>M. de Merode<ae id=\"9004521\"/> qui y estoit present, (car elle demeure en son logis) et scavoit de la tromperie, rijoient de bon coeur, et elle, je scavois bien, dict elle, que Madame ma soeur menvoijeroit quelque chose de beau. Je luij disois, quelle ne seroit pas long temps seule qui lauroit, si elle se pouvoit recourer, zch Sur la lre que iescripveis a mon beaufrere en Anvers touchant le recouvrement de ceste <ab id=\"9004522\"/>pinoine<ae id=\"9004522\"/>, me rescripreit il, que ie demandasse chez qui elle se trouvoit, quil me la feront avoir. Une heure ou 2 apres la recepte de la dycte, Madame me manda chez elle, ou ie ne cessaij de limportuner quelle me disist le lieu ou l'on la pouldroit trouver, et elle ne faisoit aultre chose que rire, comme pour me alterer encores plus que ie nestois. Tandem, comme ie ne faisois poinct de fin, ainsy que nous nous yrons mectre a table, elle me confessa librement de l'avoir faict. La maniere est assez cogneu, cestoit avecq soulphre, et voijla comme iaij este trompe par la brune. Elle se melancolie bien souvant, dont elle se refaict par ioeux devis quand loportunite se presenter, estant fort familiere, comme vous mesmes scaurez quelque iour par experience si dieu plaist. Touchant lhortus medicus, le lieu de parterres est apreste mais beaucoup moindre que ie ne vous avois escript, la situation du jardin est aussy changee. Longitudo enim illius quae secundum caeli situm porrigebatur a Septentrione in meridiem, nunc ab Oriente protenditur in Occidentem. Divisus is est in quatuorquartas, et singulae vicissim quartae in alteras quartas, quarum singulae tres habebunt pulminos, pedes 14 longos, 4 latos, cum eiusdem latitudinis limitibusque. extruetur quoque porticus quae dorsum obvertet meridies faciem Septentriam, maluissem contra. <ab id=\"9004523\"/>D. Pavio<ae id=\"9004523\"/> iam certo scimus commissam horti curam, licet et ille et Heurnius constantisse negent. Habuit enim illud is ex quo nos scimus, a <ab id=\"9004525\"/>Douza<ae id=\"9004525\"/> pre. Speraverant illi posse me spe impetrandi huius muneris emungi praestantiss: quibusque hortuli mei plantis, qua spe cum ille se decidisse vidissent, nescio quid consilij ceperint. <ab id=\"9004524\"/>Pavius<ae id=\"9004524\"/> me non conscio ante pauculos dies profectus est Hamburgum, inde in Germaniam ut ex <ab id=\"9004526\"/>Raphelingio<ae id=\"9004526\"/> audivi, cum tamen ipse studiosis dixerit profecturum se in Angliam, tentaturus num oborta in mari nausea stomachus quein queritur vomitu levari posset. Idem illum tentaturum dixit <ab id=\"9004527\"/>Raphel:<ae id=\"9004527\"/> per Balmea Germanica. Ex hac dictaum inconstantia, et levi itinerus suscepti causa, suspicor aliud esse quod lateat: et forsitan ignotus ille tibi, ad te venturus est ut hortum videat. latet profecto aliquid, sed quid id sit dicere non possum. Et quoniam de <ab id=\"9004528\"/>Pavio<ae id=\"9004528\"/> facta mentio, vis brevem fabulam, imo non fabulam sed rem gestam? Audi. Nuper ille studios comitatus est in uliginosa Hollandiae. hic studiosus quidam offert illi <ab id=\"9004530\"/>apium palustre Dodonaei<ae id=\"9004530\"/>, rogat quae sit planta, non quod ille ignoraret, sed cupiens audire quid sentiret <ab id=\"9004529\"/>Pavius<ae id=\"9004529\"/>, qui statim respondit esse <ab id=\"9004531\"/>Anemonem<ae id=\"9004531\"/>. coiderat enim illam apud me et alios. An studiosi riserint facile ex hoc iudicare poteris quod <ab id=\"9004532\"/>Clutius<ae id=\"9004532\"/> illud restinent etiam ante quam ego, ex illo enim ego intellexi, et fortasse hoc ipsum non minimam illi festini sui discessus praebuit causam. Caeterum, an forte quaestiturus alium in re herbaria professorum? est enim mihi eius nonnulla suspicio. Il ij at 8 iours que la pnte attend chez moij apres la lre du secretaire et craings quil me fauldrat attendre bien aultre 8 iours, tant sont ilz lents en leur affaires / ce pendant mest il souvenu que iaij une plante d<ab id=\"9004534\"/>Erijngium Pannonicum a fleur blanche<ae id=\"9004534\"/>, la tige poinct rougeatre mais dung palle verd comme voirez facillement a la piece que ie vous envoije. Vous trouverez aussy en laboite une fueille dune sorte de <ab id=\"9004535\"/>Cicutaire<ae id=\"9004535\"/> vel potius <ab id=\"9004536\"/>Cicuta <ae id=\"9004536\"/>dont les fueilles sont fort belles et iolijes, elle croijst aux dunes de haulteur moins dung pied, mais es iardins elle croist haulte de 3 pieds et davantaige. Escripvant cecij ce XIIe du mois, recoijs ie de <ab id=\"9004537\"/>Cluijt<ae id=\"9004537\"/> les portraictures que tous trouveres en la boite, mais les fleurettes de l'<ab id=\"9004538\"/>Orchis<ae id=\"9004538\"/> ont este plus iaulnatres comme iaij veu moijmesmes. Ce blancq filet qui est represente a la racine, est celluij par qui elle se multiplie. Davantaige, ie pensois que <ab id=\"9004539\"/>Madame la princhesse<ae id=\"9004539\"/> eust enferme la verge quelle vous envoije en une boitelette, mais elle l'at enferme en sa lre laquelle pourtant vous trouverez aussij en la boise. Ie vous pensois envoyer quelque peu davantaiga de <ab id=\"9004540\"/>Satijrions<ae id=\"9004540\"/>, mais nous ne sceusmes trouver boite propice, lune estoit trop grande, laultre trop petite, dont il ma faillu prendre la plus commode. Ut hoc interim scias, epistola quae a magistratu nostro, <ab id=\"9004541\"/>Douza f.<ae id=\"9004541\"/> opus est, quod tamen cupio apud te habeas. Atque haec habui, amiciss: Clusi, quae scriberem, satis quidem pro more meo prolixe, quod tamen boni consulas rogo. Salutem tibi dicunt <ab id=\"9004543\"/>Huernius<ae id=\"9004543\"/> et <ab id=\"9004544\"/>Raphelingij<ae id=\"9004544\"/> atque imprimis uxor mea quam officiosiss: faxit deus opt. max: cui te commendo, ut aliquando coram salutem tibi dicere licaet. Interim valebis. Lugduni Batavorum 12 Aug: calculo nro, 2 vro 1592\n\n Tui studiosiss:\n <ab id=\"9004545\"/>J. ab Hoghelande <ae id=\"9004545\"/>\n</body>","annotations":[{"text":"Madame la Princesse de Chimaij","n":9004498,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"Orchis litoralis unico bulbo","n":9004500,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cluijt","n":9004501,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Cluijt","n":9004503,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Helleborines","n":9004504,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Satijria gariophijllata","n":9004508,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cijclamini","n":9004510,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ancolyes bastardes","n":9004511,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Delphinium a fleur plaine","n":9004512,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sr Raphelingius","n":9004497,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"Sr Raphelingius","n":9004499,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"Satijrions","n":9004540,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cluijt","n":9004502,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Salix","n":9004505,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ranunculus","n":9004506,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Douza f.","n":9004541,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011945"}}},{"text":"Ranunculus","n":9004507,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Orchides latiore et lactiore","n":9004509,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Leontopetalon","n":9004513,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Sambuco","n":9004514,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Illustriss:o Comiti de Moeurs","n":9004515,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Huernius","n":9004543,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Paeoniae","n":9004516,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeoniae","n":9004517,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Madame la Princesse de Chimay","n":9004518,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"pinoine","n":9004522,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Raphelingij","n":9004544,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011566; PE00011570"}}},{"text":"D. Pavio","n":9004523,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Pavius","n":9004524,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Douza","n":9004525,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011946"}}},{"text":"J. ab Hoghelande","n":9004545,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"Raphelingio","n":9004526,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"Erijngium Pannonicum a fleur blanche","n":9004534,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cicutaire","n":9004535,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cicuta","n":9004536,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Cluijt","n":9004537,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Orchis","n":9004538,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"pinoine blanche","n":9004519,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tul:","n":9004520,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"M. de Merode","n":9004521,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Raphel:","n":9004527,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570"}}},{"text":"Pavio","n":9004528,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"Pavius","n":9004529,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"apium palustre Dodonaei","n":9004530,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anemonem","n":9004531,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clutius","n":9004532,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"Madame la princhesse","n":9004539,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899655_CLUY168-010-a.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899655_CLUY168-010-a.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899656_CLUY168-010-b.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899656_CLUY168-010-b.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=0&rft_id=http://localhost:8080/jp2/clusius/899657_CLUY168-010-c.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/clusius/899657_CLUY168-010-c.jp2"}],"metadata":[{"field":"Letter code","value":"CLUY168-010"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1592-08-12"},{"field":"Language","value":"French Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":""},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":"Image courtesy Leiden University Libraries."}]}