{"id":993,"name":"Letter from Hoghelande, Johannes van to Clusius, Carolus, 1593-06-02","paralleltexts":{"Diplomatic":{"text":"<body>S.P. Quamvis quod scribam nihil fere, mi Clusi, habeam, egoque ni fallor postremas ad te dedirim, meum nihilominus esse iudicavi longo huic nostro silentio finem imponere, tum quod causam tui partim intellexerim, partim suspicer, tum quod unum quid habeam quod necesse est te quam citiss: scire, licet minime dubitem te illud non minus aegre laturum atque ego tuli, eoque quidem gravius que minime omnium illud decuit illum de quo conqueri habeo, tum propter publica tua in omnes rei herbariae studios beneficia, tum propter privata in illum mea, ut cui non minus inservierim atque si mihi frater fuisset, adeo ut si quando contingeret me ab illo interpellari occupatam privatis negotijs, illis relictis me semper illi commodarim, etiam in hisce aedibus, ubi ne libertati hospitae afficerem, vel nullos vel paucissimos admisi studiosos. Miraris scio, non magis tamen quam ego quum primum illius perfidiam, praeter spem nihlque talo unquam suscipatus, non sine divino beneficio qui hoc ipso utriusque nostrum honori consuluit, detegerem, vel potius deprehenderem. De <ab id=\"9004546\"/>Ornithogale dico Batavo<ae id=\"9004546\"/> quod a me habes atque ex illius qui dederat relatu scripsi florem habere altero tanto maiorem quam vulgare nostrum, stamina vero rubra, quod falsum ipse experientia docuit; qua ratione dicam. Venit studiosus ille ad me post medium quadragesimae instantibus ferijs paschalibus quas Vacantias vocant, quibusque studiosi suos plerumque solent revisere. Quaesivi nunquid sua <ab id=\"9004547\"/>Ornithogala <ae id=\"9004547\"/>datura essent. florem: dixit datura. Subiere, summo me illius videndi teneri desiderio. Respondit vereri se me florem datura essent se absente: allaturum interim se mihi plantam ante suum discessum: cumque subiecisset cogitare se hoc autumno in Italiam, peteretque (audi inpudentiam) commandatitias ad te egoque illas neque negassem neque me daturum respondissem, discessit ille me insaluto, vel certe latuit. Post paschae remersus, more solito me adyt: requiro de suo <ab id=\"9004548\"/>Ornithogalo<ae id=\"9004548\"/>, respondit, defloruisse: dixi me summopere pere dolore quod non licuisset illum videre, mon tam mea causa quam tua, cui depingendum curassem. Poterat probus sez hic adolescens mihi hoc meum desiderium non solum minuere, verum etiam me illo omnino liberare, verum dumtaxat consessus. Caeterum cum nullam prorsus spem floris videret in <ab id=\"9004549\"/>Ornithogalo<ae id=\"9004549\"/> meo, seque confideret ante in Italia futurum quam ego fraudem persentiscerem, siluit, et perviso horto discessit. Incredibile dictu, vix sexto die post, erupit Orn: meum in florem, non illum quidem perfectum, erat enim abontinus, sed qui tamen satis manifeste ostenderet qualis esset. Quo viso, animadversaque impostura, advocavi filium hospitae nostrae (nam et ille Medicinae studet, et in horto suo erat qui meo proximus est) ut perfidiae illius testis esset: dixique non pauca quae animi mei dolorem testarentur, in ingratitudinem et incivilitatem studiosorum, quorum praeter <ab id=\"9004550\"/>D. Nic. Mulerium<ae id=\"9004550\"/>qui nunc alicubi in Frisia medicinam facit, et <ab id=\"9004551\"/>D. Roelsium<ae id=\"9004551\"/>, nemo prorsus fuit qui hinc discedens gratias mihi egerit, me ipse quidem de mera, adeo omnes beneficium accepisse fateri pudet, accipere meminem. Haec vero eo animo dixi ut hospitae filius ad illum deferret cuius intererat, quod et fecit. Occurrit mihi hic studiosus aliquot dies post, ante scholas: adijt, salutavit, velut bene sibi conscius, sed ego statim prorupi in rixam: interim ille qui iam stomachum meum intellexerat insigne quo se purgaret commentus erat mendacrum, nempe quod cum florem nunc mihi describeret, addidisset haec verba: si recte memini. Iterrogatus quare ergo cum non non ita ante multos dies audiret animum meum tam vehementer ardere ut florem viderem, ardorem hunc non extinxisset cum posset, si solum dixisset scz, non esse talem florem qualem mihi depinxerat: quare queque tam vilem plantulam tanti redemissem (non enim gratias habui, sed centuplu) persolui, cum plura ille deberet) ad primum subticuit, ad sermidum respondit redditurum se quae dederam: cumque plura pararet dicere, indignatus, relicto illo, abij. neque deinde studiosorum quemquam admesi neque admittam, saltem donec tu veneris. Luent enim omnes quod ille peccavit. Differt interim <ab id=\"9004552\"/>Ornith:<ae id=\"9004552\"/> istud a vulgari (ut et tu quoque animadvertere ia potuisti) folys, quae huic angustiora et longiora sunt. fers neque apud me neque etiam apud studiosum illum (ipsomet fatente) maior fuit quam vulgaris: licet ille etiamnum sibi bi constet ut dicat illum loco natali altero tanto maiorem esse quam <ab id=\"9004553\"/>Ornith:<ae id=\"9004553\"/> pervulgati. Verum ..nes aperti mendaij convicto tuto credat? Ille alter qui <ab id=\"9004554\"/>fritillariam rubram<ae id=\"9004554\"/> nobis obtruserat, simplicitate paccavit, si modo verum dixit quando praesente <ab id=\"9004555\"/>Clutio<ae id=\"9004555\"/> (qui et opse parum abfuit quin nobiscum falsus fuerit, cum per se non steterit quo minus fuerit) suam illi imposturam exprobram: hic vero studio plane et data opera. Vide, hoc tibi significatum volui, et id primum quidem, ut ortam ex eo aegritudinem reliqua mulcerent. Ergo, quoniam de re hortensi mentio, pergamus ad ea quae restant: atque in primis de horto publico, cuius exiguam portinuculam <ab id=\"9004557\"/>D. Pavius<ae id=\"9004557\"/> colere caepit, sed ut vix sciam, serio agat an ludat. Neque enim tijpam a te descriptum secutus est, sed novam omnino induxit formam (credo, suum voluit ostentare ingenium) quam etiam ego superiore aestate ab illo depictam mihique exhibitam, summopere dissuaseram. Areolas aliquot fodi fecit, quinque aut summum sex pedes Iongas, latus duos fere cum quadrante: has conclusit alia similis angustiae areola. Cum dixissem te formam hanc maxime improbaturum, respondit, quod reliquum erat horti ex tuo consilio confectum iri. hoc ipsa hora gestum qua postremas tuas accepi, cum ego easdem illi in horto pub. traderem: ex eo tempore quid ille agat, nescio, neque enim illi me invitant, neque ego me sponte ingerrere volo. Duxit vero illa hisce diebus <ab id=\"9004558\"/>uxorem filiam Secretarij Hauteni<ae id=\"9004558\"/>, quod multo ante futurum praevideram. Recepi vero aliquanto post et alias a te, (27 Aprilis, calc. nro) datas 8 Octob., vro, e quibus intelligo quam parum ex fide Poretus tua mandata implerit. Sex enim duntaxat pastillos minores mihi reddidit, negabatque initio plures a te aecepisse, donec ostensa tuarum inscriptione, additoque nimis prope a suo discessu illas scriptas, quam ut memoria falli potueris, tandem, Illmae, inquet principe et <ab id=\"9004559\"/>Heurnio<ae id=\"9004559\"/> 7 dedit, tibi, sex; verum, subdit, an non et tibi 7 reddidi? cum negassem, subticuit. Potest studio in hoc erasse, ut et in reliquis, ut scz errorem in illis, per hunc faceret verisimiliorem. est enim satis vaser. Retinuit autem sibi <ab id=\"9004560\"/>Paeoniae incarnatae<ae id=\"9004560\"/> plantam omnium maximam (habet illa flores 4. quos hodie ante meridiem vidi) praeter omnia radicum frustra, quorum unum cum mihi nuper offerret, dixissemque me nolle, obtulit dimidium maioris plantae. subticui. prope aberat quin dicerem quod invitus audisset. Praecipuam quoque hepaticae albae plantam sibi habet: quam mihi dederat, cum vix unicam haberet fibram integram, totam quidem hiemem viruit, et in florem quoque unicum erumpere tentavit, sed superveniente aestu, antequam animadvertissem, perijt. Vidi quoque apud illum, 3 vel 4 a te<ab id=\"9004561\"/> Irides<ae id=\"9004561\"/>, hactenus nobis non visas (harum quae maxima, florem hodie expandit, et placuit) et nescio quae alia. non enim ausus fui singula coram illo annotare, ne qua illi oriretur huius suspicio. Tu illi per me nunciari iubebis quae voles, literae non erubescunt. Quod ad meos hortos attinet. Domestico valde male est, peius quam unquam ante: nihil fere eius mihi reliquum, praeter aliquot <ab id=\"9004562\"/>Tusij<ae id=\"9004562\"/> et paucula <ab id=\"9004563\"/>Lilia Byzant: miniata<ae id=\"9004563\"/>, quorum tamen utrorumque non minima quoque pars peryt. <ab id=\"9004564\"/>Tul: P. et S. varias et vulgares<ae id=\"9004564\"/> vix 50 florentes habui. Tuarum <ab id=\"9004565\"/>Anemonarum<ae id=\"9004565\"/>, quod sciam, nulla perijt, caeterum 5 duntaxat floruerunt. Suburbam melius est, utinam illi auderem committere quicquid habeo. peierunt interim ibidem <ab id=\"9004567\"/>Rhaponticum<ae id=\"9004567\"/> et <ab id=\"9004568\"/>Pseudodiptanuum<ae id=\"9004568\"/>. Semina quae a te sevi, non pauca enata sunt: plura ut nascantur exspecto. <ab id=\"9004569\"/>Ptarmicam Austriacam<ae id=\"9004569\"/> et <ab id=\"9004570\"/>Lilium montanum albo flore<ae id=\"9004570\"/> frustra sevimus. <ab id=\"9004571\"/>Tul. autumnalis<ae id=\"9004571\"/> duo duntaxat enata grana. Miror a quo persuasa Illma princeps suis <ab id=\"9004572\"/>Tul.<ae id=\"9004572\"/> que fere omnes spem seminis faciebant demessuerit capita, verita me si semen ferrent, mutarent colorem. mihi sex solum vel 7 semen dabunt: si tuarum semina maturari permiseris quaeso mei memineris, nam et ex huius anni satione, quod tuum secutus consilium, nihil fere mihi accesit. Cum superiore septimana adessem <ab id=\"9004573\"/>principi Chijmaicae<ae id=\"9004573\"/>, intellexi ex illa, cupere Secretarium te sibi convictorem; rogatus ecquid facturus videreris, cum respondissem non mihi fieri verisinule te conditionem amplexurum, subiecit illa, neque sibi probari. Hoc quoque dum in mentem venerit te scire volui, ut praemeditatus respondeas ubi huc veneris. Exspectas me dicam ut ad nos divertaris? cupio id quidem et obserro: verum quid si ab uxore contingat expelli, an patienter laturus sis? Ita sunt mulierum nostrarum mores, mi Clusi, ferendum foret. Quid tibi, quaeso, nunc mentis, quando et ego olim illam tibi laudaverim, et fortassis etiam alij? Vide nunc quaeso improbitatem. Rideo, mi Clusi, rideo: illa uterum fert, sed, credo si libet, studio illud egit ut in tuum adventum incideret partus, ut ad nos vel omnino non divertereris, vel non diu, tam tibi male vult, quod per te sit quod nobis tam multae tamque elegantes perierint <ab id=\"9004574\"/>Tul<ae id=\"9004574\"/>. Sed extraiocum. conierit illa tempus partus in 11 aut 12 Septembris, calc. nro, modo ne (ut saepe ante) abortiat. Tu, sive ante, sive post veneris, omnino volumus ad nos divertaris, donec alicubi pedem fixeris, curabimus quo ad eius fieri poterit, ut commodo sis. Porro, licet saepe falsus, non possum tamen quin scribam quae intellexi, tu interim fidem non adhibebis, nisi scribam me vidisse. Audio Bruxellae inveniri florum <ab id=\"9004575\"/>Tigridis<ae id=\"9004575\"/>, apud <ab id=\"9004576\"/>Dominam de Waerdenburch uxorem Dni de Tempels<ae id=\"9004576\"/>. intellexi illud ex <ab id=\"9004577\"/>principe Chijmaica<ae id=\"9004577\"/>, et <ab id=\"9004578\"/>D. Consiliario Aerssen<ae id=\"9004578\"/>. An verum sit inquirere poteris apud <ab id=\"9004579\"/>D. Boisotium<ae id=\"9004579\"/>. Hic intellexi, inveniri <ab id=\"9004580\"/>Caltham albo flore pleno<ae id=\"9004580\"/>. An vere, brevi videbimus, Deo volente, habeo enim eius plantam unicam ex semine natam, tibique quid successerit indicabo. Raptitutam tibi valetudinem eodem accepimus nuntio quo ex casu laesam. Deo Opt. Max: gratias agimus, precamurque ut et in posterum te nobis servet tuaque omnia prosperet, atque hoc voto finem hisce imponam. Vale ergo mi Clusi, et me uxoremque meam quae tibi officiosam dicit salutem, ut facis, ama. Salutem quoque tibi dicunt <ab id=\"9004581\"/>frater<ae id=\"9004581\"/> et <ab id=\"9004584\"/>Raphelingij<ae id=\"9004584\"/>. Lugduni Batavorum postr. Cal. Iun: nro, 10 Cal. vro 93.\n\n Tuus ex animo\n <ab id=\"9004583\"/>J. ab Hoghelande <ae id=\"9004583\"/>\n\nSi Amsterodamum appellis, cupit <ab id=\"9004585\"/>Walichius Pharmacopola<ae id=\"9004585\"/> qui nras nunc curat literas ut ad illum divertas, gratissimum sibi fore tuum adventum. Habet is domicilium ut scripsi inde Warmoestraete, inden Kerckul. <ab id=\"9004587\"/>Paeonia<ae id=\"9004587\"/> illa quam hic apud civem quendam superiore anno vidi, alia est a tua incarnata quam etiam provocare posse videtur, si modo recte memini. Redemeram ab illo duo exigna frustra sed mentrum germinavit. Cave precor mi Clusi ne ad <ab id=\"9004586\"/>Henricum van Opmeer<ae id=\"9004586\"/> tuas dirigas literas, ille enim hoc in postremis factum aegerrime tulit, quamvis pluribus nominibus mihi devinctus. Sed qui vult discedere ab amico, occasionem quaerit, inquit Sapiens. Iterum Vale.\n</body>","annotations":[{"text":"D. Boisotium","n":9004579,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011713"}}},{"text":"Tul: P. et S. varias et vulgares","n":9004564,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Anemonarum","n":9004565,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Rhaponticum","n":9004567,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Lilium montanum albo flore","n":9004570,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"frater","n":9004581,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011358"}}},{"text":"Tul. autumnalis","n":9004571,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tul.","n":9004572,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Paeonia","n":9004587,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Dominam de Waerdenburch uxorem Dni de Tempels","n":9004576,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"principe Chijmaica","n":9004577,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"fritillariam rubram","n":9004554,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Clutio","n":9004555,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011811"}}},{"text":"D. Pavius","n":9004557,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011491"}}},{"text":"D. Nic. Mulerium","n":9004550,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ornith:","n":9004553,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tusij","n":9004562,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Consiliario Aerssen","n":9004578,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011555"}}},{"text":"Lilia Byzant: miniata","n":9004563,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ornithogale dico Batavo","n":9004546,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"D. Roelsium","n":9004551,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011610"}}},{"text":"Ornith:","n":9004552,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Caltham albo flore pleno","n":9004580,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Pseudodiptanuum","n":9004568,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"uxorem filiam Secretarij Hauteni","n":9004558,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Heurnio","n":9004559,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011348"}}},{"text":"Paeoniae incarnatae","n":9004560,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ptarmicam Austriacam","n":9004569,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Irides","n":9004561,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"J. ab Hoghelande","n":9004583,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011357"}}},{"text":"principi Chijmaicae","n":9004573,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011759"}}},{"text":"Tul","n":9004574,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Tigridis","n":9004575,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Raphelingij","n":9004584,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":"PE00011570; PE00011566"}}},{"text":"Walichius Pharmacopola","n":9004585,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Henricum van Opmeer","n":9004586,"type":{"description":"Name of person, if possible with PE-number in BIA","name":"Person","metadata":{"person id":""}}},{"text":"Ornithogala","n":9004547,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ornithogalo","n":9004548,"type":{"description":"","name":"Name of plant, animal, mineral"}},{"text":"Ornithogalo","n":9004549,"type":{"description":"","name":"Name of plant, animal, mineral"}}]}},"facsimiles":[],"metadata":[{"field":"Letter code","value":"CLUY168-011"},{"field":"Sender","value":"Hoghelande, Johannes van"},{"field":"Place of creation","value":"Leiden"},{"field":"Recipient","value":"Clusius, Carolus"},{"field":"Place of receipt","value":"Frankfurt"},{"field":"Date","value":"1593-06-02"},{"field":"Language","value":"Latin"},{"field":"Signature","value":"University Library Leiden, VUL 101"},{"field":"Source of transcription/edition","value":"Transcription by Ans Berendts"},{"field":"Source of translation","value":""},{"field":"Notes","value":"Scan is also missing in database University Library Leiden!"},{"field":"Editor","value":"Esther van Gelder"},{"field":"Modification date","value":"2012-01-10"},{"field":"facsimile","value":""}]}