{"id":17151,"name":"De Annalibus quaedam nota267r","paralleltexts":{"Translation":{"text":"<span data-id=\"9057765\" data-marker=\"begin\"></span>Zo ook daarna, in het jaar 1483, stelde de stad Utrecht de jonkheer Engelbrecht van Kleef aan als landsheer. Door deze benoeming van Engelbrecht als beschermheer ontstond er een zware oorlog tussen Utrecht en Holland. Uit deze oorlog kwam veel verdriet en ongeluk voort. Door deze oorlog werden beide landen geteisterd met plunderingen en brandstichting, mede omdat de Hollanders streden met Picardiërs en Walen.<sup data-id=\"9057765\" data-marker=\"end\">1</sup><br>  <br>  <br> <span data-id=\"9057766\" data-marker=\"begin\"></span>In dezelfde oorlog van 1483 lieten vele Utrechters hun leven, toen ze zich voor de stad bevonden. Hierbij vielen ongeveer 1400 of 1500 doden te betreuren. Het beleg vond plaats door Amsterdam. De Amsterdammers deden het beleg samen met de Picardiërs en Walen. De Walen en Picardiërs wonnen Eemnes onder het bevel van <span data-id=\"9057763\" data-marker=\"begin\"></span>Simon van Lalain<sup data-id=\"9057763\" data-marker=\"end\">2</sup> en Salafar, Lalains kapitein, en sneden daar een ieder de keel door. Simon van Lalain en zijn troepen bestormden eveneens Hoorn. Zij doodden daar vele mensen en roofden alles leeg. Zij dwongen eveneens in Hoorn twee priesters van de kerktoren af te springen met dodelijke afloop.<sup data-id=\"9057766\" data-marker=\"end\">3</sup><br>  <br>  <br>  <br> <span data-id=\"9057768\" data-marker=\"begin\"></span>I<span data-id=\"9057767\" data-marker=\"begin\"></span>n het jaar 1545 heeft hertog Hendrik van Brunswijk samen met zijn zoon en een groot leger, 20.000 soldaten en 4000 ruiters sterk, Wolvenbuttel belegerd. Hij had tevens in het land van Brunswijk veel schade aangericht in de veronderstelling zijn gebied te kunnen herwinnen. Toen waren de landsheer Filips van Hessen, hertog <span data-id=\"9057764\" data-marker=\"begin\"></span>Hans van Sassen<sup data-id=\"9057764\" data-marker=\"end\">4</sup> en andere bondgenoten gekomen en nadat men drie dagen vredesbesprekingen had gehouden werd het gelegerde krijgsvolk van de hertog van Brunswijk op zondag 18 oktober, de dag van Lucas de evangelist, zo'n moed ingesproken dat er geschreeuwd werd dat de hertog van Brunswijk zijn grond en van de afgelopen drie jaar het belastinggeld terug moest krijgen. De hertog van Brunswijk zou met groot geweld de landgraaf Filips van Hessen willen verjagen, maar de hertog van Brunswijk werd met zijn zoon gevangen. Het leger werd verpletterd en bespot. 'Zij deden mij herinneren aan die rechtschapen Hans Barbatus (baard) en veteranen, die in deze staat hebben doorgebracht, die deelnam aan die oorlogszaken en gezegd heeft en ook heeft belooft net zo eenvoudig heeft geroofd'. Wij gewone mensen moeten ons aan het geloof houden, terwijl de heren dat niet doen.<sup data-id=\"9057767\" data-marker=\"end\">5</sup><sup data-id=\"9057768\" data-marker=\"end\">6</sup><br>  <br>                                                                                                                                                                      Reinier heeft boven staande zaak beschreven.<br> <span data-id=\"9057769\" data-marker=\"begin\"></span>Daar na in het jaar 1547                              […]                                       <br> werden beide heren, Hans van Saksen en de landgraaf van Hessen, gevangen door keizer Karel de V<sup>de</sup>. 'De vorst van Saxen wordt gevangen genomen, die de leer van Luther heeft beleden, hij verachtte de keizerlijke adelaar.'<sup data-id=\"9057769\" data-marker=\"end\">7</sup>","annotations":[{"annotatedText":"Zo ook daarna, in het jaar 1483, stelde de stad Utrecht de jonkheer Engelbrecht van Kleef aan als landsheer. Door deze benoeming van Engelbrecht als beschermheer ontstond er een zware oorlog tussen Utrecht en Holland. Uit deze oorlog kwam veel verdriet en ongeluk voort. Door deze oorlog werden beide landen geteisterd met plunderingen en brandstichting, mede omdat de Hollanders streden met Picardiërs en Walen.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Utrecht neemt Egelbrecht van Kleef aan als landsheer, 1483","n":9057765},{"annotatedText":"Simon van Lalain","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Waarschijnlijk bedoelde Anthonius Vrije Joost van Lalain, Simons zoon.","n":9057763},{"annotatedText":"In dezelfde oorlog van 1483 lieten vele Utrechters hun leven, toen ze zich voor de stad bevonden. Hierbij vielen ongeveer 1400 of 1500 doden te betreuren. Het beleg vond plaats door Amsterdam. De Amsterdammers deden het beleg samen met de Picardiërs en Walen. De Walen en Picardiërs wonnen Eemnes onder het bevel van Simon van Lalain en Salafar, Lalains kapitein, en sneden daar een ieder de keel door. Simon van Lalain en zijn troepen bestormden eveneens Hoorn. Zij doodden daar vele mensen en roofden alles leeg. Zij dwongen eveneens in Hoorn twee priesters van de kerktoren af te springen met dodelijke afloop.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Het beleg voor Utrecht en Hoorn, 1483","n":9057766},{"annotatedText":"Hans van Sassen","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Hans van SassenMisschien bedoelde Reinier Bogherman hier Hendrik van Saksen, maar deze hertog van Saksen is in 1541 al overleden?","n":9057764},{"annotatedText":"n het jaar 1545 heeft hertog Hendrik van Brunswijk samen met zijn zoon en een groot leger, 20.000 soldaten en 4000 ruiters sterk, Wolvenbuttel belegerd. Hij had tevens in het land van Brunswijk veel schade aangericht in de veronderstelling zijn gebied te kunnen herwinnen. Toen waren de landsheer Filips van Hessen, hertog Hans van Sassen en andere bondgenoten gekomen en nadat men drie dagen vredesbesprekingen had gehouden werd het gelegerde krijgsvolk van de hertog van Brunswijk op zondag 18 oktober, de dag van Lucas de evangelist, zo&apos;n moed ingesproken dat er geschreeuwd werd dat de hertog van Brunswijk zijn grond en van de afgelopen drie jaar het belastinggeld terug moest krijgen. De hertog van Brunswijk zou met groot geweld de landgraaf Filips van Hessen willen verjagen, maar de hertog van Brunswijk werd met zijn zoon gevangen. Het leger werd verpletterd en bespot. &apos;Zij deden mij herinneren aan die rechtschapen Hans Barbatus (baard) en veteranen, die in deze staat hebben doorgebracht, die deelnam aan die oorlogszaken en gezegd heeft en ook heeft belooft net zo eenvoudig heeft geroofd&apos;. Wij gewone mensen moeten ons aan het geloof houden, terwijl de heren dat niet doen.","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"n het jaar 1545 heeft hertog Hendrik van Brunswijk samen met zijn zoon en een groot leger, 20.000 soldaten en 4000 ruiters sterk, Wolvenbuttel belegerd. Hij had tevens in het land van Brunswijk veel schade aangericht in de veronderstelling zijn gebied te kunnen herwinnen. Toen waren de landsheer Filips van Hessen, hertog Hans van Sassen en andere bondgenoten gekomen en nadat men drie dagen vredesbesprekingen had gehouden werd het gelegerde krijgsvolk van de hertog van Brunswijk op zondag 18 oktober, de dag van Lucas de evangelist, zo’n moed ingesproken dat er geschreeuwd werd dat de hertog van Brunswijk zijn grond en van de afgelopen drie jaar het belastinggeld terug moest krijgen. De hertog van Brunswijk zou met groot geweld de landgraaf Filips van Hessen willen verjagen, maar de hertog van Brunswijk werd met zijn zoon gevangen. Het leger werd verpletterd en bespot. ‘Zij deden mij herinneren aan die rechtschapen Hans Barbatus (baard) en veteranen, die in deze staat hebben doorgebracht, die deelnam aan die oorlogszaken en gezegd heeft en ook heeft belooft net zo eenvoudig heeft geroofd’. Wij gewone mensen moeten ons aan het geloof houden, terwijl de heren dat niet doen.","n":9057767},{"annotatedText":"In het jaar 1545 heeft hertog Hendrik van Brunswijk samen met zijn zoon en een groot leger, 20.000 soldaten en 4000 ruiters sterk, Wolvenbuttel belegerd. Hij had tevens in het land van Brunswijk veel schade aangericht in de veronderstelling zijn gebied te kunnen herwinnen. Toen waren de landsheer Filips van Hessen, hertog Hans van Sassen en andere bondgenoten gekomen en nadat men drie dagen vredesbesprekingen had gehouden werd het gelegerde krijgsvolk van de hertog van Brunswijk op zondag 18 oktober, de dag van Lucas de evangelist, zo&apos;n moed ingesproken dat er geschreeuwd werd dat de hertog van Brunswijk zijn grond en van de afgelopen drie jaar het belastinggeld terug moest krijgen. De hertog van Brunswijk zou met groot geweld de landgraaf Filips van Hessen willen verjagen, maar de hertog van Brunswijk werd met zijn zoon gevangen. Het leger werd verpletterd en bespot. &apos;Zij deden mij herinneren aan die rechtschapen Hans Barbatus (baard) en veteranen, die in deze staat hebben doorgebracht, die deelnam aan die oorlogszaken en gezegd heeft en ook heeft belooft net zo eenvoudig heeft geroofd&apos;. Wij gewone mensen moeten ons aan het geloof houden, terwijl de heren dat niet doen.","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Hertog Hendrik van Brunswijk  en zoon belegeren Wolvenbuttel en worden gevangen genomen, 1545.","n":9057768},{"annotatedText":"Daar na in het jaar 1547                              […]                                       \n werden beide heren, Hans van Saksen en de landgraaf van Hessen, gevangen door keizer Karel de Vde. &apos;De vorst van Saxen wordt gevangen genomen, die de leer van Luther heeft beleden, hij verachtte de keizerlijke adelaar.&apos;","type":{"name":"Subject","description":"inhoudsopgave","metadata":{}},"text":"Hans van Saksen en de landgraaf van Hessen worden gevangen genomen door de Duitse keizer, 1547.","n":9057769}]},"Comments":{"text":"Diplomatiek:<br><br>r. 27 sijne - syne ?<br>PB syne<br><br>r. 34 pe<i>n</i>ni<i>n</i>g<i>e</i> = pe<i>n</i>ni<i>n</i>ge (e niet cursief)<br>PB pe<i>n</i>ni<i>n</i>g<i>en</i><br><br><br>r. 47 ffurst<i>en</i> = pfurst<i>en</i><br>PB ffursten<br><br><br>r. 48 kejs<i>er</i> = ke<i>i</i>s<i>er</i> ?<br>PB kej<i>ser</i>","annotations":[]},"Critical":{"text":"Item dairna in 't jair M CCCC LXXXIIJ halde die stadt van Utrecht in <span data-id=\"9057068\" data-marker=\"begin\"></span>jonckher Engelbrecht,<br><span data-id=\"9057067\" data-marker=\"begin\"></span>soene<sup data-id=\"9057067\" data-marker=\"end\">1</sup> van Cleve<sup data-id=\"9057068\" data-marker=\"end\">2</sup>, voir en <span data-id=\"9057069\" data-marker=\"begin\"></span>ruwart <sup data-id=\"9057069\" data-marker=\"end\">3</sup>ende vorestander des Stichts. Dair doe groet onluck ende<br>verdriet toesloich, want dair verhoeff sick een groet oirloge tusschen den van Utrecht ende<br>den Hollanderen.Soe dat sie beide lande myt rove ende brande verdorven, vermits Pickerden<br>ende Walen die die Hollanders in 't lant brachten.<br><br><br><br><br>Item in 't selve oirloge lieten die van Utrecht voir horen stadt omtrint XIIIJ off XV<sup>c</sup><br>doeden. Dat die van Amsterdam mijten Pickerden deden. Ende die selven pickerden ende<br>Walen mit her <span data-id=\"9057070\" data-marker=\"begin\"></span>Symon van Alleyn<sup data-id=\"9057070\" data-marker=\"end\">4</sup> ende <span data-id=\"9057071\" data-marker=\"begin\"></span>Sallasar<sup data-id=\"9057071\" data-marker=\"end\">5</sup> capteins wonnen <span data-id=\"9057072\" data-marker=\"begin\"></span>Emnesch<sup data-id=\"9057072\" data-marker=\"end\">6</sup> ende staken al<br>die keel off. Ende <span data-id=\"9057073\" data-marker=\"begin\"></span>beliepen<sup data-id=\"9057073\" data-marker=\"end\">7</sup> oick <span data-id=\"9057074\" data-marker=\"begin\"></span>Hoirn<sup data-id=\"9057074\" data-marker=\"end\">8</sup> ende sloigen voele volcks ter doet ende namen al wech<br>wat dair was ende deden dair twee preesters van die kercktoirn ther doet springen.<br><br><br><br><br><br><br><br><span data-id=\"9057086\" data-marker=\"begin\"></span><span data-id=\"9057091\" data-marker=\"begin\"></span>Anno XV<sup>c</sup> XLV als sich der durluchtige pfurst<br>hertoch <span data-id=\"9057075\" data-marker=\"begin\"></span>Henrick van Bruynswyck<sup data-id=\"9057075\" data-marker=\"end\">9</sup> myt <span data-id=\"9057076\" data-marker=\"begin\"></span>synen soen<sup data-id=\"9057076\" data-marker=\"end\">10</sup><br>ende myt heers cracht over XX<sup>m</sup> knechten ende IIIJ<sup>m</sup><br>rutere starck gelegert hadde voer <span data-id=\"9057077\" data-marker=\"begin\"></span>Wolvenbuckel<sup data-id=\"9057077\" data-marker=\"end\">11</sup>.<br>Ende omtrent <span data-id=\"9057078\" data-marker=\"begin\"></span>Bruynswyck<sup data-id=\"9057078\" data-marker=\"end\">12</sup> voel schaden gedaen hadde<br>in meyninge syne lant weder to <span data-id=\"9057079\" data-marker=\"begin\"></span>recupareren<sup data-id=\"9057079\" data-marker=\"end\">13</sup>, etcetera, is<br>die lantgreeff her <span data-id=\"9057080\" data-marker=\"begin\"></span>Philips van Hessen<sup data-id=\"9057080\" data-marker=\"end\">14</sup> myt hertoch<br><span data-id=\"9057081\" data-marker=\"begin\"></span>Hans van Sassen<sup data-id=\"9057081\" data-marker=\"end\">15</sup> ende anderen verbontgenoeten gekomen,<br>opten sondach den XVIIJ<sup>en</sup> octobris, idem Luce evangeliste,<br>naedat sy IIJ dage bestant sprake gehalden hadde. Men<br>daerop als 't scheen die ghene die in die legers weren<br>sich hadden vertroest. Soe 't geschrey was dat hertoch<br>Henrich syn lant solde weder hebben ende etzlike penningen<br>voer die IIJ jaeren als syn ffursten gnaden 't selve gemyst hadde<br>ende die lantgraeff den Ruteren ende knechten in den<br>legher aff doen solde, etcetera, myt groeten gewalt ende hebben<br>den ffursten vader ende soen gevangen. Den anderen in den leger<br><span data-id=\"9057083\" data-marker=\"begin\"></span>opgeslagen<sup data-id=\"9057083\" data-marker=\"end\">16</sup>, <span data-id=\"9057084\" data-marker=\"begin\"></span>gespolieert<sup data-id=\"9057084\" data-marker=\"end\">17</sup>, etcetera. <span data-id=\"9057085\" data-marker=\"begin\"></span>Hoc retulit mihi ille<br>Hans barbatus et probus veteranus miles in hac civitate degens<br>qui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum<br>dicens<sup data-id=\"9057085\" data-marker=\"end\">18</sup>. Wyre armer gesellen moesten geloven halden, nu<br>halden aber die heeren keyn geloven, etcetera.<sup data-id=\"9057086\" data-marker=\"end\">19</sup><br><br><span data-id=\"9057090\" data-marker=\"begin\"></span>Reyner superscripsit<br>Daer nae Anno XV<sup>c</sup> XLVIJ<br>worden beide ffursten hertoch Hans Saxo<br>ende die lantgraeff van Hessen gevangen byden kejser majesteit <span data-id=\"9057087\" data-marker=\"begin\"></span>karol V<sup>tus<sup data-id=\"9057087\" data-marker=\"end\">20</sup></sup>.<br><span data-id=\"9057088\" data-marker=\"begin\"></span><span data-id=\"9057089\" data-marker=\"begin\"></span>Saxonie<sup data-id=\"9057089\" data-marker=\"end\">21</sup> princeps capitur qui dogma Lutheri<br>confessus, sprevit cesareas aquilas<sup data-id=\"9057088\" data-marker=\"end\">22</sup>.<sup data-id=\"9057091\" data-marker=\"end\">23</sup><sup data-id=\"9057090\" data-marker=\"end\">24</sup>","annotations":[{"annotatedText":"soene","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"soeneSONE (zone, soon, soin, zuene), znw. m. Mnd. sone; mhd. sûn; ohd. osa. ofri. ags. sunu; ondl. sunu, sun; got. sunus; eng. son; hd. sohn; ndl. zoon, dial. zeun. Zie voor de verdere verwanten in en buiten het Germaansch de Wdbb. Zoon. Voc. Cop. een sone, filius; een sone, natus; eenborech sone, unigenitus; ooms sone, patruelis; brueders sone, fratruus; mijns soons wijf, nurus; moyensoon, matruelis; soons kint, nepos; mijns soons soons wijf, pronurus; horesone, filius scorti (ook manzer, filius scorti; keessone (d. i. keefssone), spurius. Teuth. soon, filius; vercaeren soon, filius adoptivus; all echte soon, fulbor(?); stijfsoon, prevignus, filiaster; soon eyns keysers of koonyngs, clito. Kil. sone, filius, natus, gnatus; sones dochter, neptis; sones sone, nepos. Plant. sone; soonken; een eenige sone; een gekosen sone, un fils adoptif; stiefsone; schoonsone. || Wildi mi geven uwen sone ..., ic ben de gone die hem sal leren, Sev. Vroeden 65; ook 123; 157; 195; 248 e. e. Ware mijn soon geleert aldus, 88 e. e. Hi hadde III sonen, 1247. Na tsoons doot gaf hi die gone (haar) Philipse enen sinen sone, Rijmb. 22529. Latro, sijn sone van sinen wive (zijn wettige zoon), Sp. III6, 8, 86. Hare sonen, III6, 22, 61. Ernout castiede sinen sone, alse hi sculdech was te done, Parth. 6362. Doen sprac sijn moeder ...: sone, seit soe, hebt groten danc, dat enz., 2071. Bi consente ende oorlove haers zoons. Hs. Egmond f. 4v. Claes Robben soin, O. G. Maalt. 217. Die coninc) van Abiden had enen zoon, scoon, stark ende wael gheraect, Bloeml. 3, 94, 6. Ic (de haan Cantecleer) hadde jongher sonen achte ende jongher dochtren sevene, 1, 3, 46. Alse gi sout minen sone trouwen, 1, 29, 143. Adelaert, seit soe, sone mijn, 41, 102. Sone, sprac die moeder, wet dat wel dat ghi mi verget algader ende den coninc uwen vader, 142, 207 (tot Hector). Den sone Veneris (Amor), 175, 353. Om sijns ooms zoons willen, Froissart 1, 226. Here Florijs, sijn zoyn, 388; enz. — Verklw. sonekijn (soonkijn), -kin, -ken; hd. söhnchen; mnd. soneken; mhd. sunelîn; ndl. zoontje. Voc. Cop. soonken, filiolus. || Haer zughende sonekin, Rijmb. 33388 (var. soonkin). Sie hadde een enich kint ende dat was een soonken, Kl. v. Diepenv. I, 36. Hi hadde een eenich sonekijn, Sp. III1, 44, 9. Twee sonekine, III8, 80, 31. — An den Vader van hemelrike ende an den Sone ... ende an den Heleghen Gheest so es mijn ghelove, Wap. M. III, 235. Gods sone, Gods kint, 302. Die Godssone, 287. Vro so waerdi ooc, Marië, doe Jhesus, u sone vrië, vander doot te live opstont, Vijf Vr. 25. Mijn (Maria&apos;s) alreliefste zuene die wiste alle dinghe vore alse god, Hs. v. 1348, 297c. Te dopene in die name tsVader ende tsoons ende tshelechs Gheest, Rijmb. 27061. Ghi (Maria) droeghet ... dien sone, die u scepper was, Parth. 2476; ook 2470. Zoo ook Rijmb. 1; 139; Bloeml. 3, 73, 112; 151, 12; 21; enz. — Ook, met van en den naam van een land verbonden, in de bet. prins. || De derde dochter ... in huwelike ghesekert was met Edewaerde, den (h)outsten sone van Inghelant, Vl. Rijmk. 6076. Heer Jan van Beyeren, elect van Ludic, doe soon te Hollant, Matth. Anal. 3, 320. Willam van Beyeren, grave van Oostervant, doe outste soon van Hollant, 321. An sinen neve ende sone van Bourgognen, Froissart 1, 85; ook 211. — Sone wordt ook gebruikt in het algemeen om een jong mensch aan te spreken; zoo b. v. Bloeml. 1, 101, 462: van Galaat, die vs. 466 antwoordt met „here”. — Overdr. van iem. die tot iets in eene nauwe betrekking staat; vgl. „een kind des doods”, „een zoon des verderfs” (van Judas; „een sone des verlies”, Hs. 75 f. 129b). — Van zaken, voortspruitende of voortkomende uit, een gevolg van. || Die ghebreke niet te corrigieren is een soon der onachtsamheit, een moeder der hoverdiën, een wortel der onwijsheit, een voester der overtredinghe, Stemmen 5.","n":9057067},{"annotatedText":"jonckher Engelbrecht,\nsoene van Cleve","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"jonckher Engelbrecht,soene van Cleve","n":9057068},{"annotatedText":"ruwart","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"ruwartREWAERT (rowaert, ruwaert, ruaert, rywert), -wart (ward), -wert (werd), znw. o. Van ofra. fra. regard (regart, reward); mlat. regardus en regardum. Zie over de geschiedenis van het woord, den oorsprong en de beteekenissen in het Mnl. het opstel van De Vries in Versl. en Meded. Kon. Akad. dl. 12 (a. 1869), bl. 171 vlgg. over „de afleiding en beteekenis van het woord ruwaard” (herdrukt in M. de Vries&apos; Verspr. Taalk. opstellen, bl. 116 vlgg.). Door hem is voor het eerst de ware oorsprong van het woord aangewezen, en op verschillende gronden de onhoudbaarheid aangetoond der sedert Kil. (rouwaerd, roewaerd, rewaerd, vetus Flandr. q. d. roeuwwaerder s. roeuwewaerder, s. custos —, conservator —, assertor —, vindex quietis) en Hooft (N. Hist. 539: „ruwaart, dats rustwaarder”) algemeen aangenomen verklaring van het woord als „rustbewaarder”. Te voren had De Vries reeds aan deze afleiding twijfel uitgesproken in Lsp. Gloss. op ruwaert (vgl. Jonckbl. Spec. bl. 118 en De Jager, Versch. bl. 59; Invent. v. Brugge, 3, 4 noot). Naast den gewonen mnl. vorm rewaert (door de volgende w ook rowaert, ruwaert) komt in hd. tongvallen ook roghart voor; zie een voorbeeld bij De Vries t. a. p. bl. 178. Zie verder ook over de romaansche vormen ald. en vlg. Het woord is in zijne zeer uiteenloopende beteekenissen te vergelijken met hoede, dat voor een deel tot het trans. ww. hoeden, voor een ander deel tot het wederk. hem hoeden is terug te brengen: bij verschillende opvattingen kan men er hoede voor in de plaats stellen.A. Met hoede van trans. „hoeden” komen overeen de volgende opvattingen.3) Macht, heerschappij, gezag. Vgl. hoede, 4). || Metten soudieren soudi dan siere stucken comen te bat an van dat hi an den hertoge begert: dus wilt hine bringen in sijn ruwerd, Velth. VI, 14, 29. Dese waren alle in ene batalie onder hem (zich) gescaert, want si en wouden onder niemans ruwaert wesen dan met hem selven allene, Merl. 17458 (hs. ruart). — Zie de plaats uit Velth. in de Aanm.4) Vooral is het woord in gebruik geweest in de zndl. gewesten als benaming van een persoon bekleed met een bepaald opzicht, toezicht of ook gezag. Vgl. hoede, 6), eveneens van een persoon gebruikt in de bet. „wacht, wachter.” „Eerst werd het in &apos;t algemeen gebruikt in de bet. opzichter, beheerder, bestuurder, om &apos;t even welke zaak of instelling iemand beheerde; vervolgens in &apos;t bijzonder toegepast op den persoon die òf over een leger beval, òf eene stad of eene landstreek bestuurde” (De Vries). Zie voor deze bet. van fra. regard, mlat. regardus, De Vries t. a. pl. bl. 180. — a) Opzichter, beheerder, administrateur. Teuth. vurstender, vurweser, ruwart, administrator, presidens. || Die coninc ... sette daer bi enen ruwaert, dat was sijn broeder, ... die totten scatte soude sien, H. Cruus van Breda 138. — Ook opziener, hoofd eener inrichting, stichting enz. || Dat hi wart seder daer (in het klooster) prioor, al soverain ende al ruwaert, Lev. v. Lutg. III, 1713. — b) Bevelhebber, gezaghebber over eene stad; vooral als benaming van een hooggeplaatst regeeringsambtenaar, commandant van eene stad of ook van het garnizoen; nu en dan ook komt het woord in beteekenis met ndl. burgemeester overeen. Vgl. mlat. regardus, „praefectus seu ut alii vocant major (vgl. mnl. meyer, fra. maire, eng. lord-mayor) urbis” en de beide aanhalingen ald., waar „regardi” met „scabini” zijn verbonden). Zoo wordt het woord ook gebruikt als vertaling van lat. consul (vgl. D. B. I Maccab. 15, 16: „Lucius die ruwaert van Romen”, en Bijbel Meerman 268a: „te deser tijt worden naden coningen ruwaerde ende Brutus was deerste”. || Ic Jan Ennoot, rewaerd van der stede van der Sluus ende baillu van den watre van mijns ... heren weghe van Vlaenderen, Oork. v. 1382 bij Molhuysen, Oud Arch. v. Kampen 1, 74. Den rewaert van Esbach, Mnl. Bibl. 44, bl. 13, vs. 96 (hs. ru ...). (Wi) ombieden allen onsen rewarden, capiteinen, beide te lande ende te watre, dat zy onse bestand houden, Brab. Y. dl. 2, bl. 542 (a. 1357). (Wi) ontbieden allen unsen reworden, capitainen, castellaniën (d. i. castelleinen) ende allen anderen unsen subgiten, Hans. Recess. 2, 449. Lodewijc (III) allen onsen baillius, onderbaillius, rewarden, scepenen, wethouders ende andren onsen ondersaten ... saluut, Hans. Urkb. 3, 210. Van 58 frocken, ... daer mijnheere de rewaerd, dontfanghere, beede de baillius, ... scepenen, hooftmans enz. elc eenen af hadde, Rek. v. Gent 2, 366 (a. 1344). S. Ghodevolen up den tijt dat hij rowaert was tYpere tulpen sinen costen, 1, 397 (a. 1339). Te Denr(emonde) an den rewart, 2, 129. (Doe) wart een Inghelsman ghevaen, ende binnen Ghend brocht, ... daer de rewaert vander stede groote justicie over dede, Vl. Rijmk. 10240. Doe zonden sy in Inghelant an den coninc, dat hi te hant hem senden soude ... van zinen weghe eenen rewaert, Vl. Rijmk. 10108. (Hi) sant te Ghend in de stede eenen zier (sire), J. de Bourseel ghenant ..., ende wart als rewaert ontfaen, 10113; ook 10226. — c) Gouverneur van eene landstreek of eene provincie, landvoogd. Kil. rouwaerd, roewaerd, rewaerd, vetus Flandr. dioecetes, gubernator provinciae, praefectus, legatus. || Ptolomeus ... was ruwaert gemaect in tlant van Jherico, D. B. I Maccab. 16, 11 (lat. constitutus est dux in campo Jericho). J. voer sondages met minen here W. van Vaernewijc ten canten van den lande omme den marcgrave te doene ten lande alse reward, Rek. v. Gent 3, 72 (a. 1346). S. van der Coudenborgh, rewaerd van den lande van Waes in dien tijt, 163 (a. 1347). Die coninc ... hadde Vlaendren ghewonnen, ... also dat Jacob van Simpole (l. van Châtillon) waert van Vlaendren ghemaect ruwaert, Lsp. III, 16, 99 (var. rewaert). Nu liet Alexander in Indiën enen ruwaert ende voer wech te Babyloniën, Proza-Alex. 133. (Hi) liet ... H. rewert in den lande ende voer en wech, Lorr. I, 1429. (Danabus) die reweert van Gallen was, Sp. II1, 49, 66 (lat. praeses Galliarum). Hi en diende sinen here niet wale die over Mase was sijn rowaert, ende so qualijc hadde bewaert sijn slot van vitaliën, Brab. Y. V, 3262 (var. ruwaert). H. ysent an den rewaert (hetz. als hovemeester; z. ald., 2) van Pruussen om de zaken vanden Oosterlinghen, Hans. Recess. 3, 244 (Invent. v. Br. 2, 60). Zoo ook Rijmb. 20723 (des lants rewaert).","n":9057069},{"annotatedText":"Symon van Alleyn","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Symon van Alleyn","n":9057070},{"annotatedText":"Sallasar","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Sallasar","n":9057071},{"annotatedText":"Emnesch","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Emnesch","n":9057072},{"annotatedText":"beliepen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"beliepen","n":9057073},{"annotatedText":"Hoirn","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Hoirn","n":9057074},{"annotatedText":"Henrick van Bruynswyck","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Henrick van Bruynswyck","n":9057075},{"annotatedText":"synen soen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"synen soen","n":9057076},{"annotatedText":"Wolvenbuckel","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Wolvenbuckel","n":9057077},{"annotatedText":"Bruynswyck","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Bruynswyck","n":9057078},{"annotatedText":"recupareren","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"recupareren","n":9057079},{"annotatedText":"Philips van Hessen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Philips van Hessen","n":9057080},{"annotatedText":"Hans van Sassen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Hans van Sassen","n":9057081},{"annotatedText":"opgeslagen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"opgeslagen","n":9057083},{"annotatedText":"gespolieert","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gespolieert","n":9057084},{"annotatedText":"Hoc retulit mihi ille\nHans barbatus et probus veteranus miles in hac civitate degens\nqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\ndicens","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"Hoc retulit mihi illeHans barbatus et probus veteranus miles in hac civitate degensqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatumdicens","n":9057085},{"annotatedText":"Anno XVc XLV als sich der durluchtige pfurst\nhertoch Henrick van Bruynswyck myt synen soen\nende myt heers cracht over XXm knechten ende IIIJm\nrutere starck gelegert hadde voer Wolvenbuckel.\nEnde omtrent Bruynswyck voel schaden gedaen hadde\nin meyninge syne lant weder to recupareren, etcetera, is\ndie lantgreeff her Philips van Hessen myt hertoch\nHans van Sassen ende anderen verbontgenoeten gekomen,\nopten sondach den XVIIJen octobris, idem Luce evangeliste,\nnaedat sy IIJ dage bestant sprake gehalden hadde. Men\ndaerop als &apos;t scheen die ghene die in die legers weren\nsich hadden vertroest. Soe &apos;t geschrey was dat hertoch\nHenrich syn lant solde weder hebben ende etzlike penningen\nvoer die IIJ jaeren als syn ffursten gnaden &apos;t selve gemyst hadde\nende die lantgraeff den Ruteren ende knechten in den\nlegher aff doen solde, etcetera, myt groeten gewalt ende hebben\nden ffursten vader ende soen gevangen. Den anderen in den leger\nopgeslagen, gespolieert, etcetera. Hoc retulit mihi ille\nHans barbatus et probus veteranus miles in hac civitate degens\nqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\ndicens. Wyre armer gesellen moesten geloven halden, nu\nhalden aber die heeren keyn geloven, etcetera.","type":{"name":"added below the line","description":"","metadata":{}},"text":"Anno XVc XLV als sich der durluchtige pfursthertoch Henrick van Bruynswyck myt synen soenende myt heers cracht over XXm knechten ende IIIJmrutere starck gelegert hadde voer Wolvenbuckel.Ende omtrent Bruynswyck voel schaden gedaen haddein meyninge syne lant weder to recupareren, etcetera, isdie lantgreeff her Philips van Hessen myt hertochHans van Sassen ende anderen verbontgenoeten gekomen,opten sondach den XVIIJen octobris, idem Luce evangeliste,naedat sy IIJ dage bestant sprake gehalden hadde. Mendaerop als &apos;t scheen die ghene die in die legers werensich hadden vertroest. Soe &apos;t geschrey was dat hertochHenrich syn lant solde weder hebben ende etzlike penningenvoer die IIJ jaeren als syn ffursten gnaden tselve gemyst haddeende die lantgraeff den Ruteren ende knechten in denlegher aff doen solde, etcetera, myt groeten gewalt ende hebbenden ffursten vader ende soen gevangen. Den anderen in den legeropgeslagen, gespolieert, etcetera. Hoc retulit mihi illeHans barbatus et probus veteranus miles in hac civitate degensqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatumdicens. Wyre armer gesellen moesten geloven halden, nuhalden aber die heeren keyn geloven, etcetera.","n":9057086},{"annotatedText":"karol Vtus","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"karol Vtus","n":9057087},{"annotatedText":"Saxonie","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Saxonie","n":9057089},{"annotatedText":"Saxonie princeps capitur qui dogma Lutheri\nconfessus, sprevit cesareas aquilas","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"Saxonie princeps capitur qui dogma Luthericonfessus, sprevit cesareas aquilas","n":9057088},{"annotatedText":"Anno XVc XLV als sich der durluchtige pfurst\nhertoch Henrick van Bruynswyck myt synen soen\nende myt heers cracht over XXm knechten ende IIIJm\nrutere starck gelegert hadde voer Wolvenbuckel.\nEnde omtrent Bruynswyck voel schaden gedaen hadde\nin meyninge syne lant weder to recupareren, etcetera, is\ndie lantgreeff her Philips van Hessen myt hertoch\nHans van Sassen ende anderen verbontgenoeten gekomen,\nopten sondach den XVIIJen octobris, idem Luce evangeliste,\nnaedat sy IIJ dage bestant sprake gehalden hadde. Men\ndaerop als &apos;t scheen die ghene die in die legers weren\nsich hadden vertroest. Soe &apos;t geschrey was dat hertoch\nHenrich syn lant solde weder hebben ende etzlike penningen\nvoer die IIJ jaeren als syn ffursten gnaden &apos;t selve gemyst hadde\nende die lantgraeff den Ruteren ende knechten in den\nlegher aff doen solde, etcetera, myt groeten gewalt ende hebben\nden ffursten vader ende soen gevangen. Den anderen in den leger\nopgeslagen, gespolieert, etcetera. Hoc retulit mihi ille\nHans barbatus et probus veteranus miles in hac civitate degens\nqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\ndicens. Wyre armer gesellen moesten geloven halden, nu\nhalden aber die heeren keyn geloven, etcetera.\n\nReyner superscripsit\nDaer nae Anno XVc XLVIJ\nworden beide ffursten hertoch Hans Saxo\nende die lantgraeff van Hessen gevangen byden kejser majesteit karol Vtus.\nSaxonie princeps capitur qui dogma Lutheri\nconfessus, sprevit cesareas aquilas.","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Reinier Bogherman","n":9057091},{"annotatedText":"Reyner superscripsit\nDaer nae Anno XVc XLVIJ\nworden beide ffursten hertoch Hans Saxo\nende die lantgraeff van Hessen gevangen byden kejser majesteit karol Vtus.\nSaxonie princeps capitur qui dogma Lutheri\nconfessus, sprevit cesareas aquilas.","type":{"name":"added below the line","description":"","metadata":{}},"text":"Reyner superscripsitDaer nae Anno XVc XLVIJworden beide ffursten hertoch Hans Saxoende die lantgraeff van Hessen gevangen byden kejser majesteit karol Vtus. Saxonie princeps capitur qui dogma Luthericonfessus, sprevit cesareas aquilas.","n":9057090}]},"Diplomatic":{"text":"Item dair na Int Jair M CCCC LXXXIIJ halde die Stadt van vtrecht In <span data-id=\"9044368\" data-marker=\"begin\"></span>Jonck<i>her</i> Engelbrecht<br> <span data-id=\"9044369\" data-marker=\"begin\"></span>soene<sup data-id=\"9044369\" data-marker=\"end\">1</sup> van Cleue<sup data-id=\"9044368\" data-marker=\"end\">2</sup> voir en <span data-id=\"9044370\" data-marker=\"begin\"></span>Ruwart <sup data-id=\"9044370\" data-marker=\"end\">3</sup>en<i>de</i> vorestander des Stichts / dair doe groet onluck ende<br> verdriet toe sloich / want dair v<i>er</i>hoeff sick een groet oirloge Tusschen den va<i>n</i> vtrecht en<i>de</i><br> Den hollande<i>re</i>n / Soe dat sie beide lande myt roue en<i>de</i> brande verdoruen v<i>er</i>mits pickerd<i>en</i><br> en<i>de</i> wale<i>n</i> die die hollanders int lant bracht<i>en</i><br> <br> <br> <br> <br> Jt<i>em</i> Jnt selue oirloge liete<i>n</i> die van vtrecht voir hore<i>n</i> Stadt omtrint XIIIJ off XV<sup>c</sup><br> doeden dat die van Amsterdam mijt<i>en</i> pickerd<i>en</i> deden / en<i>de</i> die selue<i>n</i> pickerd<i>en</i> en<i>de</i><br> walen mit h<i>er</i> <span data-id=\"9044371\" data-marker=\"begin\"></span>Symo<i>n</i> va<i>n</i> Alleyn<sup data-id=\"9044371\" data-marker=\"end\">4</sup> en<i>de<span data-id=\"9044372\" data-marker=\"begin\"></span></i> Sallasar <sup data-id=\"9044372\" data-marker=\"end\">5</sup>capteins wo<i>n</i>ne<i>n</i> <span data-id=\"9044373\" data-marker=\"begin\"></span>Emnesch<sup data-id=\"9044373\" data-marker=\"end\">6</sup> en<i>de</i> staken al<br> die keel off / en<i>de</i> <span data-id=\"9044374\" data-marker=\"begin\"></span>beliepe<i>n<sup data-id=\"9044374\" data-marker=\"end\">7</sup></i> oick <span data-id=\"9044375\" data-marker=\"begin\"></span>hoirn<sup data-id=\"9044375\" data-marker=\"end\">8</sup> en<i>de</i> sloig<i>en</i> voele volcks t<i>er</i> doet en<i>de</i> name<i>n</i> al wech<br> wat dair was en<i>de</i> deden dair twee preesters <del>w</del>va<i>n</i> die kercktoirn ther doet spring<i>en</i><br> <br> <br> <br> <br> <br> <br> <br> <span data-id=\"9043201\" data-marker=\"begin\"></span><span data-id=\"9043203\" data-marker=\"begin\"></span>Anno XV<sup>c</sup> XLV Als sich d<i>er</i> durluchtige pfurst<br> <span data-id=\"9044376\" data-marker=\"begin\"></span>h<i>er</i>toch henrick va<i>n</i> bruynswyck<sup data-id=\"9044376\" data-marker=\"end\">9</sup> myt <span data-id=\"9044377\" data-marker=\"begin\"></span>syne<i>n</i> soen<sup data-id=\"9044377\" data-marker=\"end\">10</sup><br> en<i>de</i> myt heers cracht ou<i>er</i> XX<sup>m</sup> knecht<i>en</i> en<i>de</i> IIIJ<sup>m</sup><br> Rutere starck gelegert hadde voer <span data-id=\"9044378\" data-marker=\"begin\"></span>wolue<i>n</i>buckel<sup data-id=\"9044378\" data-marker=\"end\">11</sup><br> en<i>de</i> omtrent <span data-id=\"9044379\" data-marker=\"begin\"></span>bruynswyck<sup data-id=\"9044379\" data-marker=\"end\">12</sup> voel schad<i>en</i> gedaen hadde<br> Jn meyni<i>n</i>ge syne lant wed<i>er</i> to recupa<i>r</i>ere<i>n</i> <i>etcetera</i> Is<br> die lantgreeff <span data-id=\"9044380\" data-marker=\"begin\"></span>h<i>er</i> philips va<i>n</i> hesse<i>n<sup data-id=\"9044380\" data-marker=\"end\">13</sup></i> Myt <span data-id=\"9044381\" data-marker=\"begin\"></span>h<i>er</i>toch<br> hans va<i>n</i> sassen<sup data-id=\"9044381\" data-marker=\"end\">14</sup> en<i>de</i> andere<i>n</i> v<i>er</i>bontgenoet<i>en</i> gekome<i>n</i><br> opt<i>en</i> sondach de<i>n</i> XVIIJ<sup>en</sup> octobris i<i>dem</i> Luce euangeliste<br> nae dat sy IIJ dage bestant sprake gehald<i>en</i> hadde me<i>n</i><br> daerop alst scheen die ghene die Ind<i>ie</i> lege<i>r</i>s were<i>n</i><br> sich hadde<i>n</i> v<i>er</i>troest, soe tgeschrey was dat h<i>er</i>toch<br> henrich syn lant solde wede<i>r</i> hebbe<i>n</i>, en<i>de</i> etzlike pe<i>n</i>ni<i>n</i>g<i>en</i><br> voer die IIJ jaere<i>n</i> als syn ff<i>ursten</i> g<i>naden</i> tselue gemyst hadde<br> en<i>de</i> die lantgraeff den Rute<i>re</i>n en<i>de</i> knecht<i>en</i> Jnd<i>en</i><br> legh<i>er</i> aff doen solde <i>etcetera</i> Myt groet<i>en</i> gewalt en<i>de</i> hebbe<i>n</i><br> den ff<i>ursten</i> vad<i>er</i> en<i>de</i> soen geva<i>n</i>g<i>en</i> / den Ande<i>re</i>n Jnd<i>en</i> lege<i>r</i><br> <span data-id=\"9044382\" data-marker=\"begin\"></span>opgeslage<i>n<sup data-id=\"9044382\" data-marker=\"end\">15</sup></i> / <span data-id=\"9044383\" data-marker=\"begin\"></span>gespolieert<sup data-id=\"9044383\" data-marker=\"end\">16</sup> <i>etcetera</i> <span data-id=\"9044384\" data-marker=\"begin\"></span>h<i>oc</i> retulit mihi ille<br> hans barbat<i>us</i> et p<i>ro</i>b<i>us</i> veteran<i>us</i> miles i<i>n</i> hac ci<i>vi</i>tate dege<i>n</i>s<br> q<i>ui</i> i<i>n</i>t<i>er</i>fuit reb<i>us</i> illis bellic<i>is</i> et q<i>uoque</i> r<i>espo</i>n<i>den</i>te sic p<i>ro</i>rs<i>us</i> spoliatu<i>m</i><br> dice<i>n</i>s<sup data-id=\"9044384\" data-marker=\"end\">17</sup> wyre arme<i>r</i> gesellen moest<i>en</i> geloue<i>n</i> hald<i>en</i> Nv<br> hald<i>en</i> aber die hee<i>re</i>n keyn gelou<i>en</i> <i>etcetera<sup data-id=\"9043203\" data-marker=\"end\">18</sup></i><br> <br> Rey<i>ner</i> s<i>uper</i> s<i>cripsit</i><br> <span data-id=\"9043202\" data-marker=\"begin\"></span>Daer nae Anno XV<sup>c</sup> XLVIJ <br> worde<i>n</i> beide ffurst<i>en</i> h<i>er</i>toch hans saxo<br> en<i>de</i> die lantgraeff va<i>n</i> hesse<i>n</i> gevangen byd<i>en</i> kej<i>ser</i> m<i>ajestei</i>t <span data-id=\"9044387\" data-marker=\"begin\"></span>karol V<sup>t<i>us<sup data-id=\"9044387\" data-marker=\"end\">19</sup></i></sup><br> <span data-id=\"9043204\" data-marker=\"begin\"></span><span data-id=\"9044385\" data-marker=\"begin\"></span>Saxonie<sup data-id=\"9043204\" data-marker=\"end\">20</sup> pri<i>n</i>ceps capitur qui dogma lutheri<br> Confessus spreuit cesareas aquilas<sup data-id=\"9044385\" data-marker=\"end\">21</sup><sup data-id=\"9043202\" data-marker=\"end\">22</sup><sup data-id=\"9043201\" data-marker=\"end\">23</sup>","annotations":[{"annotatedText":"soene","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"soeneSONE (zone, soon, soin, zuene), znw. m. Mnd. sone; mhd. sûn; ohd. osa. ofri. ags. sunu; ondl. sunu, sun; got. sunus; eng. son; hd. sohn; ndl. zoon, dial. zeun. Zie voor de verdere verwanten in en buiten het Germaansch de Wdbb. Zoon. Voc. Cop. een sone, filius; een sone, natus; eenborech sone, unigenitus; ooms sone, patruelis; brueders sone, fratruus; mijns soons wijf, nurus; moyensoon, matruelis; soons kint, nepos; mijns soons soons wijf, pronurus; horesone, filius scorti (ook manzer, filius scorti; keessone (d. i. keefssone), spurius. Teuth. soon, filius; vercaeren soon, filius adoptivus; all echte soon, fulbor(?); stijfsoon, prevignus, filiaster; soon eyns keysers of koonyngs, clito. Kil. sone, filius, natus, gnatus; sones dochter, neptis; sones sone, nepos. Plant. sone; soonken; een eenige sone; een gekosen sone, un fils adoptif; stiefsone; schoonsone. || Wildi mi geven uwen sone ..., ic ben de gone die hem sal leren, Sev. Vroeden 65; ook 123; 157; 195; 248 e. e. Ware mijn soon geleert aldus, 88 e. e. Hi hadde III sonen, 1247. Na tsoons doot gaf hi die gone (haar) Philipse enen sinen sone, Rijmb. 22529. Latro, sijn sone van sinen wive (zijn wettige zoon), Sp. III6, 8, 86. Hare sonen, III6, 22, 61. Ernout castiede sinen sone, alse hi sculdech was te done, Parth. 6362. Doen sprac sijn moeder ...: sone, seit soe, hebt groten danc, dat enz., 2071. Bi consente ende oorlove haers zoons. Hs. Egmond f. 4v. Claes Robben soin, O. G. Maalt. 217. Die coninc) van Abiden had enen zoon, scoon, stark ende wael gheraect, Bloeml. 3, 94, 6. Ic (de haan Cantecleer) hadde jongher sonen achte ende jongher dochtren sevene, 1, 3, 46. Alse gi sout minen sone trouwen, 1, 29, 143. Adelaert, seit soe, sone mijn, 41, 102. Sone, sprac die moeder, wet dat wel dat ghi mi verget algader ende den coninc uwen vader, 142, 207 (tot Hector). Den sone Veneris (Amor), 175, 353. Om sijns ooms zoons willen, Froissart 1, 226. Here Florijs, sijn zoyn, 388; enz. — Verklw. sonekijn (soonkijn), -kin, -ken; hd. söhnchen; mnd. soneken; mhd. sunelîn; ndl. zoontje. Voc. Cop. soonken, filiolus. || Haer zughende sonekin, Rijmb. 33388 (var. soonkin). Sie hadde een enich kint ende dat was een soonken, Kl. v. Diepenv. I, 36. Hi hadde een eenich sonekijn, Sp. III1, 44, 9. Twee sonekine, III8, 80, 31. — An den Vader van hemelrike ende an den Sone ... ende an den Heleghen Gheest so es mijn ghelove, Wap. M. III, 235. Gods sone, Gods kint, 302. Die Godssone, 287. Vro so waerdi ooc, Marië, doe Jhesus, u sone vrië, vander doot te live opstont, Vijf Vr. 25. Mijn (Maria&apos;s) alreliefste zuene die wiste alle dinghe vore alse god, Hs. v. 1348, 297c. Te dopene in die name tsVader ende tsoons ende tshelechs Gheest, Rijmb. 27061. Ghi (Maria) droeghet ... dien sone, die u scepper was, Parth. 2476; ook 2470. Zoo ook Rijmb. 1; 139; Bloeml. 3, 73, 112; 151, 12; 21; enz. — Ook, met van en den naam van een land verbonden, in de bet. prins. || De derde dochter ... in huwelike ghesekert was met Edewaerde, den (h)outsten sone van Inghelant, Vl. Rijmk. 6076. Heer Jan van Beyeren, elect van Ludic, doe soon te Hollant, Matth. Anal. 3, 320. Willam van Beyeren, grave van Oostervant, doe outste soon van Hollant, 321. An sinen neve ende sone van Bourgognen, Froissart 1, 85; ook 211. — Sone wordt ook gebruikt in het algemeen om een jong mensch aan te spreken; zoo b. v. Bloeml. 1, 101, 462: van Galaat, die vs. 466 antwoordt met „here”. — Overdr. van iem. die tot iets in eene nauwe betrekking staat; vgl. „een kind des doods”, „een zoon des verderfs” (van Judas; „een sone des verlies”, Hs. 75 f. 129b). — Van zaken, voortspruitende of voortkomende uit, een gevolg van. || Die ghebreke niet te corrigieren is een soon der onachtsamheit, een moeder der hoverdiën, een wortel der onwijsheit, een voester der overtredinghe, Stemmen 5.","n":9044369},{"annotatedText":"Jonckher Engelbrecht\n soene van Cleue","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Jonckher Engelbrechtsoene van Cleue","n":9044368},{"annotatedText":"Ruwart","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"RuwartREWAERT (rowaert, ruwaert, ruaert, rywert), -wart (ward), -wert (werd), znw. o. Van ofra. fra. regard (regart, reward); mlat. regardus en regardum. Zie over de geschiedenis van het woord, den oorsprong en de beteekenissen in het Mnl. het opstel van De Vries in Versl. en Meded. Kon. Akad. dl. 12 (a. 1869), bl. 171 vlgg. over „de afleiding en beteekenis van het woord ruwaard” (herdrukt in M. de Vries&apos; Verspr. Taalk. opstellen, bl. 116 vlgg.). Door hem is voor het eerst de ware oorsprong van het woord aangewezen, en op verschillende gronden de onhoudbaarheid aangetoond der sedert Kil. (rouwaerd, roewaerd, rewaerd, vetus Flandr. q. d. roeuwwaerder s. roeuwewaerder, s. custos —, conservator —, assertor —, vindex quietis) en Hooft (N. Hist. 539: „ruwaart, dats rustwaarder”) algemeen aangenomen verklaring van het woord als „rustbewaarder”. Te voren had De Vries reeds aan deze afleiding twijfel uitgesproken in Lsp. Gloss. op ruwaert (vgl. Jonckbl. Spec. bl. 118 en De Jager, Versch. bl. 59; Invent. v. Brugge, 3, 4 noot). Naast den gewonen mnl. vorm rewaert (door de volgende w ook rowaert, ruwaert) komt in hd. tongvallen ook roghart voor; zie een voorbeeld bij De Vries t. a. p. bl. 178. Zie verder ook over de romaansche vormen ald. en vlg. Het woord is in zijne zeer uiteenloopende beteekenissen te vergelijken met hoede, dat voor een deel tot het trans. ww. hoeden, voor een ander deel tot het wederk. hem hoeden is terug te brengen: bij verschillende opvattingen kan men er hoede voor in de plaats stellen.A. Met hoede van trans. „hoeden” komen overeen de volgende opvattingen.3) Macht, heerschappij, gezag. Vgl. hoede, 4). || Metten soudieren soudi dan siere stucken comen te bat an van dat hi an den hertoge begert: dus wilt hine bringen in sijn ruwerd, Velth. VI, 14, 29. Dese waren alle in ene batalie onder hem (zich) gescaert, want si en wouden onder niemans ruwaert wesen dan met hem selven allene, Merl. 17458 (hs. ruart). — Zie de plaats uit Velth. in de Aanm.4) Vooral is het woord in gebruik geweest in de zndl. gewesten als benaming van een persoon bekleed met een bepaald opzicht, toezicht of ook gezag. Vgl. hoede, 6), eveneens van een persoon gebruikt in de bet. „wacht, wachter.” „Eerst werd het in &apos;t algemeen gebruikt in de bet. opzichter, beheerder, bestuurder, om &apos;t even welke zaak of instelling iemand beheerde; vervolgens in &apos;t bijzonder toegepast op den persoon die òf over een leger beval, òf eene stad of eene landstreek bestuurde” (De Vries). Zie voor deze bet. van fra. regard, mlat. regardus, De Vries t. a. pl. bl. 180. — a) Opzichter, beheerder, administrateur. Teuth. vurstender, vurweser, ruwart, administrator, presidens. || Die coninc ... sette daer bi enen ruwaert, dat was sijn broeder, ... die totten scatte soude sien, H. Cruus van Breda 138. — Ook opziener, hoofd eener inrichting, stichting enz. || Dat hi wart seder daer (in het klooster) prioor, al soverain ende al ruwaert, Lev. v. Lutg. III, 1713. — b) Bevelhebber, gezaghebber over eene stad; vooral als benaming van een hooggeplaatst regeeringsambtenaar, commandant van eene stad of ook van het garnizoen; nu en dan ook komt het woord in beteekenis met ndl. burgemeester overeen. Vgl. mlat. regardus, „praefectus seu ut alii vocant major (vgl. mnl. meyer, fra. maire, eng. lord-mayor) urbis” en de beide aanhalingen ald., waar „regardi” met „scabini” zijn verbonden). Zoo wordt het woord ook gebruikt als vertaling van lat. consul (vgl. D. B. I Maccab. 15, 16: „Lucius die ruwaert van Romen”, en Bijbel Meerman 268a: „te deser tijt worden naden coningen ruwaerde ende Brutus was deerste”. || Ic Jan Ennoot, rewaerd van der stede van der Sluus ende baillu van den watre van mijns ... heren weghe van Vlaenderen, Oork. v. 1382 bij Molhuysen, Oud Arch. v. Kampen 1, 74. Den rewaert van Esbach, Mnl. Bibl. 44, bl. 13, vs. 96 (hs. ru ...). (Wi) ombieden allen onsen rewarden, capiteinen, beide te lande ende te watre, dat zy onse bestand houden, Brab. Y. dl. 2, bl. 542 (a. 1357). (Wi) ontbieden allen unsen reworden, capitainen, castellaniën (d. i. castelleinen) ende allen anderen unsen subgiten, Hans. Recess. 2, 449. Lodewijc (III) allen onsen baillius, onderbaillius, rewarden, scepenen, wethouders ende andren onsen ondersaten ... saluut, Hans. Urkb. 3, 210. Van 58 frocken, ... daer mijnheere de rewaerd, dontfanghere, beede de baillius, ... scepenen, hooftmans enz. elc eenen af hadde, Rek. v. Gent 2, 366 (a. 1344). S. Ghodevolen up den tijt dat hij rowaert was tYpere tulpen sinen costen, 1, 397 (a. 1339). Te Denr(emonde) an den rewart, 2, 129. (Doe) wart een Inghelsman ghevaen, ende binnen Ghend brocht, ... daer de rewaert vander stede groote justicie over dede, Vl. Rijmk. 10240. Doe zonden sy in Inghelant an den coninc, dat hi te hant hem senden soude ... van zinen weghe eenen rewaert, Vl. Rijmk. 10108. (Hi) sant te Ghend in de stede eenen zier (sire), J. de Bourseel ghenant ..., ende wart als rewaert ontfaen, 10113; ook 10226. — c) Gouverneur van eene landstreek of eene provincie, landvoogd. Kil. rouwaerd, roewaerd, rewaerd, vetus Flandr. dioecetes, gubernator provinciae, praefectus, legatus. || Ptolomeus ... was ruwaert gemaect in tlant van Jherico, D. B. I Maccab. 16, 11 (lat. constitutus est dux in campo Jericho). J. voer sondages met minen here W. van Vaernewijc ten canten van den lande omme den marcgrave te doene ten lande alse reward, Rek. v. Gent 3, 72 (a. 1346). S. van der Coudenborgh, rewaerd van den lande van Waes in dien tijt, 163 (a. 1347). Die coninc ... hadde Vlaendren ghewonnen, ... also dat Jacob van Simpole (l. van Châtillon) waert van Vlaendren ghemaect ruwaert, Lsp. III, 16, 99 (var. rewaert). Nu liet Alexander in Indiën enen ruwaert ende voer wech te Babyloniën, Proza-Alex. 133. (Hi) liet ... H. rewert in den lande ende voer en wech, Lorr. I, 1429. (Danabus) die reweert van Gallen was, Sp. II1, 49, 66 (lat. praeses Galliarum). Hi en diende sinen here niet wale die over Mase was sijn rowaert, ende so qualijc hadde bewaert sijn slot van vitaliën, Brab. Y. V, 3262 (var. ruwaert). H. ysent an den rewaert (hetz. als hovemeester; z. ald., 2) van Pruussen om de zaken vanden Oosterlinghen, Hans. Recess. 3, 244 (Invent. v. Br. 2, 60). Zoo ook Rijmb. 20723 (des lants rewaert).","n":9044370},{"annotatedText":"Symon van Alleyn","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Symon van Alleyn","n":9044371},{"annotatedText":"Sallasar","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"Sallasar","n":9044372},{"annotatedText":"Emnesch","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"Emnesch","n":9044373},{"annotatedText":"beliepen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"beliepen","n":9044374},{"annotatedText":"hoirn","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"hoirn","n":9044375},{"annotatedText":"hertoch henrick van bruynswyck","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"hertoch henrick van bruynswyck","n":9044376},{"annotatedText":"synen soen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"synen soen","n":9044377},{"annotatedText":"woluenbuckel","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"woluenbuckel","n":9044378},{"annotatedText":"bruynswyck","type":{"name":"Geographical name","description":"any place mentioned","metadata":{}},"text":"bruynswyck","n":9044379},{"annotatedText":"her philips van hessen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"her philips van hessen","n":9044380},{"annotatedText":"hertoch\n hans van sassen","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"hertochhans van sassen","n":9044381},{"annotatedText":"opgeslagen","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"opgeslagen","n":9044382},{"annotatedText":"gespolieert","type":{"name":"MNL","description":"vertaling","metadata":{}},"text":"gespolieert","n":9044383},{"annotatedText":"hoc retulit mihi ille\n hans barbatus et probus veteranus miles in hac civitate degens\n qui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\n dicens","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"hoc retulit mihi illehans barbatus et probus veteranus miles in hac civitate degensqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatumdicens","n":9044384},{"annotatedText":"Anno XVc XLV Als sich der durluchtige pfurst\n hertoch henrick van bruynswyck myt synen soen\n ende myt heers cracht ouer XXm knechten ende IIIJm\n Rutere starck gelegert hadde voer woluenbuckel\n ende omtrent bruynswyck voel schaden gedaen hadde\n Jn meyninge syne lant weder to recupareren etcetera Is\n die lantgreeff her philips van hessen Myt hertoch\n hans van sassen ende anderen verbontgenoeten gekomen\n opten sondach den XVIIJen octobris idem Luce euangeliste\n nae dat sy IIJ dage bestant sprake gehalden hadde men\n daerop alst scheen die ghene die Indie legers weren\n sich hadden vertroest, soe tgeschrey was dat hertoch\n henrich syn lant solde weder hebben, ende etzlike penningen\n voer die IIJ jaeren als syn ffursten gnaden tselue gemyst hadde\n ende die lantgraeff den Ruteren ende knechten Jnden\n legher aff doen solde etcetera Myt groeten gewalt ende hebben\n den ffursten vader ende soen gevangen / den Anderen Jnden leger\n opgeslagen / gespolieert etcetera hoc retulit mihi ille\n hans barbatus et probus veteranus miles in hac civitate degens\n qui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\n dicens wyre armer gesellen moesten gelouen halden Nv\n halden aber die heeren keyn gelouen etcetera","type":{"name":"added below the line","description":"","metadata":{}},"text":"Anno XVc XLV Als sich der durluchtige pfursthertoch henrick van bruynswyck myt synen soenende myt heers cracht ouer XXm knechten ende IIIJmRutere starck gelegert hadde voer woluenbuckel.ende omtrent bruynswyck voel schaden gedaen haddeJn meyninge sijne lant weder to recupareren etcetera isdie lantgreeff her philips van hessen Myt hertochhans van sassen ende anderen verbontgenoeten gekomenopten sondach den XVIIJen octobris idem Luce euangelistenae dat sy IIJ dage bestant sprake gehalden hadde mendaerop alst scheen die ghene die Inden legers werensich hadden vertroest, soe tgeschrey was dat hertochhenrich sijn lant solde weder hebben, ende etzlike penningevoer die IIJ jaeren als syn ffursten gnaden tselue gemyst haddeende die lantgraeff den Ruteren ende knechte Jndenlegher aff doen solde etcetera Myt groeten gewalt ende hebbenden ffursten vader ende soen gevangen / den Anderen Jnden legeropgeslagen / gespolieert etcetera hoc retulit mihi illehans barbatus et probus veteranus miles in hac civitate degensqui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatumdicens wyre armer gesellen moesten gelouen halden Nvhalden aber die heeren keyn gelouen etcetera","n":9043203},{"annotatedText":"karol Vtus","type":{"name":"Person","description":"Name of person, if possible with PE-number in BIA","metadata":{"person id":""}},"text":"karol Vtus","n":9044387},{"annotatedText":"Saxonie","type":{"name":"Uncategorized","description":"Any annotation","metadata":{}},"text":"Saxonie","n":9043204},{"annotatedText":"Saxonie princeps capitur qui dogma lutheri\n Confessus spreuit cesareas aquilas","type":{"name":"Latin ","description":"Latijnse tekst","metadata":{}},"text":"Saxonie princeps capitur qui dogma lutheriConfessus sprevit cesareas aquilas","n":9044385},{"annotatedText":"Daer nae Anno XVc XLVIJ \n worden beide ffursten hertoch hans saxo\n ende die lantgraeff van hessen gevangen byden kejser majesteit karol Vtus\n Saxonie princeps capitur qui dogma lutheri\n Confessus spreuit cesareas aquilas","type":{"name":"added below the line","description":"","metadata":{}},"text":"Daer nae Anno XVc XLVIJ worden beide ffursten hertoch hans saxoende die lantgraeff van hessen gevangen bijden kejser majesteit karol VtusSaxonie princeps capitur qui dogma lutheriConfessus sprevit cesareas aquilas","n":9043202},{"annotatedText":"Anno XVc XLV Als sich der durluchtige pfurst\n hertoch henrick van bruynswyck myt synen soen\n ende myt heers cracht ouer XXm knechten ende IIIJm\n Rutere starck gelegert hadde voer woluenbuckel\n ende omtrent bruynswyck voel schaden gedaen hadde\n Jn meyninge syne lant weder to recupareren etcetera Is\n die lantgreeff her philips van hessen Myt hertoch\n hans van sassen ende anderen verbontgenoeten gekomen\n opten sondach den XVIIJen octobris idem Luce euangeliste\n nae dat sy IIJ dage bestant sprake gehalden hadde men\n daerop alst scheen die ghene die Indie legers weren\n sich hadden vertroest, soe tgeschrey was dat hertoch\n henrich syn lant solde weder hebben, ende etzlike penningen\n voer die IIJ jaeren als syn ffursten gnaden tselue gemyst hadde\n ende die lantgraeff den Ruteren ende knechten Jnden\n legher aff doen solde etcetera Myt groeten gewalt ende hebben\n den ffursten vader ende soen gevangen / den Anderen Jnden leger\n opgeslagen / gespolieert etcetera hoc retulit mihi ille\n hans barbatus et probus veteranus miles in hac civitate degens\n qui interfuit rebus illis bellicis et quoque respondente sic prorsus spoliatum\n dicens wyre armer gesellen moesten gelouen halden Nv\n halden aber die heeren keyn gelouen etcetera\n \n Reyner super scripsit\n Daer nae Anno XVc XLVIJ \n worden beide ffursten hertoch hans saxo\n ende die lantgraeff van hessen gevangen byden kejser majesteit karol Vtus\n Saxonie princeps capitur qui dogma lutheri\n Confessus spreuit cesareas aquilas","type":{"name":"Hand","description":"A different hand than the main text","metadata":{}},"text":"Reinier Bogherman van Dokkum","n":9043201}]}},"facsimiles":[{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629898517991.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629898517991.jp2"},{"thumbnail":"https://tomcat.tiler01.huygens.knaw.nl/adore-djatoka/resolver?url_ver=Z39.88-2004&svc_id=info:lanl-repo/svc/getRegion&svc_val_fmt=info:ofi/fmt:kev:mtx:jpeg2000&svc.format=image/jpeg&svc.level=1&rft_id=http://localhost:8080/jp2/13629899707161.jp2","zoom":"https://tomcat.tiler01.huygens.knaw.nl/adore-huygens-viewer-2.0/viewer.html?rft_id=http://localhost:8080/jp2/13629899707161.jp2"}],"metadata":[{"field":"Name of object","value":"Liber Diversorum C"},{"field":"Title of text","value":"De Annalibus quaedam nota"},{"field":"Name of author","value":""},{"field":"Folio number","value":"267"},{"field":"Folio side","value":"recto"},{"field":"Column on page","value":""},{"field":"Scribe","value":"Anthonius Vrije (Liber)"},{"field":"Collectie","value":"Gemeentearchief Kampen"},{"field":"Inventory number","value":"Oud Archief 11"},{"field":"Scan(s)","value":"DAQN.II.-011"},{"field":"Language","value":"Middelnederlands"},{"field":"Location","value":"Gemeentearchief Kampen"},{"field":"Editor","value":"Peter Bakker"},{"field":"Handwriting","value":"cursiva recentior"},{"field":"Scribe margin","value":""},{"field":"Material","value":"Papier"},{"field":"Watermark","value":""},{"field":"Written space","value":"79 mm x 175 mm"}]}